{"app_words": {"cancel": "Cancelar.", "chapters": "Capítulos", "languages": "Idiomas", "next_chapter": "Siguiente capítulo", "ok": "OK", "remove_locally": "Borrar del dispositivo.", "remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitará una conexión a internet para verlo posteriormente.", "save_locally": "Guardar en el dispositivo.", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexión.", "select_a_language": "Seleccione un idioma"}, "chapters": [{"frames": [{"id": "01-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-01.jpg", "text": "Así fue cómo sucedió el principio de todas las cosas. Dios creó el universo y todo lo que hay en él en seis días. Después de crear la tierra, estaba desordenada y vacía, y las tinieblas estaban sobre la faz del abismo. Pero el Espíritu de Dios se movia sobre la faz de las agua."}, {"id": "01-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-02.jpg", "text": "Entonces Dios dijo: “​Hágase la luz!” Y hubo la luz. Vio Dios que la luz era buena y la llamó “​día”​. La separó de las tinieblas, a las que llamó “​noche”​. Dios creó la luz en el primer día de la creación."}, {"id": "01-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-03.jpg", "text": "En el segundo día de la creación, Dios habló y creó el cielo sobre la tierra. Hizo el cielo separando las aguas de arriba de las aguas de abajo."}, {"id": "01-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-04.jpg", "text": "En el tercer día, Dios habló y separó las aguas de la tierra seca. A lo seco llamó “tierra”, y a las aguas llamó “mares”. Dios vio que lo que había creado era bueno."}, {"id": "01-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-05.jpg", "text": "Entonces Dios dijo: “Que la tierra produzca toda clase de árboles y plantas”. Y así sucedió. Dios vio que lo que había creado era bueno."}, {"id": "01-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-06.jpg", "text": "En el cuarto día de la creación, Dios habló e hizo el sol, la luna y las estrellas. Dios los hizo para dar luz a la tierra y para diferenciar entre el día y la noche, las estaciones y los años. Y Dios vio que lo que había creado era bueno."}, {"id": "01-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-07.jpg", "text": "En el quinto día, Dios habló e hizo todos los seres que nadan en el agua y todas las aves. Y vio Dios que era bueno, y los bendijo."}, {"id": "01-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-08.jpg", "text": "En el sexto día de la creación, Dios dijo: “¡Háganse todo tipo de animales terrestres!” Y sucedió tal como Dios dijo. Unos eran animales de granja, otros se arrastraban por el suelo, y otros animales. Y Dios vio que era bueno."}, {"id": "01-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-09.jpg", "text": "Entonces dijo Dios: “Hagámos al hombre a nuestra imagen conforme a nuestra semejanza. Tendrán autoridad sobre la tierra y todos los animales.”"}, {"id": "01-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-10.jpg", "text": "Así que Dios tomó un poco de tierra, le dio forma de hombre, y sopló vida en él. El nombre de este hombre fue Adán. Dios plantó un jardín donde Adán pudiera vivir, y lo puso allí para que cuidara de él."}, {"id": "01-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-11.jpg", "text": "En medio del jardín, Dios plantó dos árboles especiales: el árbol de la vida y el árbol del conocimiento del bien y del mal. Dios le dijo a Adán que podía comer de todo árbol del huerto, excepto del árbol del conocimiento del bien y del mal. Si comía de ese árbol, moriría."}, {"id": "01-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-12.jpg", "text": "Entonces Dios dijo: “No es bueno que el hombre esté solo”. Pero ninguno de los animales podía ser el ayudante de Adán."}, {"id": "01-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-13.jpg", "text": "Así que Dios hizo que Adán cayera en un sueño profundo. Entonces Dios tomó una de las costillas de Adán e hizo de ella una mujer y la llevó ante él."}, {"id": "01-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-14.jpg", "text": "Cuando Adán la vio, dijo: “¡Por fin! ¡Esta es como yo! Se llamará”mujer\" porque fue hecha del Hombre“. Por eso dejará el hombre a su padre y a su madre y será uno con su esposa."}, {"id": "01-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-15.jpg", "text": "Dios hizo al hombre y a la mujer a su imagen. Los bendijo y les dijo, “¡Tened muchos hijos y nietos, y llenad la tierra!”. Y Dios vio que todo lo que había hecho era muy bueno, y se complació con todo ello. Todo esto ocurrió en el sexto día de la creación."}, {"id": "01-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-16.jpg", "text": "Cuando llegó el séptimo día, Dios ya había terminado su obra. y todo lo que había estado haciendo. Bendijo el séptimo día y lo santificó, porque en ese día habia acabado su obra. Así fue como creó Dios el universo y todo lo que hay en él."}], "number": "01", "ref": "Una historia de la Biblia en: Genesis 1-2", "title": "1. La Creación"}, {"frames": [{"id": "02-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-01.jpg", "text": "Adán y su mujer vivían muy felices en el hermoso jardín que Dios había hecho para ellos. Ninguno de ellos llevaba ropa, pero no sentían vergüenza, porque no había pecado en el mundo. Paseaban a menudo por el jardín y hablaban con Dios."}, {"id": "02-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-02.jpg", "text": "Pero en el jardín había una astuta serpiente. Le preguntó a la mujer: “¿De verdad te dijo Dios que no comieras del fruto de los árboles del jardín?”."}, {"id": "02-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-03.jpg", "text": "La mujer respondió: “Dios nos dijo que podíamos comer el fruto de todos los árboles, excepto del árbol del conocimiento del bien y del mal. Dios nos dijo:” Si coméis la fruta o incluso la tocáis, moriréis.\""}, {"id": "02-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-04.jpg", "text": "La serpiente respondió: “¡Eso no es verdad!, No moriréis. Dios sabe que en cuanto la comas, entenderás las cosas tal como Él lo hace. Seréis como Dios, conociendo el bien y el mal.”"}, {"id": "02-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-05.jpg", "text": "La mujer vio que el fruto era bello y delicioso. También quería ser sabia, así que tomó del fruto y lo comió. Luego se volvió y dio también a su marido, que estaba con ella, y él también comió."}, {"id": "02-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-06.jpg", "text": "De repente, sus ojos se abrieron, y se dieron cuenta de que estaban desnudos. Trataron de cubrir su desnudez cosiendo hojas para hacerse ropa."}, {"id": "02-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-07.jpg", "text": "Entonces, el hombre y su esposa escucharon el sonido de Dios paseando por el jardín. Ambos se escondieron de Dios. Entonces Dios llamó al hombre: “¿Dónde estás?” Adán respondió: “He oído que paseabas por el huerto, y tuve miedo, porque estaba desnudo. Así que me escondí.”"}, {"id": "02-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-08.jpg", "text": "Dios le preguntó: “¿Quién te enseñó que estabas desnudo? ¿Has comido del fruto que te dije que no comieras?” Respondió el hombre: “Me diste esta mujer, y ella me dio el fruto.” Entonces Dios le preguntó a la mujer: “¿Qué has hecho?” La mujer respondió: “La serpiente me engañó”."}, {"id": "02-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-09.jpg", "text": "Dios dijo a la serpiente: “¡Maldita seas! Te deslizarás sobre tu vientre y comerás polvo. Habrá enemistad entre ti y la mujer, y tus hijos y sus hijos se odiarán entre sí, también. Un descendiente de la mujer te aplastará la cabeza, y tú le herirás en el calcañar”."}, {"id": "02-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-10.jpg", "text": "Dios le dijo entonces a la mujer: “Voy a hacer tus partos muy dolorosos. Desearás a tu marido, y él se enseñoreará de ti.”"}, {"id": "02-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-11.jpg", "text": "Dios le dijo al hombre: “Escuchaste a tu esposa y me desobedeciste. Ahora la tierra está maldita y tendrás que trabajar duro para cultivar los alimentos. Morirás, y tu cuerpo volverá al polvo.” El hombre llamó a su esposa Eva, que significa “vida”, porque ella sería la madre de todas las personas. Y Dios vistió a Adán y Eva con pieles de animales."}, {"id": "02-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-12.jpg", "text": "Entonces dijo Dios: “Ahora que los seres humanos han llegado a ser como nosotros, conociendo el bien y el mal, no deben comer el fruto del árbol de la vida y vivir para siempre.” Dios sacó a Adán y Eva del hermoso jardín y puso poderosos ángeles en la entrada del jardín para evitar que alguien comiera del fruto del árbol de la vida."}], "number": "02", "ref": "Una Historia de la Biblia en: Génesis 3", "title": "2. El pecado entra en el Mundo"}, {"frames": [{"id": "03-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-01.jpg", "text": "Pasado mucho tiempo, vivía mucha gente en el mundo. Se habían hecho muy malos y violentos. Llegaron a ser tan malos que Dios decidió destruir a todo el mundo por medio de un gran diluvio."}, {"id": "03-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-02.jpg", "text": "Pero Noé halló el favor de Dios. Era un hombre justo en medio de tanta gente malvada. Dios le contó a Noé lo del diluvio que estaba planeando enviar. Le dijo a Noé que contruyera un gran navio."}, {"id": "03-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-03.jpg", "text": "Dios le dijo a Noé que hiciera el barco de unos 140 metros de largo, 23 metros de ancho, y 13.5 metros de alto. Noé tenía que hacerlo con madera y tener 3 niveles, muchos aposentos, un techo, y una ventana. El barco guardaría a salvo a Noé, a su familia y cada tipo de animal terrestre durante el diluvio."}, {"id": "03-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-04.jpg", "text": "Noé obedeció a Dios. El y sus tres hijos contruyeron el barco tal y como Dios les había dicho. Les llevó muchos años construir el barco, pues era muy grande. Noé advirtió a la gente acerca del diluvio que iba a venir y les dijo que se volvieran a Dios, pero ellos no le creyeron."}, {"id": "03-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-05.jpg", "text": "Dios también les mandó a Noé y su familia que almacenaran suficiente comida para ellos y para los animales. Cuando todo estuvo listo, Dios le dijo a Noé que ya era el momento de entrar en el barco él, su esposa, sus tres hijos y sus esposas —ocho personas en total."}, {"id": "03-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-06.jpg", "text": "Dios mandó a Noé un macho y una hembra de todo animal y ave para que pudieran ir en el barco y estar a salvo durante el diluvio. Dios envió siete machos y siete hembras de cada tipo de animal que podia ser usado para sacrificar. Cuando todos estuvieron en el barco, Dios mismo cerró la puerta."}, {"id": "03-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-07.jpg", "text": "Entonces empezó a llover, y llover, y llover. ¡Llovió durante cuarenta días y cuarenta nohes sin parar!. Las aguas también brotaban de la tierra. Todo el mundo fue cubierto por las aguas, incluso las montañas más altas."}, {"id": "03-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-08.jpg", "text": "Todo lo que vivía en la tierra murió, excepto las personas y animales que estaban en el barco. El barco flotó en el agua y mantuvo todo lo que estaba en el interior del barco a salvo de ahogarse."}, {"id": "03-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-09.jpg", "text": "Una vez paró la lluvia, el barco flotó sobre las aguas durante cinco meses, y durante este tiempo el agua empezó a descender. Entonces, un día el barco se paró en lo alto de una montaña, pero el mundo estaba todavía cubierto de agua. Después de tres meses, las cumbres de las montañas fueron visibles."}, {"id": "03-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-10.jpg", "text": "Después de otros cuarenta días, Noé envió fuera a un cuervo para ver si las aguas se habían secado ya. El cuervo estuvo yendo y viniendo buscando tierra seca, pero no pudo encontrarla."}, {"id": "03-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-11.jpg", "text": "Más tarde Noé envió fuera a una paloma. Pero tampoco pudo encontrar tierra seca, así que regresó con Noé. Una semana más tarde volvió a soltar a la paloma, y ¡ésta volvió con una rama de olivo en su pico! ¡Las aguas estaban bajando, y las plantas volvían a crecer otra vez!"}, {"id": "03-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-12.jpg", "text": "Noé esperó otra semana y soltó la paloma una tercera vez. Esta vez no regresó. ¡Las aguas se habían secado!"}, {"id": "03-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-13.jpg", "text": "Dos meses más tarde Dios le dijo a Noé, “Tú y tu familia y todos los animales debéis dejar ahora el barco. Tened muchos hijos y nietos y llenad la tierra”. Ellos, pues, salieron del barco."}, {"id": "03-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-14.jpg", "text": "Despues de bajarse del barco, Noé construyó un altar y sacrificó algunos de los animales que podían ser usados como sacrificio. Dios estaba contento con el sacrificio y bendijo a Noé y a su familia."}, {"id": "03-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-15.jpg", "text": "Dios dijo: “Te prometo que no volveré a maldecir la tierra por causa de las malas cosas que hacen los hombres o destruir el mundo por medio de un diluvio, a pesar de que la gente es pecadora desde el tiempo en que son niños.”"}, {"id": "03-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-16.jpg", "text": "Dios hizo entonces el primer arco iris como señal de su promesa. Cada vez que el arco iris apareciera en el cielo, Dios recordaría lo que había prometido y lo que haría a su pueblo."}], "number": "03", "ref": "Una historia de la Biblia de: Génesis 6-8", "title": "3. El Diluvio"}, {"frames": [{"id": "04-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-01.jpg", "text": "Muchos años después del diluvio, había mucha gente en el mundo, y todos ellos hablaban la misma lengua. En lugar de llenar la tierra como Dios había mandado, se unieron y construyeron una ciudad."}, {"id": "04-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-02.jpg", "text": "La gente era muy orgullosa, y no les importó lo que Dios había dicho. Incluso empezaron a construir una gran torre para llegar al cielo. Dios vio que si se ponían a trabajar juntos para hacer el mal, podrían hacer muchas más cosas pecaminosas."}, {"id": "04-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-03.jpg", "text": "Así que cambió sus lengas en muchos idiomas diferentes y esparció a la gente por todo el mundo. La ciudad que ellos habían empezado a construir fue llamada “Babel”, que significa “confusión”."}, {"id": "04-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-04.jpg", "text": "Cientos de años más tarde, Dios habló a un hombre llamado Abram. Dios le dijo, “Deja tu tierra y tu familia y ve a la tierra que yo te mostraré. Te bendeciré y haré de ti una gran nación. Haré que tu nombre sea grande. Bendeciré a aquellos que te bendigan y maldeciré a los que te maldigan. Todas las familias de la tierra serán benditas por ti”."}, {"id": "04-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-05.jpg", "text": "Abram obedeció. Tomó a su mujer, Sarai, junto con todos sus siervos y todo lo que tenía y fue a la tierra que Dios le había mostrado, la tierra de Canaan."}, {"id": "04-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-06.jpg", "text": "Cuando Abram llegó a Canaán, Dios dijo: “Mira a tu alrededor. Te daré a ti y a tus descendientes toda la tierra que puedes ver como herencia”. Entonces Abram se estableció en quella tierra."}, {"id": "04-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-07.jpg", "text": "Un día, Abram se encontró con Melquisedec, sacerdote del Dios Altísimo. Melquisedec bendijo a Abram y dijo: “Que el Dios Alt´sisimo al que pertencen los cielos y la tierra bendiga a Abram”. Entonces Abram le dio a Melquisedec la décima parte de todas las cosas que tenía."}, {"id": "04-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-08.jpg", "text": "Pasaron muchos años, pero Abram y Sarai todavía no tenían un hijo. Dios habló a Abram y le volvió a prometer que le daría un hijo y tantos descendientes como estrellas en el cielo. Abram creyó la promesa de Dios. Dios declaró que Abram era justo por haber creído en la promesa de Dios."}, {"id": "04-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-09.jpg", "text": "Entonces Dios hizo un pacto con Abram. Un pacto es un acuerdo entre dos partes. Dios dijo: “Te daré un hijo de tu propia carne, Yo daré la tierra de Canaán a tus descendientes”. Pero Abram todavía no tenía un hijo."}], "number": "04", "ref": "Una historia de la Biblia de: Génesis 11-15", "title": "4. El Pacto de Dios con Abraham"}, {"frames": [{"id": "05-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-01.jpg", "text": "Diez años despues que Abram y Sara llegaran a Canán, no tenían aun un hijo. Asi que la mujer de Abram, Sarai, le dijo: “Dado que Dios no me ha permitido tener hijos y yo ahora soy demasiado vieja para tener hijos, aquí está mi sierva, Agar. Cásate con ella y así ella puede tener un hijo por mí”."}, {"id": "05-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-02.jpg", "text": "Entonces Abram se casó con Agar. Agar tuvo un niño, y Abram le llamó Ismael. Pero Sarai se puso celosa de Agar. Cuando Ismael tenía trece años, Dios habló a Abram y dijo:"}, {"id": "05-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-03.jpg", "text": "“Yo soy Dios Todopoderoso. Haré un pacto contigo”. Entonces Abram se inclinó a tierra. Dios también le dijo a Abraham: “Serás padre de muchas naciones. Yo daré a ti y a tus descendientes la tierra de Canaán como posesion suya y seré su Dios por siempre. Debes circuncidar a cada varón de tu familia.”"}, {"id": "05-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-04.jpg", "text": "“Tu esposa, Sarai, tendrá un hijo— él será el hijo de la promesa. Llámale Isaac. Haré mi pacto con él, y él llegará a ser una gran nación. Yo haré de Ismael una gran nación también, pero mi pacto será con Isaac”. Entonces Dios cambió el nombre de Abram por Abraham, que significa “padre de muchos.” También Dios cambió el nombre de Sarai por el de Sara, que significa “princesa.”"}, {"id": "05-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-05.jpg", "text": "Ese día Abraham circuncidó a todos los varones de su casa, Un año más tarde, cuando Abraham tenía 100 años y Sara 90, Sarah dio a luz al hijo de Abraham. Le llamaron Isaac como Dios les había dicho que hicieran."}, {"id": "05-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-06.jpg", "text": "Cuando Isaac era un jovencito, Dios probó la fe de Abraham diciéndole: “Toma a Isaac, tu único hijo, y mátalo como sacrificio a mí.” Una vez más Abraham obedeció a Dios y preparó como sacrificio a su hijo."}, {"id": "05-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-07.jpg", "text": "Mientras Abraham e Isaac caminaban hacia el lugar del sacrificio, Isaac pregunto: “Padre, tenemos leña para el sacrificio, pero ¿dónde está el cordero?”. Abraham contestó,: “Dios proveerá el cordero para el sacrificio, hijo mío”."}, {"id": "05-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-08.jpg", "text": "Cuando llegaron al lugar del sacrifico, Abraham ató a su hijo Isaac y lo puso sobre un altar. Estaba a punto de matar a su hijo cuando Dios le dijo: “¡Alto! ¡No le hagas daño al muchacho! Ahora sé que me temes porque no me rehusaste tu único hijo.”"}, {"id": "05-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-09.jpg", "text": "En las proximidades Abraham vio un carnero que estaba atrapado en un arbusto. Dios había provisto ese carnero para ser sacrificado en lugar de Isaac. Abraham, feliz, ofreció el carnero como sacrificio."}, {"id": "05-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-10.jpg", "text": "Entonces Dios dijo a Abraham, “Como has estado dispuesto a darme todo, incluso a tu único hijo, prometo bendecirte. Tus descendientes serán más numerosos que las estrellas del cielo. Ya que me has obedecido, todas las familias del mundo serán bendecidas por medio de tu familia.”"}], "number": "05", "ref": "Una historia de la Biblia en: Génesis 16-22", "title": "5. El Hijo de la Promesa"}, {"frames": [{"id": "06-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-01.jpg", "text": "Cuando Abraham era ya anciano, su hijo Isaac había crecido hasta hacerse un hombre. Así que Abraham envió a uno de sus siervos de vuelta a la tierra donde vivían sus parientes para que trajera una esposa para su hijo, Isaac."}, {"id": "06-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-02.jpg", "text": "Después de un muy largo viaje a la tierra donde vivían los parientes de Abraham, Dios dirigió al siervo hacia Rebeca. Ella era nieta del hermano de Abraham."}, {"id": "06-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-03.jpg", "text": "Rebeca estuvo de acuerdo en dejar su familia y volver con el siervo a la casa de Isaac. Isaac se casó con ella tan pronto como llegó."}, {"id": "06-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-04.jpg", "text": "Despues de mucho tiempo, Abraham murió y todas las promesas que Dios le había hecho en el pacto fueron traspasadas a Isaac. Dios había prometido a Abraham que tendría innumerables descendientes, pero la esposa de Isaac, Rebeca, no podía tener hijos."}, {"id": "06-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-05.jpg", "text": "Isaac oró por Rebeca, y Dios le permitió quedar embarazada de mellizos. Los dos bebés peleaban el uno con el otro Mientras estaban en el vientre de Rebeca, por lo que Rebeca preguntó a Dios qué estaba sucediendo."}, {"id": "06-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-06.jpg", "text": "Dios le dijo a Rebeca: “Dos naciones vendrán de los dos hijos dentro de ti. Lucharán el uno contra el otro y el hijo mayor servirá al menor”."}, {"id": "06-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-07.jpg", "text": "Cuando nacieron los niños de Rebeca, el hijo mayor salió pelirrojo y peludo y le pusieron por nombre Esau. El más pequeño salió agarrando el talón de Esaú, y le pusieron por nombre Jacob."}], "number": "06", "ref": "Una historia de la Biblia de: Génesis 24:1-25:26", "title": "6. Dios Provee para Isaac"}, {"frames": [{"id": "07-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-01.jpg", "text": "Según iban creciendo los chicos, a Jacob le gustaba estar en casa, pero a Esaú le gustaba salir a cazar. Rebeca amaba a Jacob, mientras que Isaac amaba a Esaú."}, {"id": "07-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-02.jpg", "text": "Un día, cuando Esaú regresaba de cazar, estaba muy hambriento. Esaú dijo a Jacob: “Por favor dame algo de la comida que has hecho.” Jacob respondió: “Primero, dame tus derechos de primogenitura.” Esaú le dio a Jacob sus derechos como hijo mayor. Entonces Jacob le dio algo de comer."}, {"id": "07-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-03.jpg", "text": "Isaac quiso dar su bendición a Esaú. Pero antes de que lo hiciera, Rebeca y Jacob le engañaron haciendo que Jacob se hiciera pasar por Esau. Isaac era viejo y no podía ver. Así que Jacob se puso la ropa de Esaú y piel de cabra en su cuello y manos."}, {"id": "07-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-04.jpg", "text": "Jacob vino a Isaac y le dijo: “Soy Esaú. He venido, así que puedes bendecirme.” Cuando Isaac sintió el pelo de cabra y olió las ropas, pensó que era Esaú y le bendijo."}, {"id": "07-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-05.jpg", "text": "Esaú odió a Jacob porque Jacob le había robado sus derechos de primogenitura y además su bendición. Así que planeó matar a Jacob cuando su padre hubiera fallecido."}, {"id": "07-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-06.jpg", "text": "Pero Rebeca oyó el plan de Esaú. Así que ella e Isaac enviaron a Jacob lejos, a vivir con sus parientes."}, {"id": "07-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-07.jpg", "text": "Jacob vivió con los familiares de Rebeca durante muchos años. Durante ese tiempo se casó y tuvo doce hijos y una hija. Dios le hizo muy rico."}, {"id": "07-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-08.jpg", "text": "Después de veinte años lejos de su casa en Canaán, Jacob regresó allí con su familia, sus siervos, y todos sus rebaños de animales."}, {"id": "07-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-09.jpg", "text": "Jacob tenía mucho miedo porque pensaba que Esaú todavía quería matarle. Así que envió muchas manadas de animales a Esaú como regalo. Los siervos que llevaban a los animales le dijeron a Esaú, “Tu iservo, Jacob, te da estos animales. Viene pronto.”"}, {"id": "07-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-10.jpg", "text": "Pero Esaú ya había perdonado a Jacob, y se pusieron muy contentos de poder verse el uno al otro de nuevo. Jacob entones vivó pacificamente en Canaán. Entonces Isaac murió, y Jacob y Esaú le enterraron. Las promesas del pacto que Dios había prometido a Abraham ahora pasaban de Isaac a Jacob."}], "number": "07", "ref": "Una historia de la Biblia en: Génesis 25:27-33:20", "title": "7. Dios bendijo a Jacob"}, {"frames": [{"id": "08-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-01.jpg", "text": "Muchos años más tarde, cuando Jacob era viejo, envió a José, su hijo favorito para que comprobara lo que estaban haciendo sus hermanos, que estaban cuidando los rebaños."}, {"id": "08-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-02.jpg", "text": "Los hermanos de José le odiaban porque su padre le quería más y porque José había soñado que sería su gobernante. Cuando José fue hacia a sus hermanos, ellos le secuestraron y vendieron a unos mercaderes de esclavos."}, {"id": "08-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-03.jpg", "text": "Antes de volver a casa, los hermanos de José rasgaron sus ropas y las tiñeron de sangre. Luego le enseñaron a su padre las ropas para que pensara que un animal salvaje había matado a José. Jacob se quedó muy triste."}, {"id": "08-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-04.jpg", "text": "Los mercaderes de esclavos se llevaron a José a Egipto. Egipto era un país muy grande y poderoso situado al lado del Río Nilo. Los mercaderes de esclavos vendieron a José como esclavo a un rico funcionario del gobierno. José sirvió muy bien a su dueño, y Dios bendijo a José."}, {"id": "08-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-05.jpg", "text": "La mujer de su dueño intentó acostarse con José, pero José rehusó pecar contra Dios de esa forma. Ella se enfadó y acusó falsamente a José por lo que le arrestaron a José y enviaran a prisión. Incluso en prisión, José permaneció fiel a Dios, y Dios le bendijo."}, {"id": "08-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-06.jpg", "text": "Después de dos años, José todavía sguía en prisión, a pesar de ser inocente. Una noche, el Faraón (que era como los egipcios llamaban a sus reyes) tuvo dos sueños que le preocuparon muchísimo. Ninguno de sus consejeros pudo decirle el significado de los sueños."}, {"id": "08-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-07.jpg", "text": "Dios había dado a José la capacidad de interpretar los sueños, por lo que el Faraón hizo traer a José de la prisión. José interpretó sus sueños y dijo: “Dios va a enviar siete años de anundantes cosechas seguidos de siete años de hambre”"}, {"id": "08-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-08.jpg", "text": "¡El Faraón quedó tan impresionado con José que le nombró el segundo hombre más poderoso de todo Egipto!"}, {"id": "08-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-09.jpg", "text": "José le dijo a la gente que almacenaran grandes cantidades de alimento durante los siete años de buenas cosechas, . Luego José vendió el alimento a la gente cuando vinieron los siete años de hambre para que tuvieran lo suficiente para comer."}, {"id": "08-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-10.jpg", "text": "El hambre fue muy grande no solo en Egipto, sino también en Canaán donde vivían Jacob y su familia."}, {"id": "08-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-11.jpg", "text": "Jacob envió a sus hijos mayores a Egipto para que compraran comida. Los hermanos no reconocieron a José cuando estuvieron frente a él para comprar el alimento. Pero José si que les reconoció a ellos."}, {"id": "08-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-12.jpg", "text": "Después de probarles para ver si habían cambiado, José les dijo: “¡Soy vuestro hermano, José! No temáis. ¡Vosotros intentásteis hacerme mal cuando me vendísteis como esclavo, pero Dios ha usado esa maldad para bien! Venid y vivid en Egipto y así yo proveeré para vosotros y vuestras familias.”"}, {"id": "08-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-13.jpg", "text": "Cuando los hermanos regresaron a casa y le dijeron a su padre, Jacob, que José estaba vivo todavía, se puso muy contento."}, {"id": "08-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-14.jpg", "text": "A pesar de ser Jacob ya muy anciano, se trasladó a Egipto conn toda su familia, y vivieron allí todos juntos. Antes de morir Jacob bendijo a cada uno de sus hijos."}, {"id": "08-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-15.jpg", "text": "El pacto de la promesa que Dios había hecho a Abraham pasó a Isaac, luego a Jacob, y luego a los doce hijos de Jacob y sus familias. Los descendientes de los doce hijos se convirtieron en las doce tribus de Israel."}], "number": "08", "ref": "Una historia de la Biblia en: Génesis 37-50", "title": "8. Dios salva a José y a su Familia"}, {"frames": [{"id": "09-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-01.jpg", "text": "Después de la muerte de José, todos sus parientes se quedaron en Egipto. Ellos y sus descendientes siguieron viviendo allí durante muchos años y tuvieron muchos hijos. Fueron llamados “israelitas”."}, {"id": "09-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-02.jpg", "text": "Despues de cientos de años el número de los israelitas se había hecho muy grande. Los egipcios se olvidaron de José y de todo lo que había hecho para ayudarles. Empezaron a temer a los israelitas porque eran muchos. El Faraón que gobernaba Egipto en ese tiempo hizo a los israelitas esclavos de los egipcios."}, {"id": "09-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-03.jpg", "text": "Los egipcios obligaron a los israelitas a construir muchos edificios e incluso ciudades enteras. El duro trabajo hizo que sus vidas fueran miserables, pero Dios les bendijo, e incluso tuvieron más hijos."}, {"id": "09-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-04.jpg", "text": "Faraón vio que los israelitas estaban teniendo muchos bebés, así que ordenó que todo bebé Israelita varón fuera asesinado arrojandole al Rio Nilo."}, {"id": "09-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-05.jpg", "text": "Cierta mujer Israelita dio a luz un hijo varón. Ella y su marido escondieron al bebé todo el tiempo que pudieron."}, {"id": "09-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-06.jpg", "text": "Cuando los pàdres del niño no pudieron esconderle por más tiempo, le pusieron en una cesta para que flotara entre las cañas a la orilla del Rio Nilo con el fin de salvarle de ser asesinado. Su hermana mayor vigilaba para ver que le pasaba."}, {"id": "09-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-07.jpg", "text": "Una hija del Faraón vio la cesta y miró lo que había dentro. Cuando vio al bebé, lo tomó como si fuera su propio hijo. Contrató a una mujer israelita para que lo cuidara, sin darse cuenta de que era la auténtica madre del bebé. Cuando el niño fue lo suficientemente mayor para no necesitar la leche de su madre, ella lo devolvió a la hija del Faraón que le puso por nombre Moisés."}, {"id": "09-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-08.jpg", "text": "Un día, cuando Moisés creció, vio que un Egipcio estaba golpeando a un esclavo Israelita. Moisés intentó salvar a su compatriota israelita."}, {"id": "09-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-09.jpg", "text": "Cuando Moisés pensó que nadie le vería, mató al egipcio y enterrró su cuerpo. Pero alguien vio lo que Moisés había hecho."}, {"id": "09-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-10.jpg", "text": "Cuando el Faraón oyó lo que Moisés había hecho, intentó matarle. Moisés huyó de Egipto hacia el desierto donde estaría a salvo de los soldados del Faraón."}, {"id": "09-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-11.jpg", "text": "Moisés se hizo pastor en el desierto muy lejos de Egipto. Se casó con una mujer de aquel lugar y tuvo dos hijos."}, {"id": "09-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-12.jpg", "text": "Un día, mientras Moisés cuidaba sus ovejas, vio un arbusto que ardía. Pero el arbusto no se consumía. Moisés se acercó al arbusto para poder verlo mejor. Mientras se aproximaba al ardiente arbusto, la voz de Dios dijo: “Moisés, quita tu calzado. Estás en tierra sagrada.”"}, {"id": "09-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-13.jpg", "text": "Dios dijo: “He visto el sufrimiento de Mi pueblo. Te enviaré al Faraón para que te lleves a los israelitas lejos de la esclavitud de Egipto. Yo les daré la tierra de Canaán, la tierra que prometí a Abraham, Isaac, y Jacob.”"}, {"id": "09-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-14.jpg", "text": "Moisés respondió: “¿Qué pasara si la gente quiere saber quién me envió? ¿Qué debo decir?” Dios dijo: “YO SOY EL QUE SOY. Diles, ‘YO SOY me ha enviado a vosotros.’ Diles tambien:”Yo soy Yahweh, el Dios de vuestros antepasados Abraham, Isaac y Jacob. Este es Mi nombre para siempre.”"}, {"id": "09-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-15.jpg", "text": "Moisés tuvo miedo y no quería ir al Faraón porque creía que no podría hablar bien, así que Dios mandó al hermano de Moisés, Aaron, para ayudarle. Dios advirtió a Moisés y Aaron que el Faraón sería muy terco."}], "number": "09", "ref": "Una historia de la Biblia de: Exodo 1-4", "title": "9. Dios llama a Moisés"}, {"frames": [{"id": "10-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-01.jpg", "text": "Moisés y Aaron fueron al Faraón. Dijeron: “Esto es lo que el Dios de Israel dice ‘!Deja ir a mi pueblo!’” El Faraón no les escuchó. !En vez de dejar ir libres a los Israelitas, les forzó a trabajar más duro!"}, {"id": "10-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-02.jpg", "text": "Faraón siguió negándose a dejar ir al pueblo, por lo que Dios envió diez terribles plagas a Egipto. Por medio de esas plagas, Dios enseño al Faraón que era más poderoso que Faraón y que todos los dioses de Egipto."}, {"id": "10-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-03.jpg", "text": "Dios convirtió el Rio Nilo en sangre, pero Faraón siguió sin dejar ir a los Israelitas."}, {"id": "10-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-04.jpg", "text": "Dios envió ranas por todo Egipto. Faraón suplicó a Moisés que se llevara las ranas. Pero una vez las ranas murieron, Faraón endureció su corazón y no dejó a los Israelitas irse de Egipto ."}, {"id": "10-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-05.jpg", "text": "Dios envió una plaga de mosquitos. Luego envió una plaga de moscas. Faraón llamó a Moisés y a Aarón y les dijo que si paraban la plaga, los israelitas podían dejar Egipto. Moisés oró, y Dios quitó todas las moscas de Egipto. Pero Faraón volvió a endurecer su corazón y no dejo ir libre al pueblo."}, {"id": "10-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-06.jpg", "text": "La siguiente vez Dios hizo que todos los animales de granja de los egipcios se pusieran enfermos y murieran. Pero el corazón del Farón se endureció, y no dejor ir a los israelitas."}, {"id": "10-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-07.jpg", "text": "Dios le dijo a Moisés que lanzara ceniza al aire frente al Faraón. Cuando lo hizo, aparecieron dolorosas llagas en la piel de los egipcios, pero no en la de los israelitas. Dios endureció el corazón de Faraón, que no dejó ir en libertad a los israelitas."}, {"id": "10-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-08.jpg", "text": "Después de esto, Dios envió un granizo que destruyó la mayor parte de las cosechas de Egipto y mató a los que habían salido fuera. Faraón llamó a Moisés y Aarón y les dijo: “He pecado. Podéis ir.” Entonces Moisés oró, y el granizo paró de caer del cielo."}, {"id": "10-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-09.jpg", "text": "Pero el Faraón volvió a pecar, endureció su corazón. No dejaría ir libres a los israelitas."}, {"id": "10-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-10.jpg", "text": "Entonces Dios hizo que enjambres de langosta vinieran a Egipto. Estas langostas se comieron todo lo que había quedado de la cosecha que el granizo no había destruido."}, {"id": "10-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-11.jpg", "text": "Después Dios envió una oscuridad que duró tres días. Estaba tan oscuro que los egipcios no podían dejar sus casa. Pero donde vivían los israelitas hubo luz."}, {"id": "10-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-12.jpg", "text": "Incluso después de esas nueve plagas, Faraón todavía se negaba dejar libres a los israelitas. Dado que Faraón no quería escuchar, Dios preparó una última plaga. Esto cambiaría la forma de pensar del Faraón."}], "number": "10", "ref": "Una historia de la Biblia de: Éxodo 5-10", "title": "10. Las Diez Plagas"}, {"frames": [{"id": "11-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-01.jpg", "text": "Dios advirtió al Faraón que si no dejaba ir a los Israelites, entonces morirían todos los primogénitos machos tanto de los hombres como de los animales. Cuando el Farón oyó esto siguió rehusando creer y obedecer a Dios."}, {"id": "11-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-02.jpg", "text": "Dios preparó una forma de salvar a los hijos primogénitos de todos los que creyeran en Él. Cada familia tenía que escoger un cordero perfecto y matarlo."}, {"id": "11-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-03.jpg", "text": "Dios dijo a los israelitas que pusieran un poco de la sangre del cordero en las puertas de sus casas, y asaran la carne y la comieran rápidamente, junto con pan hecho sin levadura. También les dijo que tenían que estar listos para salir de Egipto al terminar de comer."}, {"id": "11-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-04.jpg", "text": "Los israelitas hicieron todo lo que Dios les había mandado que hicieran. En medio de la noche, Dios fue por todo Egipto matando a todos los hijos primogénitos."}, {"id": "11-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-05.jpg", "text": "Todas las casas de los Israelitas tenían sangre en las puertas, así que Dios pasó por alto esas casas. Todo el mundo dentro de ellas quedó a salvo. Estaban a salvo gracias a la sangre del cordero."}, {"id": "11-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-06.jpg", "text": "Pero los egipcios no creyeron a Dios ni obedecieron sus mandamientos. Así que Dios no pasó por encima de sus casas. Dios mató a todos los hijos primogénitos de los egipcios."}, {"id": "11-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-07.jpg", "text": "Todo primogénito varón egipcio murió, desde el primogénito de los prisioneros en las cárceles, hasta el primogénito del Faraón. Mucha gente en Egipto lloró y se lamentó a causa de su profunda tristeza."}, {"id": "11-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-08.jpg", "text": "Esa misma noche, el Farón llamó a Moisés y a Aaron y dijo: “Tomad a los Israelitas y dejad Egipto immediatamente!” Los egipcios animaron a los Israelitas a que se fueran inmediatamente."}], "number": "11", "ref": "Una historia de la Biblia de: Éxodo 11:1-12:32", "title": "11. La Pascua"}, {"frames": [{"id": "12-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-01.jpg", "text": "Los israelitas estaban muy contentos de poder dejar Egipto. ¡No volverían a ser esclavos, e iban a ir a la Tierra Prometida!. Los egipcios dieron a los israelitas lo que les pidieron, incluso oro y plata y otras cosas de valor. Algunas personas de otras naciones creyeron en Dios y se fueron con los israelitas cuando dejaron Egipto."}, {"id": "12-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-02.jpg", "text": "Dios les dirigió por medio de una gran columna de nube que iba delante de ellos durante el dia, y que se convertía en una alta columna de fuego por la noche. Dios siempre estuvo con ellos y les guió mientras viajaban. Todo lo que tenían que hacer era seguirle."}, {"id": "12-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-03.jpg", "text": "Después de un corto tiempo, Farón y su pueblo cambiaron de opinión y quisieron que los israelitas volvieran a ser sus esclavos. Dios hizo que el Faraón se obstinase para que la gente viera que Él es el Único Dios Verdadero, y comprendieran que Él, Yahvé, era más poderoso que Faraón y sus dioses."}, {"id": "12-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-04.jpg", "text": "Así que Faraón y su ejército persiguieron los israelitas para esclavizarles otra vez. Cuando los israelitas vieron cómo llegaba el ejército egipcio, se dieron cuenta de que estaban atrapados entre el ejército del Faraón y el Mar Rojo. Tenían mucho miedo y gritaron: “¿Por qué dejamos Egipto? ¡Vamos a morir!”"}, {"id": "12-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-05.jpg", "text": "Moisés dijo a los israelitas: “¡Dejad de tener miedo! Dios luchará por vosotros hoy y os salvará.” Entonces Dios dijo a Moisés: “Dí a la gente que se mueva en dirección al Mar Rojo.”"}, {"id": "12-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-06.jpg", "text": "Entonces Dios movió la columna de nube y la colocó entre los israelitas y los egipcios por lo que los egipcios no podían ver a los israelitas."}, {"id": "12-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-07.jpg", "text": "Dios le dijo a Moises que alzara su mano sobre el mar y dividiera las aguas. Entonces Dios hizo que el viento empujara las aguas del mar para que se separaran a la derecha y a la izquierda, de modo que se hizo un camino en medio del mar."}, {"id": "12-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-08.jpg", "text": "Los israelitas caminaron en seco en medio del mar con una muralla de agua a ambos lados."}, {"id": "12-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-09.jpg", "text": "Entonces Dios levantó la columna de nube fuera del camino, así que los egipcios vieron que los israelitas se les escapaban. Los egipcios decidieron perseguirles."}, {"id": "12-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-10.jpg", "text": "Siguieron a los israelitas por el camino trazado en medio del mar, pero Dios hizo que cundiera el pánico entre los egipcios e hizo que los carros se atascaran. Ellos gritaron: “¡Huyamos! ¡Dios está luchando por los israelitas!”"}, {"id": "12-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-11.jpg", "text": "Una vez estuvieron a salvo los israelitas al otro lado del mar, Dios le dijo a Moisés que extendiera de nuevo su brazo. Cuando obedeció, las aguas cayeron sobre el ejército egipcio y volvió a su lugar normal. Todo el ejército egipcio se ahogó."}, {"id": "12-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-12.jpg", "text": "Cuando los israelitas vieron que los egipcios estaban muertos, confiaron en Dios y creyeron que Moisés era un profeta de Dios."}, {"id": "12-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-13.jpg", "text": "¡También se regocijaron con gran emoción porque Dios les había salvado de la muerte y la esclavitud! Ahora eran libres para servir a Dios. Los israelitas cantaron muchas canciones para celebrar su nueva libertad y para alabar a Dios porque les había salvado del ejercito egipcio."}, {"id": "12-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-14.jpg", "text": "Dios mandó a los israelitas celebrar la Pascua cada año para recordar como Dios les había dado victoria sobre los egipcios y les había rescatado de ser esclavos. Lo celebraban matando un cordero perfecto, comiéndolo con pan sin levadura."}], "number": "12", "ref": "Una historia de la Biblia de: Éxodo 12:33-15:21", "title": "12. El Éxodo"}, {"frames": [{"id": "13-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-01.jpg", "text": "Después de que Dios condujera a los israelitas a través del Mar Rojo, les llevó por el desierto hasta un monte llamado Sinaí. Era el mismo monte donde Moisés había visto la zarza ardiente. La gente puso sus tiendas al pié de la montaña."}, {"id": "13-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-02.jpg", "text": "Dios dijo a Moisés y al pueblo de Israel: “Si obedecéis mi voz y guardáis mi Pacto, seréis mi apreciada posesión, un reino de sacerdotes, y una nación santa.”"}, {"id": "13-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-03.jpg", "text": "Tres días después, una vez la gente se preparó espiritualmente, Dios bajó de lo alto del Monte Sinaí con truenos, rayos, humo, y el sonido de una gran trompeta. Solo a Moisés se le permitió subir la montaña.."}, {"id": "13-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-04.jpg", "text": "Entonces Dios les dio el pacto y dijo: “Yo soy Yahvé, vuestro Dios, que os salvó de la esclavitud en Egipto. No adoréis a otros dioses.”"}, {"id": "13-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-05.jpg", "text": "“No hagas ídolos ni los adores, porque Yo, Yahvé, soy un Dios celoso. No uses mi nombre en vano, de forma irrespetuosa. Asegúrate de guardar el Sábado como día santo. O sea, haz todo tu trabajo en seis día, porque el séptimo día es un día para que descanses y para recordarme.”"}, {"id": "13-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-06.jpg", "text": "“Honra a tu padre y a tu madre. No mates. No cometas adulterio. No robes. No mientas. No desees tener ni la esposa, ni la casa ni cualquier otra cosa que pertenezca a tu prójimo.”"}, {"id": "13-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-07.jpg", "text": "Entonces Dios escribió estos Diez Mandamientos en dos tablas de piedra y se las dio a Moisés. Dios dio tambien otras muchas leyes y normas a seguir. Si el pueblo odedecía esas leyes, Dios prometió que les bendeciría y protegería. Si desobedecían, Dios les castigaría."}, {"id": "13-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-08.jpg", "text": "Dios también dio a los israelitas una descripción detallada de una tienda que quería que se hiciese. Fue llamada el Tabernáculo de Reunión, y tenía dos zonas, separadas por una gran cortina. Solo al sumo sacerdote se le permitía entrar a la zona tras la gran cortina porque Dios vivía allí."}, {"id": "13-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-09.jpg", "text": "Cualquiera que deseobedeciera las leyes de Dios tendría que llevar un animal al altar que estaba frente al Tabernáculo de Reunión como sacrificio a Dios. Un sacerdote mataría el animal y lo quemaría en el altar. La sangre del animal que era sacrificado cubriría el pecado de la persona y le haría limpio a los ojos de Dios. Dios escogió a Aarón, el hermano de Moisés, y a los descendientes de Aarón como sus sacerdotes."}, {"id": "13-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-10.jpg", "text": "Todo el pueblo estuvo de acuerdo en obedecer las leyes que Dios les había dado, adorar solo a Dios, y ser su pueblo especial. Pero poco tiempo después de haber prometido obedecer a Dios cometieron un pecado terrible."}, {"id": "13-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-11.jpg", "text": "Moisés estuvo muchos días en lo alto del Monte Sinaí hablando con Dios. La gente empezó a cansarse de esperar su regreso. Entonces le dieron oro a Aarón y ¡le pidieron que hiciera un ídolo para ellos!"}, {"id": "13-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-12.jpg", "text": "Aarón hizo un ídolo de oro con forma de becerro. ¡La gente comenzó a adorar de forma desordenada y a sacrificar al idolo! Dios estaba muy enojado con ellos a causa de su pecado y planeó destruirlos. Pero Moisés oró por ellos, y Dios escuchó su oración y no los destruyó."}, {"id": "13-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-13.jpg", "text": "Cuando Moisés bajó de la montaña y vió el ídolo, se enfadó tanto que rompió las piedras sobre las que Dios había escrito los Diez Mandamientos."}, {"id": "13-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-14.jpg", "text": "Moisés golpeó el ídolo hasta hacerlo polvo, arrojó el polvo al agua e hizo que el pueblo bebiera el agua. Dios envió una plaga al pueblo y muchos de ellos murieron."}, {"id": "13-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-15.jpg", "text": "Moisés subió de nuevo a la montaña y oró para que Dios perdonara al pueblo. Dios escuchó a Moisés y les perdonó. Moisés escribió los Diez Mandamientos en nuevas tablas de piedra para sustituir a las que había roto. Entonces Dios llevó a los israelitas desde el Monte Sinaí en direccion a la Tierra Prometida."}], "number": "13", "ref": "Una historia de la Biblia en: Éxodo 19-34", "title": "13. El Pacto de Dios con Israel"}, {"frames": [{"id": "14-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-01.jpg", "text": "Después de Dios les dijera a los israelitas las leyes que quería que obedecieran como parte de su pacto con ellos, dejaron el Monte Sinaí. Dios empezó a llevarles desde allí hacia la Tierra Prometida, también llamada Canaán. La columna de nube iba delante de ellos hacia Canaán y ellos la siguieron."}, {"id": "14-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-02.jpg", "text": "Dios había prometido a Abraham, Isaac, y Jacob que les daría la Tierra Prometida a sus descendientes, pero ahora había muchos grupos de personas viviendo allí. Eran conocidos como cananeos. Los cananeos no adoraban ni obedecían a Dios. Adoraban falsos dioses y hacían muchas cosas malas."}, {"id": "14-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-03.jpg", "text": "Dios dijo a los israelitas: “Debéis deshaceros de todos los canaeos de la Tierra Prometida. No hagáis las paces con ellos ni os caséis con ellos. Debéis destruir completamente sus ídolos. Si no hacéis esas cosas, adoraréis a sus ídolos en vez de a Mi.”"}, {"id": "14-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-04.jpg", "text": "Cuando los israelitas llegaron a la frontera con Canaán, Moisés escogió a doce hombres, uno por cada tribu de Israel. Dio instrucciones a esos hombres para que fueran y espiaran la tierra y vieran cómo era. También tenían que espiar a los cananeos para ver si eran fuertes o débiles."}, {"id": "14-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-05.jpg", "text": "Los doce hombres viajaron por Canaán durante cuarenta días y luego regresaron. Le dijeron a la gente: “La tierra es muy fértil y los cultivos son abundantes!. Pero diez de los espías dijeron:”¡Las ciudades son muy fuertes, y la gente es gigante! ¡Si les atacamos, seguramente nos derrotarán y nos matarán!”"}, {"id": "14-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-06.jpg", "text": "Inmediatamente Caleb y Josué, los otros dos espías, dijeron: “Es verdad que la gente de Canaán es alta y fuerte, ¡pero en verdad que podemos derrotarles! ¡Dios luchará por nosotros!”"}, {"id": "14-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-07.jpg", "text": "Pero la gente no escuchó a Caleb y a Josué. Se enfadaron con Moisés y con Aarón y dijeron: “¿Por qué nos trajísteis a este horrible lugar? Estaríamos mucho mejor en Egipto que no aquí donde seremos muertos en batalla y nuestras mujeres y nuestros hijós serán hechos esclavos.” La gente quiso escoger a otro líder que los llevara de vuelta a Egipto."}, {"id": "14-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-08.jpg", "text": "Dios se enojó mucho, y fue al Tabernáculo de Reunión. Dios dijo: “Puesto que os habéis rebelado contra mí, todo el pueblo tendrá que vagar por el desierto. Excepto Josué y Caleb, todo aquel que tenga veinte años o más, morirá allí y nunca entrará en la Tierra Prometida.”"}, {"id": "14-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-09.jpg", "text": "Cuando la gente oyó esto, sintieron mucho haber pecado. Cogieron sus armas y fueron a atacar a la gente de Canaán. Moisés les advirtió que no fueran porque Dios no estaba con ellos, pero no le escucharon."}, {"id": "14-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-10.jpg", "text": "Dios no fue con ellos a la batalla, así que fueron derrotados y murieron muchos de ellos. Entonces el resto de los israelitas volvieron de Canaán y vagaron por el desierto durante cuarenta años."}, {"id": "14-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-11.jpg", "text": "Durante los cuarenta años que el pueblo de Israel vagó por el desierto, Dios les dio provision. Les dio pan del cielo, llamado “maná.” También envió bandadas de codornices (que son unas aves de tamaño medio) a su campamento para que pudieran tener carne que comer. Durante todo ese tiempo, Dios guardó sus vestidos y sus sandalias del desgaste."}, {"id": "14-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-12.jpg", "text": "Incluso Dios les dio agua de una roca de forma milagrosa . Pero a pesar de todo esto, el pueblo de Israel se quejaba y murmuraba contra Dios y contra Moisés. Aún así Dios fue fiel a Su promesa a Abraham, Isaac, y Jacob."}, {"id": "14-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-13.jpg", "text": "En otro momento cuando el pueblo no tuvo nada de agua, Dios le dijo a Moisés: “Habla a la roca, y el agua saldrá de ella.” Pero Moisés deshonró a Dios frente a todo el pueblo golpeando la roca dos veces con la vara en vez de hablarle. El agua salió de la roca para que todos pudieran beber, pero Dios se enfadó con Moisés y dijo: “No entrarás en la Tierra Prometida.”"}, {"id": "14-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-14.jpg", "text": "Después de que los israelitas erraran por el desierto durante cuarenta años, todos los que se habían rebelado contra Dios habían muerto. Dios llevó a los israelitas a la frontera con la Tierra Prometida otra vez. Moisés era ahora muy viejo, Dios escogió a Josué para ayudarle a liderar al pueblo. Dios también le prometió a Moisés que un día levantaría un profeta como Moisés."}, {"id": "14-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-15.jpg", "text": "Entonces Dios le dijo a Moisés que fuera a lo alto de una montaña para que pudiera ver la Tierra Prometida. Moisés vio la Tierra Prometida Dios no le permitió entrar en ella. Moisés murió, y los israelitas guardaron luto por él durante treinta días. Josué se convirtió en su nuevo líder. Josué fue un buen líder porque confiaba y obedecía a Dios."}], "number": "14", "ref": "Una historia de la Biblia en: Éxodo 16-17; Números 10-14; 20; 27; Deuteronomio 34", "title": "14. Vagando por el Desierto"}, {"frames": [{"id": "15-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-01.jpg", "text": "Al fin llegó el momento en que los israelitas entraran en Canaán, la Tierra Prometida. Josué envió dos espías a la ciudad cananea de Jericó que estaba protegida por fuertes murallas. En esa ciudad vivía una prostituta llamada Rahab que escondió a los espías y luego les ayudó a escapar. Ella hizo esto porque creía en Dios. Ellos prometieron proteger a Rahab y a su familia cuando los israelitas destruyeran Jericó."}, {"id": "15-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-02.jpg", "text": "Para entrar en la Tierra Prometida los israelitas tenían que cruzar el Río Jordán. Dios le dijo a Josué: “Los sacerdotes tienen que pasar primero.” Cuando los sacerdotes empezaron a entrar en el Río Jordán, las corrientes de agua dejaron de fluir para que los israelitas pudieran cruzar al otro lado del río sobre tierra seca."}, {"id": "15-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-03.jpg", "text": "Después de que el pueblo pasara el Río Jordán, Dios le contó a Josué cómo atacar la poderosa ciudad de Jericó. El pueblo obedeció a Dios. Tal como Dios les dijo que hicieran, los soldados y sacerdotes marcharon alrededor de la ciudad de Jericó una vez al día durante seis días."}, {"id": "15-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-04.jpg", "text": "Entonces, el séptimo día los israelitas marcharon alrededor de la ciudad otras siete veces. Mientras marchaban alrededor de la ciudad por última vez, los soldados gritaron mientras los sacerdotes tocaron sus trompetas."}, {"id": "15-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-05.jpg", "text": "¡Y los muros de la ciudad cayeron! Los israelitas destruyeron todo lo que había en la ciudad tal como Dios les había mandado. Ellos sólo perdonaron a Rahab y su familia, que pasaron a formar parte de los israelitas. Cuando el resto de los pueblos que vivían en Canaán oyeron que los israelitas habían destruido Jericó, se llenaron de temor de que los israelitas les atacaran también a ellos."}, {"id": "15-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-06.jpg", "text": "Dios había mandado a los israelitas que no hicieran un tratado de paz con ninguna tribu de Canaán. Pero una de las tribus cananeas, llamada “Gabaonitas” engañó a Josué diciéndole que eran de un lugar lejano de Canaán. Pidieron a Josué que hiciera un tratado de paz con ellos. Josué y los israelitas no preguntaron a Dios de donde eran los gabaonitas. Así que Josué hizo un tratado de paz con ellos."}, {"id": "15-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-07.jpg", "text": "Los israelitas se enfadaron cuando descubrieron que los gabaonitas les habían engañado, pero mantuvieron el tratado de paz que habían hecho con ellos porque había sido una promesa ante Dios. Un poco más tarde, los reyes de otras tribus de Canaán, los Amorreos, oyeron que los gabaonitas habían hecho un tratado de paz con los israelitas , así que combinaron sus ejércitos en un gran ejército y atacaron Gabaón. Los gabaonitas mandaron un mensaje a Josué pidiéndole ayuda."}, {"id": "15-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-08.jpg", "text": "Entonces Josué juntó el ejército israelita y marcharon toda la noche para llegar hasta los gabaonitas. Muy de mañana sorprendieron a los ejércitos amorreos y les atacaron."}, {"id": "15-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-09.jpg", "text": "Dios luchó por Israel aquel día. Sembró una gran confusión entre los cananeos y envió grandes piedras de granizo que mataron a muchos de los amorreos."}, {"id": "15-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-10.jpg", "text": "También Dios hizo que el sol se quedara quieto en un lugar del cielo para que Israel tuviera suciente tiempo para derrotar completamente a los amorreos. En ese día, Dios ganó una gran victoria para Israel."}, {"id": "15-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-11.jpg", "text": "Después de que Dios derrotara a esos ejércitos, muchas de las otras tribus cananeas se unieron para atacar Israel. Josué y los isrraelitas les atacaron y destruyeron."}, {"id": "15-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-12.jpg", "text": "Después de esta batalla, Dios dio a cada tribu de Israel su parte de la Tierra Prometida. Entonces Dios dio paz a Israel en todas sus fronteras."}, {"id": "15-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-13.jpg", "text": "Cuando Josué era ya viejo, llamó a todo el pueblo de Israel. Entonces Josué recordó al pueblo su obligación de obedecer el pacto que Dios había hecho con los israelitas en Sinaí. El pueblo prometió permanecer fiel a Dios y seguir sus leyes."}], "number": "15", "ref": "Una historia de la Biblia en: Josué 1-24", "title": "15. La Tierra Prometida"}, {"frames": [{"id": "16-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-01.jpg", "text": "Después de la muerte de Josué, los israelitas desobedecieron a Dios y no echaron al resto de los cananeos ni obedecieron las leyes de Dios. Los israelitas empezaron a adorar a los dioses cananeos en vez de a Yahvé, el Dios Verdadero. Los israelitas no tenían un rey, así que cada uno hacía lo que le parecía."}, {"id": "16-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-02.jpg", "text": "Como los israelitas continuaron desobedeciendo a Dios, Él los castigó permitiendo que sus enemigos los derrotara. Esos enemigos robaron a los israelitas, destruyeron sus propiedades, y mataron a muchos de ellos. Después de muchos años de desobedecer a Dios y de ser oprimidos por sus enemigos, los israelitas se arepintieron y pidieron a Dios que los rescatara."}, {"id": "16-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-03.jpg", "text": "Entonces Dios les daba un libertador que les rescataba de sus enemigos y llevaba paz a la tierra. Pero luego la gente se olvidaba de Dios y volvía a adorar a los ídolos un vez más. Así que Dios permitió a los madianitas, una tribu enemiga cercana, que les derrotara."}, {"id": "16-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-04.jpg", "text": "Los madianitas se apropiaron de los cultivos de los israelitas durante siete años. Los israelitas estaban asustados, se escondian en cuevas para que los madianitas no pudieran encontrarlos. Finalmente, clamaron a Dios para que les salvara."}, {"id": "16-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-05.jpg", "text": "Un día, un hombre de Isarel llamado Gedeón estaba trillando grano en secreto para que los madianitas no pudieran robárselo. El angel de Yahvé vino a Gedeón y le dijo: “Dios está contigo, poderoso guerrero. Ve y salva a Israel de los madianitas.”"}, {"id": "16-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-06.jpg", "text": "El padre de Gedeón tenía un altar dedicado a un ídolo. Dios le dijo Gedeón que derribara ese altar. Pero Gedeón tenía miedo de la gente, así que esperó a que se hiciera de noche. Entonces derribó el altar y lo partió en trozos. Construyó un nuevo altar a Dios cerca de donde estaba antes el ídolo e hizo en él un sacrificio a Dios."}, {"id": "16-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-07.jpg", "text": "A la mañana siguiente la gente vio que alguien había derribado y destruido el altar, y se enfadaron mucho. Fueron a casa de Gedeón con la intención de matarle, pero el padre de Gedeón dijo: “¿Por qué intentáis ayudar a vuestros dioses? Si es un dios, ¡que se protejan a sí mismo!”. Al oír este razonamiento, la gente no mató a Gedeón."}, {"id": "16-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-08.jpg", "text": "Entonces los madianitas volvieron a otra vez para robar a los israelitas. Eran tantos que no podían ser contados. Gedeón llamó a los israelitas para juntarles y luchar contra ellos. Gedeón le pidió a Dios dos señales para estar seguro que le iba a usar para salvar a Israel."}, {"id": "16-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-09.jpg", "text": "Como primera señal, puso un paño en el suelo y le pidió a Dios que hiciera que por la mañana el rocío estuviera sobre el paño y no en el suelo. Dios lo hizo. La siguiente noche, pidió a Dios que el suelo estuviera humedo y el paño seco. Dios lo hizo así también. Estas dos señales convencieron a Gedeón de que Dios le iba a usar para salvar a israel de los madianitas."}, {"id": "16-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-10.jpg", "text": "32.000 soldados israelitas vinieron a Gedeón, pero Dios le dijo que eran demasiados. Gedeón envió a casa a 22.000 que tenían miedo de luchar. Dios le dijo que todavía eran demasiados. Gedeón mandó a todos los hombres a casa excepto a 300 soldados."}, {"id": "16-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-11.jpg", "text": "Esa noche Dios le dijo a Gedeón: “Baja al campamento madianita y cuando escuches lo que ellos dicen, no volverás a tener miedo.” Entonces esa noche, Gedeón bajó al campamento y oyó a un soldado madianita contándole a su amigo algo que había soñado. El amigo del hombre le dijo: “¡Este sueño significa que el ejército de Gedeón va a derrotar al ejercito de Madián!” Gedeón oyó esto y adoró a Dios."}, {"id": "16-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-12.jpg", "text": "Gedeón volvió con sus soldados y le dio a cada uno de ellos un cuerno, un cántaro y una antorcha. Rodearon el campamento donde los soldados madianitas estaban durmiendo. Los 300 soldados tenían las antorchas metidas en los cántaros, así los madianitas no podían ver la luz de las antorchas."}, {"id": "16-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-13.jpg", "text": "Entonces, todos los soldados de Gedeón rompieron las vasijas a la vez, mostrando de repente el fuego de las antorchas. Tocaron sus cuernos y gritaron: “Una espada por Yahvé y por Gedeón!”"}, {"id": "16-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-14.jpg", "text": "Dios confundió a los madianitas que empezaron a atacarse y matarse unos a otros. Inmediatamente el resto de los isrelitas fueron llamados de sus casas para ayudar a capturar a los madianitas. Mataron a muchos de ellos y capturaron al resto fuera de las tierras de los israelitas. 120.000 madianitas murieron ese día. Dios había salvado a Israel."}, {"id": "16-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-15.jpg", "text": "La gente quiso hacer rey a Gedeón. Gedeón, muy sabiamente, no les permitió que lo hicieran, pero les pidió algo de los anillos de oro que cada uno de ellos había tomado de los madianitas. El pueblo le dio a Gedeón una gran cantidad de oro."}, {"id": "16-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-16.jpg", "text": "Entonces Gedeón usó el oro para hacer una prenda de vestir como la que el Sumo Sacerdote solía vestir. Pero la gente empezó a adorar la prenda como si fuera un ídolo. Así que Dios volvió a castigar a Israel porque adoraraban ídolos. Dios permitió que sus enemigos les derrotara. Al final pidieron una vez más ayuda a Dios, y Dios les envió otro libertador."}, {"id": "16-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-17.jpg", "text": "Este patrón se repitió muchas veces: los israelitan pecaban, Dios les castigaba, ellos se arrepentían y Dios enviaba un liberador para salvarles. Durante muchos años, Dios envió muchos libertadores que salvaron a Israel de sus enemigos."}, {"id": "16-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-18.jpg", "text": "Finalmente, la gente pidió a Dios tener un rey como tenían las demás naciones. Querían un rey que fuera grande y fuerte y que pudiera dirigirles en la batalla. A Dios no le gustaba esta petición pero les dio un rey tal como le habían pedido."}], "number": "16", "ref": "Una historia de la Biblia en: Jueces 1-3; 6-8", "title": "16. Los Libertadores"}, {"frames": [{"id": "17-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-01.jpg", "text": "Saúl fue el primer rey de Israel. Era alto y bien parecido, como quería el pueblo. Saúl fue un buen rey los primeros años que gobernó sobre Israel. Pero entonces se fue volviendo un hombre malvado que no obedecía a Dios, por lo que Dios eligió a otra persona que un día sería rey en su lugar."}, {"id": "17-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-02.jpg", "text": "Dios escogió a un joven israelita llamado David para ser rey después de Saúl. David era un pastor de la ciudad de Belén. Rn diferentes ocasiones, mientras cuidaba las ovejas de su padre, David tuvo que matar tanto a un león como a un oso que habían atacado al rebaño. David era un hombre humilde y honrado que confiaba y obedecía a Dios."}, {"id": "17-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-03.jpg", "text": "David también llegó a ser un gran soldado y líder. Cuando David era aún joven, luchó contra un gigante llamado Goliat. Goliat era un soldado entrenado, muy fuerte, y que ¡medía casi tres metros de altol! Pero Dios ayudó a David a matar a Goliat y salvar a Israel. Después de esto, David ganó otras muchas victorias sobre los enemigos de Israel por lo que el pueblo le alababa."}, {"id": "17-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-04.jpg", "text": "Saúl tuvo celos del amor del pueblo hacia David. Saúl intentó matarle varias veces, por lo que David se escondió de Saúl. Un día, Saúl estaba buscando a David con la intención de matarle. Saúl fue a meterse a la misma cueva donde David se había escondido de Saúl, pero Saúl no le vio. David estaba ahora muy cerca de Saúl y podía haberle matado, pero no lo hizo. En vez eso David cortó un trozo del vestido de Saúl para probar así a Saúl que él no le mataría para hacerse rey."}, {"id": "17-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-05.jpg", "text": "Saúl murió en una batalla y David llegó a ser rey de Israel. Fue un buen rey, y la gente le quería. Dios bendijo a David y le hizo prosperar. David luchó muchas batallas y Dios le ayudó a derrotar a los enemigos de Israel. David conquistó Jerusalén y la hizo la capital. Durante el reinado de David, Israel se hizo poderosa y rica."}, {"id": "17-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-06.jpg", "text": "David quiso contruir un templo donde todos los israelitas adoraran a Dios y le ofrecieran sacrificios. Durante 400 años, la gente había adorado a Dios y ofrecido sacrificios en el Tabernáculo de Reunión que había hecho Moisés."}, {"id": "17-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-07.jpg", "text": "Pero Dios envió al profeta Natán a David con este mensaje: “Como eres un hombre de guerra, no construirás ese Templo para mí. Tu hijo lo hará. Pero te bendeciré mucho.”¡Uno de tus descendientes gobernará como rey sobre mi pueblo para siempre!“. El único descendiente de David que podría gobernar para siempre era el Mesías” El Mesías era el Único escogido de Dios que salvará a la gente del mundo de su pecado."}, {"id": "17-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-08.jpg", "text": "Cuando David oyó estas palabras, inmediatamente agradeció y alabó a Dios porque había prometido a David tan gran honor y tantas bendiciones. David no sabía cuando haría Dios esas cosas. Pero para que sucedieran los israelitas tendrían que esperar mucho tiempo antes de la llegada del Mesías, casi 1.000 años."}, {"id": "17-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-09.jpg", "text": "David gobernó con justicia y fidelidad durante muchos años, y Dios le bendijo. No obstante, hacia el final de su vida pecó terriblemente contra Dios."}, {"id": "17-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-10.jpg", "text": "Un día, cuando todos los soldados de David estaban fuera de sus casas peleando batallas, hecho un vistazo fuera de su palacio y vio a una hermosa mujer bañándose. Su nombre era Betsabé."}, {"id": "17-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-11.jpg", "text": "En vez de apartarse David envió a alguien para que la trajeran a él. Se acostó con ella y la mandó de vuelta a casa. Un poco tiempo después Betsabé le mandó un mensaje a David diciéndole que estaba embarazada."}, {"id": "17-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-12.jpg", "text": "El marido de Betsabé, un hombre llamado Urías, era uno de los mejores soldados de David. David llamó a Urías para que volviera de la batalla y le dijo que fuera con su mujer. Pero Urías rehusó ir a su casa mientras el resto de sus soldados estaba luchando. Así que David mandó a Urías a la batalla y ordenó a uno de sus generales que le pusiera donde el enemigo fuera más fuerte para que le mataran."}, {"id": "17-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-13.jpg", "text": "Después de que mataran a Urías, David se casó con Betsabé. Más tarde ella dio a luz un hijo. Dios estaba muy enfadado con lo que David había hecho, y envió al profeta Natán para decirle a David cuan malo había sido su pecado. David se arrepintió de su pecado y Dios le perdonó. El resto de su vida David siguió y obedeció a Dios, incluso en momentos difíciles."}, {"id": "17-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-14.jpg", "text": "Pero como castigo a su pecado, el bebé de David murió. También hubo luchas en la familia de David a lo largo de su vida, y el poder de David fue muy debilitado. Aunque David fue infiel a Dios, Dios aún seguía siendo fiel a Sus promesas. Más tarde David y Betsabé tuvieron otro hijo al que llamaron Salomón."}], "number": "17", "ref": "Una historia de la Biblia en: 1 Samuel 10; 15-19; 24; 31; 2 Samuel 5; 7; 11-12", "title": "17. El Pacto de Dios con David"}, {"frames": [{"id": "18-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-01.jpg", "text": "Después de muchos años, David murió y su hijo Salomon comenzó a gobernar sobre Israel. Dios le habló a Salomón y le preguntó que era lo que más quería. Cuando Salomón contestó “sabiduría”, a Dios le agradó y le hizo el hombre más sabio del mundo. Salomón aprendió muchas cosas y fue un juez muy sabio. Dios le hizo también muy rico."}, {"id": "18-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-02.jpg", "text": "Salomón construyó en Jerusalén el Templo que su padre David había planeado y para el que había preparado materiales. El pueblo ahora adoraba a Dios y le ofrecía sacrificios en el Templo en vez de en el Tabernáculo de Reunión, . Dios vino y se hizo presente en el Templo y vivió allí con Su pueblo."}, {"id": "18-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-03.jpg", "text": "Pero Salomón amó a mujeres de otros países. Desobedeció a Dios casándose con muchas mujeres, ¡casi 1.000! Muchas de esas mujeres venían de países extranjeros y trajeron consigo sus dioses y continuaban adorándoles. Cuando Salomon fue viejo, adoró a sus dioses."}, {"id": "18-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-04.jpg", "text": "Dios se enojó mucho con Salomón y, como castigo por la infidelidad de Salomón, prometió dividr la nación de Israel en dos reinos después de la muerte de Salomón."}, {"id": "18-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-05.jpg", "text": "Una vez murió Salomón, fue rey su hijo Roboam. Roboam fue un hombre insensato. Todo Israel vino a una para confirmarle como rey. También se quejaron a Roboam de que Salomón les había obligado a hacer duros trabajos y a pagar muchos impuestos."}, {"id": "18-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-06.jpg", "text": "Roboam de forma insensata les contestó: “Pensábais que mi padre Salomón os hizo realizar duros trabajos, pero yo os haré trabajar más fuerte de lo que él lo hizo, y os castigaré más duramente de lo que él lo hizo.”"}, {"id": "18-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-07.jpg", "text": "Diez de las tribus de la nación de Israel se rebelaron contra Roboam. Sólo dos tribus permanecieron fieles a él. Esas dos tribus formaron el llamado reino de Judá."}, {"id": "18-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-08.jpg", "text": "Las otras diez tribus de la nación de Israel que se rebelaron contra Roboam nombraron a un hombre llamado Jeroboam como rey. Constituyeron su reino en la parte norte del país y fue llamado el reino de Israel."}, {"id": "18-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-09.jpg", "text": "Jeroboam se rebeló contra Dios y por su culpa hizo pecar al pueblo. Levantó dos idolos para que su pueblo adorara en vez de adorar a Dios en el Templo del reino de Judá."}, {"id": "18-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-10.jpg", "text": "Los reinos de Judá e Israel se convirtieron en enemigos y lucharon muchas veces unos contra otros."}, {"id": "18-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-11.jpg", "text": "En el nuevo reino de Israel, todos los reyes fueron malos. Muchos de esos reyes fueron asesinados por otros Israelitas que querían ser reyes en su lugar."}, {"id": "18-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-12.jpg", "text": "Todos los reyes y la mayoría del pueblo del reino de Israel adoraron ídolos. Su adoración a los ídolos incluía inmoralidad sexual y a veces incluso el sacrificio de niños."}, {"id": "18-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-13.jpg", "text": "Los reyes de Judá eran descendientes de David. Algunos de ellos fueron buenos hombres que gobernaron con justicia y adoraron a Dios. Pero la mayoría de los reyes de Judá fueron malvados, corruptos y adoraron ídolos. Algunos de los reyes llegaron a sacrificar sus hijos a falsos dioses. La mayoría del pueblo de Judá también se rebeló contra Dios y adoraron otros dioses."}], "number": "18", "ref": "Una historia de la Biblia en: 1 Reyes 1-6; 11-12", "title": "18. El Reino Dividido"}, {"frames": [{"id": "19-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-01.jpg", "text": "A lo largo de la historia de los israelitas Dios les envió profetas. Los profetas escuchaban los mensajes de Dios y se los transmitían al pueblo."}, {"id": "19-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-02.jpg", "text": "Elías fue profeta durante el reinado de Acab en Israel. Acab era un hombre malo que animó al pueblo a adorar a un falso Dios llamado Baal. Elías dijo a Acab: “No habrá lluvia ni rocío en el reino de Israel hasta que yo lo diga”. Esto hizo enfurecer mucho a Acab."}, {"id": "19-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-03.jpg", "text": "Dios le dijo a Elías que se fuera a un arroyo en el desierto para esconderse de Acab que quería matarlo. Todas las mañanas y todas las tardes unos pájaros le traían pan y carne. Acab y su ejército buscaron a Elías pero no le pudieron encontrar. La sequía fue tan grande que el arroyo también se secó."}, {"id": "19-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-04.jpg", "text": "Así que Elías se fue al país vecino. Una viuda y su hijo de ese país se habían quedado ya casi sin comida debido a la hambruna. Pero de todos modos acogieron a Elías y Dios les dio provisión de modo que nunca quedaron vacíos su tarro de harina y su botella de aceite. Tuvieron comida mientras duró la hambruna. Elías se quedó allí durante varios años."}, {"id": "19-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-05.jpg", "text": "Después de tres años y medio, Dios le dijo a Elías que regresara al reino de Israel y hablara con Acab porque iba a mandar la lluvia otra vez. Cuando Acab vio a Elías dijo: “Ahí está, el causante de todos los problemas!” Elías le contestó: “Tu sí que eres el causante de todos los problemas! ¡Has abandonado a Yahvé, el Dios verdadero y adorado a Baal. Trae a toda la gente del reino de Israel al Monte Carmelo.”"}, {"id": "19-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-06.jpg", "text": "Toda la gente del pueblo de Israel, incluyendo los 400 profetas de Baal, fueron al Monte Carmelo. Elías dijo: “¿Cuánto tiempo vais a estar cambiando de forma de pensar? Si Yahvé es Dios, servidle! ¡Si Baal es Dios, servidle!”"}, {"id": "19-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-07.jpg", "text": "Entonces dijo a los profetas de Baal “Matad un toro y preparadlo como sacrificio, pero no encendáis el fuego. Yo haré lo mismo. El Dios que conteste con fuego será el Dios verdadero.” Los sacerdotes de Baal prepararon un sacrificio pero no encendieron fuego."}, {"id": "19-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-08.jpg", "text": "Entonces los profetas de Baal oraron a Baal, “¡Óyenos, Oh Baal!” Durante todo el día oraron y gritaron e incluso se hicieron cortes a sí mismos con cuchillos, pero no hubo respuesta."}, {"id": "19-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-09.jpg", "text": "Al final del día, Elías preparó un sacrificio a Dios. Entonces le dijo a la gente que vertiera doce calderos de agua encima de modo que el sacrificio y la carne, la madera e incluso de la tierra alrededor del altar estaban completamente empapados."}, {"id": "19-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-10.jpg", "text": "Entonces Elías oró: “Yahvé, Dios de Abraham, Isaac, y Jacob, muéstranos hoy que Tú eres el Dios de Israel y yo soy tu siervo. Respóndeme para que toda este gente sepa que Tú eres el Dios verdadero.”"}, {"id": "19-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-11.jpg", "text": "Inmediatamente, bajó fuego del cielo y quemó la carne, la leña, las rocas, la suciedad e incluso el agua que estaba alrededor del altar. Cuando la gente vio esto, cayeron al suelo y dijeron: “Yahvé es Dios! ¡Yahvé es Dios!”"}, {"id": "19-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-12.jpg", "text": "Entonces Elías dijo: “¡No dejéis que escape ninguno de los profetas de Baal!” La gente capturó a los profetas de Baal y se los llevaron de allí y los mataron."}, {"id": "19-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-13.jpg", "text": "Entonces Elías dijo al rey Acab: “vuelve inmediatamente a la ciudad porque ya llega la lluvia” Enseguida el cielo se fue poniendo negro, y comenzó una fuerte lluvia. Yahvé había dado fin a la sequía y demostrado que Él era el único Dios."}, {"id": "19-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-14.jpg", "text": "Después del tiempo de Elías, Dios escogió a un hombre llamado Eliseo para que fuera su profeta. Dios hizo muchos milagros por medio de Eliseo. Uno de los milagros le ocurrió a Naamán, un comandante enemigo, que tenía una horrible enfermedad de la piel. Él había ido hablar de Eliseo, así que fue y le pidió a Eliseo que le sanara. Eliseo le dijo a Naamán que se sumergiera siete veces en el Rio Jordán."}, {"id": "19-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-15.jpg", "text": "Al principio Naamán estaba enfadado y no quería hacerlo porque le parecía una tontería. Pero más tarde cambió de opinión y se sumergió siete veces en el Río Jordán. Cuando salió a la superficie la última vez, ¡su piel estaba completamente sana! Dios le había curado."}, {"id": "19-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-16.jpg", "text": "Dios envió otros muchos profetas. Todos ellos dijeron a la gente que dejaran de adorar a los ídolos y que empezaran a mostrar justicia y misericordia a otros. Los profetas advirtieron a la gente de que si no dejaban de hacer el mal y empezaban a obedecer a Dios, entonces Dios les juzgaría culpables y les castigaría."}, {"id": "19-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-17.jpg", "text": "La mayor parte de las veces, la gente no obedeció a Dios. A menudo maltrataron a los profetas y llegaron incluso alguna vez a matarlos. En una ocasión, el profeta Jeremías fue puesto en un pozo seco y dejado allí hasta que muriera. Cayó en el barro que había en el fondo del pozo, pero el rey tuvo misericordia de él y ordenó a sus siervos que le sacaran del pozo antes de que muriera."}, {"id": "19-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-18.jpg", "text": "Los profetas continuaron hablando de parte de Dios a pesar de que la gente les odiara. Avisaron al pueblo de que serían destruidos si no se arrepentían. También recordaron a la gente la promesa de que vendría el Mesías de Dios."}], "number": "19", "ref": "Una historia de la Biblia en: 1 Reyes 16-18; 2 Reyes 5; Jeremías 38", "title": "19. Los Profetas"}, {"frames": [{"id": "20-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-01.jpg", "text": "El reino de Israel y el reino de Judá pecaron contra Dios. Rompieron el pacto que Dios había hecho con ellos en el Monte Sinaí. Dios envió sus profetas para advertirles de que tenían que arrepentirse y volver a adorarle, pero rehusaron obedecer."}, {"id": "20-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-02.jpg", "text": "Así que Dios castigó a ambas reinos permitiendo que fueran destruidas por sus enemigos. El Imperio Asirio, una poderosa y cruel nación, destruyó el reino de Israel. Los asirios asesinaron a mucha gente del reino de Israel, se llevaron todo lo de valor, y quemaron gran parte del país."}, {"id": "20-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-03.jpg", "text": "Los asirios juntaron a los líderes, la gente rica y la gente con experiencia y se los llevaron a Asiria. Solo los israelitas muy pobres que no habían sido asesinados se quedaron en el reino de Israel."}, {"id": "20-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-04.jpg", "text": "Entonces los asirios enviaron a extranjeros a vivir a las tierras donde antes había estado el reino de Israel. Los forasteros reconstruyeron las ciudades destruidas y se casaron con los israelitas que se habían quedado allí. Los descendientes de los israelitas que se casaron con extranjeros fueron llamados Samaritanos."}, {"id": "20-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-05.jpg", "text": "La gente del reino de Judá vio como Dios había castigado a la gente del reino de Israel por no creer y obedecerle. Pero aún así siguieron adorando a los ídolos, incluyendo los dioses cananeos. Dios envió profetas para advertirles, pero rehusaron escucharles."}, {"id": "20-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-06.jpg", "text": "Unos 100 años después de que los asirios destruyeran el reino de Israel, Dios envió a Nabucodonosor, rey de los babilonios, a atacar el reino de Judá. Babilonia era un poderoso imperio. El rey de Judá acordó ser siervo de Nabucodonosor y pagarle mucho dinero cada año."}, {"id": "20-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-07.jpg", "text": "Pero después de unos pocos años, el rey de Judá se rebeló contra Babilonia. Así que los babilonios regresaron y atacaron al reino de Judá. Capturaron la ciudad de Jerusalén, destruyeron el Templo, y se llevaron todos los tesoros de la ciudad y del Templo."}, {"id": "20-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-08.jpg", "text": "Para castigar al rey de Judá por su rebelión, los soldados de Nabucodonosor mataron a los hijos del rey delante de él y le dejaron ciego. Después de eso, se llevaron al rey para que muriera en una cárcel de Babilonia."}, {"id": "20-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-09.jpg", "text": "Nabucodonosor y su ejército se llevaron a casi todo el pueblo del reino de Judá a Babilonia, dejando solo a la gente más pobre para que sembraran los campos. Este periodo de tiempo en el que el pueblo de Dios fue obligado a dejar la Tierra Prometida es llamado el “Exilio”."}, {"id": "20-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-10.jpg", "text": "Incluso a pesar de que Dios a su pueblo por su pecado, llevándolos fuera, al exilio, Él no se olvidó de ellos ni de Sus promesas. Dios continuó velando por Su pueblo y hablandole por medio de sus profetas. Prometió que, después de setenta años, regresarían otra vez a la Tierra Prometida."}, {"id": "20-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-11.jpg", "text": "Casi setenta años después, Ciro, rey de los Persas, derrotó a Babilonia, por lo que el Imperio Persa reemplazó al Imperio Babilonio. Los israelitas eran ahora llamos “Judíos” y la mayoría de ellos habían vivido toda su vida en Babilonia. Solo unos pocos judíos recordaban aun la tierra de Judá."}, {"id": "20-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-12.jpg", "text": "El Imperio persa era fuerte, pero misericordioso con la gente que conquistaba. Poco después de que Ciro fuera rey de los persas, dio la orden de que cualquier judío que quisiera volver a Judá podría dejar Persia y regresar a Judá. ¡Incluso les dio dinero para reconstruir el Templo! Así que después de setenta años en el exilio, un pequeño grupo de judíos volvió a la ciudad de Jerusalén en Judá."}, {"id": "20-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-13.jpg", "text": "Cuando llegaron a Jerusalén, reconstruyeron el Templo y las murallas alrededor de la ciudad. Aunque todavía eran gobernados por otro pueblo, de nuevo vivían en la Tierra Prometida y adoraban en el Templo."}], "number": "20", "ref": "Una historia de la Biblia en: 2 Reyes 17; 24-25; 2 Crónicas 36; Esdrás 1-10; Nehemías 1-13", "title": "20. El Exilio y el Regreso"}, {"frames": [{"id": "21-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-01.jpg", "text": "Desde muy al principio, Dios planeó enviar al Mesias. La primera promesa del Mesías fue dada a Adán y Eva. Dios prometió que nacería un descendiente de Eva que aplastaría la cabeza de la serpiente. La serpiente que engañó a Eva era Satanás. La promesa significaba que el Mesías que vendría derrotaría completamente a Satanás."}, {"id": "21-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-02.jpg", "text": "Dios le prometió a Abraham que a través de él todas las naciones del mundo recibirían bendición. Esta bendición se cumpliría cuando el Mesías viniera en algun momento en el futuro. El haría posible que cualquier persona de toda nación en el mundo fuera salva."}, {"id": "21-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-03.jpg", "text": "Dios prometió a Moisés que en el futuro levantaría otro profeta como Moisés. Esta era otra promesa acerca de ese Mesías que había de venir más adelante."}, {"id": "21-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-04.jpg", "text": "Dios prometió al rey David que uno de sus descendientes reinaría sobre el pueblo de Dios para siempre. Eso significaba que el Mesías sería uno de los descendientes de David."}, {"id": "21-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-05.jpg", "text": "Por medio del profeta Jeremías, Dios prometió que establecería un Nuevo Pacto, pero no como el Pacto que Dios había hecho con Israel en Sinaí. En el Nuevo Pacto Dios escribiría Su ley en los corazones de la gente, la gente conocería a Dios personalmente, ellos serían Su pueblo, y Dios perdonaría sus pecados. El Mesías comenzaría ese Nuevo Pacto."}, {"id": "21-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-06.jpg", "text": "Los profetas de Dios también dijeron que el Mesías sería profeta, sacerdote y rey. Un profeta es una persona que oye las palabras de Dios y proclama esas palabras de Dios a las personas. El Mesías que Dios había pormetido enviar sería el profeta perfecto."}, {"id": "21-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-07.jpg", "text": "Los sacerdotes israelitas hacían sacrificios a Dios en nombre de las personas como sustitución por el castigo de sus pecados. Los sacerdotes tambien oraban a Dios por las personas. El Mesías sería el perfecto sumo sacerdote que se ofrecería a sí mismo como perfecto sacrificio a Dios."}, {"id": "21-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-08.jpg", "text": "Un rey es alguien que gobierna sobre un reino y juzga a las personas. El Mesías sería un rey perfecto que se sentaría en el trono de su antecesor David. Él reinará sobre todo el mundo para siempre, y juzgará siempre honestamente y tomará en todo momento las decisiones correctas."}, {"id": "21-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-09.jpg", "text": "Los profetas predijeron otras muchas cosas acerca del Mesías. El profeta Malaquías predijo que un gran profeta vendría antes de la llegada del Mesías. El profeta Isaías profetizó que el Mesías nacería de una virgen. El profeta Miqueas dijo que nacería en la ciudad de Belén."}, {"id": "21-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-10.jpg", "text": "El profeta Isaías dijo que el Mesías viviría en Galilea, que consolaría los corazones quebrantados de la gente, que proclamaría la libertad a los cautivos y daría liberación a los prisioneros. También predijo que el Mesías sanaría las enfermedades de la gente, y a los que no podía oír, ver, hablar, o andar."}, {"id": "21-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-11.jpg", "text": "El profeta Isaías también profetizó que el Mesías sería odiado sin razón y rechazado. Otros porfetas predijeron que la gente que mataría al Mesías sortearía sus vestidos y que un amigo le traicionaría. El profeta Zacarías predijo que al amigo le pagarían treinta monedas de plata como pago por traicionar al Mesías."}, {"id": "21-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-12.jpg", "text": "Los profetas tambien dijeron que el Mesías moriría. Isaás profetizo que la gente escupiría, se burlaría y golpearía al Mesías. Luego le herirían y moriría con gran sufirmiento y agonia, a pesar de no haber hecho nada malo."}, {"id": "21-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-13.jpg", "text": "Los profetas también dijeron que el Mesías sería perfecto, sin pecado. Moriría para recibir el castido por los pecados de todas las personas. Su castigo traería la paz entre Dios y las personas. Por esta razón fue voluntad de Dios que el Mesías fuera molido, machacado."}, {"id": "21-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-14.jpg", "text": "Los profetas predijeron que el Mesías moriría y que Dios también le levantaría de la muerte. Por medio de la muerte y resurrección del Mesías, Dios compluría su plan para salvar a los pecadores y comenzar el Nuevo Pacto."}, {"id": "21-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-15.jpg", "text": "Dios reveló a los profetas muchas cosas acerca del Mesías, pero el Mesías no vino durante el tiempo de ninguno de esos profetas. Mas de 400 años después de que fuera hecha la última de esas profecías, exactamente en el tiempo adecuado, Dios envió el Mesías al mundo."}], "number": "21", "ref": "Una historia de la Biblia en: Génesis 3:15; 12:1-3; Deuteronomio 18:15; 2 Samuel 7; Jeremías 31; Isaías 59:16; Daniel 7; Malaquías 4:5; Isaías 7:14; Miqueas 5:2; Isaías 9:1-7; 35:3-5; 61; 53; Salmos 22:18; 35:19; 69:4; 41:9; Zacarías 11:12-13; Isaías 50:6; Salmos 16:10-11", "title": "21. Dios promete el Mesías"}, {"frames": [{"id": "22-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-01.jpg", "text": "En el pasado Dios había hablado a su pueblo por medio de ángeles y profetas. Pero por aquel entonces habían pasado 400 años desde que Dios no les hablaba. De repente un ángel vino con un mensaje de Dios a un viejo sacerdote llamado Zacarías. Zacarías y su esposa, Elisabeth, era gente piadosa, pero ella no había podido tener hijos."}, {"id": "22-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-02.jpg", "text": "El ángel le dijo a Zacarías: “Tu esposa tendrá un hijo. Le pondréis por nombre Juan. ¡Él será lleno del Espíritu Santo, y preparará a la gente para el Mesías!” Zacarías respondió: “¡Mi esposa y yo somos ya demasiado viejos para tener hijos! ¿Cómo puede ocurrir eso?”"}, {"id": "22-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-03.jpg", "text": "El ángel respondió a Zacarías: “Fui enviado por Dios para traerte estas buenas noticias. Como no me has creído, no podrás hablar hasta que haya nacido el niño.” Inmediatamente Zacarías fue incapaz de hablar. El ángel dejó a Zacarías. Después de esto, Zacarías volvió a casa, y su esposa quedó embarazada."}, {"id": "22-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-04.jpg", "text": "Cuando Elisabeth llevaba seis meses embarazada, el mismo ángel se le apareció de repente a una familiar de Elisabeth llamada María . Ella era virgen y estaba comprometida para casarse con un hombre llamado José. El ángel dijo: “Quedarás embarazada y darás a luz un hijo. Le pondrás por nombre Jesús. El Hijo del Dios Altísimo y gobernará por siempre”."}, {"id": "22-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-05.jpg", "text": "Maria contestó: “¿Cómo puede ser eso, puesto que soy virgen?” El angel le explicó: “El Espíritu Santo vendrá a tí y el poder de Dios te cubrirá con su sombra. Por eso tu hijo será santo, el Hijo del Dios.”María creyó y aceptó lo que el ángel dijo."}, {"id": "22-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-06.jpg", "text": "Poco después de que el angel hablara a María, ella fue a visitar a Elisabeth. Tan pronto como Elisabeth oyó el saludo de María, el bebé de Elisabeth saltó dentro de ella. Las mujeres se regocijaron por lo que Dios había hecho con ellas. Después que María estuviera con Elisabeth durante tres meses, María volvió a casa."}, {"id": "22-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-07.jpg", "text": "Después de que Elisabeth diera a luz a su bebé, Zacarías y Elisabeth le pusieron al niño por nombre Juan, como el ángel les había mandado. Entonces Dios permitió que Zacarías volviera a hablar. Zacarías dijo: “¡Bendito sea Dios, porque se ha acordado de su pueblo! Tú, hijo mío, serás llamado profeta del Altísimo que dirá al pueblo cómo recibir el perdón por sus pecados!”"}], "number": "22", "ref": "Una historia de la Biblia en: Lucas 1", "title": "22. El nacimiento de Juan"}, {"frames": [{"id": "23-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-01.jpg", "text": "María estaba compormetida con un hombre justo llamado José. Cuando oyó que María estaba embarazada, supo que no era su hijo. Él no quería avergonzar a María, así que planeó divorciarse de ella en secreto. Antes de poder hacerlo, un ángel vino y le habló en un sueño."}, {"id": "23-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-02.jpg", "text": "El ángel dijo: “José, no tengas miedo de tomar a María por esposa. El bebé que hay en ella es por el Espíritu Santo. Dará a luz un hijo. Llámale Jesús (que significa”Dios salva“), porque salvará a la gente de sus pecados.”"}, {"id": "23-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-03.jpg", "text": "José, pues, se casó con María y la llevó a su casa como esposa, pero no se acostó con ella hasta que no dio a luz."}, {"id": "23-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-04.jpg", "text": "Estando cercano el tiempo en que María iba a dar a luz, el gobierno romano ordenó que todo el mundo fuera a censarse al lugar donde sus antecesores habáin vivido. María y José tenían que hacer un largo viaje desde donde vivían en Nazaret hasta Belén, porque su antecesor era David cuyo lugar de origen era Belén."}, {"id": "23-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-05.jpg", "text": "Cuando llegaron a Belén, no había lugar donde quedarse. La única estancia que pudieron encontrar fue un lugar donde los animales dormían. El bebé nació allí y su madre le acostó en un pesebre, ya que no tenían una cama para él. Le pusieron por nombre Jesús."}, {"id": "23-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-06.jpg", "text": "Esa noche había unos cuantos pastores en los campos cercanos cuidando sus rebaños. De repente, un ángel brillante se les apareció, y quedaron aterrorizados. El ángel dijo: “No tengáis miedo, porque tengo buenas noticias para vosotros. ¡El Mesías, el Maestro, ha nacido en Belén!”"}, {"id": "23-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-07.jpg", "text": "“Id a buscar al niño, le encontraréis envuelto en pañales y acostado en un pesebre.” De repente, los cielos se llenaron de ángeles cantando y alabando a Dios, diciendo: “Gloria a Dios en el cielo y paz en la tierra a las personas que Él escoge!”"}, {"id": "23-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-08.jpg", "text": "Los pastores llegaron pronto al lugar donde estaba Jesús y le encontraron tumbado en un pesebre, tal como el ángel les había dicho. Estaban muy nerviosos. María también estaba muy feliz. Los pastores regresaron a los campos donde estaban sus ovejas, alabando a Dios por todas las cosas que habían visto y oído."}, {"id": "23-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-09.jpg", "text": "Un tiempo más tarde, unos sabios de países lejanos del este vieron una estrella extraordinaria en el cielo. Se dieron cuenta de que eso significaba que había nacido un nuevo rey de los judíos. Así que viajaron una gran distancia para ver a ese rey. Llegaron a Belén y encontraron la casa donde Jesús y sus padres se estaban quedando."}, {"id": "23-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-10.jpg", "text": "Cuando los sabios vieron a Jesús con su madre, se postraron y le adoraron. Le dieron a Jesús regalos muy caros. Luego regresaron a sus casas."}], "number": "23", "ref": "Una historia de la Biblia en: Mateo 1; Lucas 2", "title": "23. El Nacimiento de Jesús"}, {"frames": [{"id": "24-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-01.jpg", "text": "Juan, el hijo de Zacarías yt Elisabeth creció y se convirtió en profeta. Vivía en el desierto, comía miel silvestre y langostas, y vestía ropas hechas con pelo de camello."}, {"id": "24-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-02.jpg", "text": "Mucha gente iba al desierto a oír a Juan. Les predicaba diciendo: “¡Arrepentíos, porque el reino de Dios está cerca!”"}, {"id": "24-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-03.jpg", "text": "Cuando las personas oían el mensaje de Juan, muchos se arrepentían de sus pecados y Juan les bautizaba. Muchos líderes religiosos también venían a ser bautizados por Juan, pero no se arrepentían ni confesaban sus pecados."}, {"id": "24-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-04.jpg", "text": "Juan decía a estos líderes religiosos: “¡Serpientes venenosas! Arrepentíos y cambiad vuestra conducta. Todo árbol que no produzca buen fruto será cortado y echado al fuego”. Juan cumplía lo que los profestas dijeron: “Mira, Yo envío mi mensajero delante de tí, el cual preparará tu camino.”"}, {"id": "24-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-05.jpg", "text": "Algunos judíos preguntaron a Juan si él era el Mesías. Juan contestó: “Yo no soy el Mesías, pero hay alguien que viene después de mí. Él es tan grande que yo ni siquiera soy digno de desatar sus sandalias.”"}, {"id": "24-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-06.jpg", "text": "Al día siguiente, Jesús vino para ser bautizado por Juan. Cuando Juan le vio dijo: “¡Mirad! Este es el Cordero de Dios que quitará los pecados del mundo.”"}, {"id": "24-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-07.jpg", "text": "Juan dijo a Jesús: “Yo no soy digno de bautizarte. Tu deberías bautizarme a mí.” Pero Jesús dijo: “Debes bautizarme, porque es lo que debe hacerse.” Así que Juan le bautizó, aun cuando Jesús no hubiera pecado nunca."}, {"id": "24-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-08.jpg", "text": "Cuando Jesús subió del agua después de ser bautizado, el Espíritu de Dios aparienció en forma de una paloma y descendió y reposó sobre él. Al mismo la voz de Dios habló desde el cielo diciendo: “Tú eres Mi Hijo a quien Yo amo, y en tí tengo complacencia.”"}, {"id": "24-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-09.jpg", "text": "Dios le había dicho a Juan: “El Espíritu Santo descenderá y reposará sobre alguien a quien tú bautizarás. Esa persona es el Hijo de Dios.” Solo hay un Dios. Pero cuando Juan bautizó a Jesús, oyó hablar a Dios el Padre, vió a Dios el Hijo, y vio a Dios el Espíritu Santo."}], "number": "24", "ref": "Una historia de la Biblia de: Mateo 3; Marcos 1:9-11; Lucas 3:1-23", "title": "24. Juan bautiza a Jesús"}, {"frames": [{"id": "25-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-01.jpg", "text": "Inmediatamente después de que Jesús fuera bautizado, el Espíritu Santo le llevó al desierto, donde ayunó durante cuarenta días y cuarenta noches. Entonces Satanás vino a Jesús y le tentó para que pecara."}, {"id": "25-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-02.jpg", "text": "Satanás tentó a Jesús diciendo: “Si eres Hijo de Dios, ¡Haz que estas piedras se conviertan en pan para que puedas comer!”"}, {"id": "25-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-03.jpg", "text": "Jesús contestó: “Escrito está en la palabra de Dios, ‘Las personas no solo necesitan pan para vivir, sino que necesitan toda Palabra que Dios habla!’”"}, {"id": "25-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-04.jpg", "text": "Entonces Satanás puso a Jesús en el punto más alto del Templo y dijo: “Si eres el Hijo de Dios, arrójate desde aquí, porque está escrito ‘Dios mandará a sus ángeles para que te sostengan y tus pies no tropiecen con las piedras.’”"}, {"id": "25-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-05.jpg", "text": "Pero Jesús contestó a Satáns sitando las Escrituras. Dijo: “En la Palabra de Dios Él manda a su pueblo: ‘No pruebes al Señor tu Dios.’”"}, {"id": "25-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-06.jpg", "text": "Entonces Satanás mostró a Jesús todos los reinos del mundo y su gloria y dijo: “Te daré todo esto si te postras y me adoras.”"}, {"id": "25-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-07.jpg", "text": "Jesús contestó: “¡Vete de mí, Satanás! En la palabra de Dios, Él manda a su pueblo: ‘Solo al Señor tu Dios adorarás y sólo a él servirás.’”"}, {"id": "25-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-08.jpg", "text": "Jesús no cayó en las tentaciones de Satanás, así que éste le dejó. Entonces vinieron ángeles y cuidaron a Jesús."}], "number": "25", "ref": "Una historia de la Biblia en: Mateo 4:1-11; Marcos 1:12-13; Lucas 4:1-13", "title": "25. Satanás tienta a Jesús"}, {"frames": [{"id": "26-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-01.jpg", "text": "Después de superar las tentaciones de Satanás, Jesús volvió con el poder del Espíritu Santo a la región de Galilea donde vivía. Jesús fue de lugar en lugar enseñando. Todo el mundo hablaba bien de él."}, {"id": "26-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-02.jpg", "text": "Jesús fue a la ciudad de Nazaret donde había vivido durante suy infancia. El sábado, se dirigió al lugar de culto. Le entregaron el rollo con el libro del profeta Isaías para que leyera en él. Jesús abrió el libro y leyó una parte de él a la gente."}, {"id": "26-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-03.jpg", "text": "Jesús leyó: “Dios me ha dado su Espíritu para poder proclamar buenas nuevas a los pobres, libertad a los cautivos y dar vista a los ciegos, y libertad a los oprimidos. Este es el año de gracia del Señor”."}, {"id": "26-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-04.jpg", "text": "Entonces Jesús se sentó. Todo el mundo lo miró de cerca. Sabían que el pasaje de la escritura que acababa de leer se refería al Mesías. Jesús dijo: “Las palabras que os acabo de leer están sucediendo en este momento.” Todos se sorprendieron. “¿No es éste el hijo de José?”, decían."}, {"id": "26-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-05.jpg", "text": "Entonces Jesús dijo: “Es cierto que ningún profeta es bien recibido en su ciudad natal. En los tiempos del profeta Elías había muchas viudas en Israel. Pero cuando no llovió durante tres años y medio, Dios no envió a Elías a ayudar a una viuda de Israel, sino más bien a una viuda de una nación diferente”."}, {"id": "26-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-06.jpg", "text": "Jesús continuó diciendo: “Y durante los tiempos del profeta Eliseo, había mucha gente en Israel con enfermedades de la piel. Pero Eliseo no sanó a ninguno de ellos. Sólo sanó la enfermedad de la piel de Naamán, un comandante de los enemigos de Israel”. La gente que estba oyendo a Jesús eran judíos. Así que cuando le oyeron decir esto, se enfurecieron con él."}, {"id": "26-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-07.jpg", "text": "La gente de Nazaret arrastraron a Jesús fuera del lugar de culto y lo llevaron al borde de un acantilado para arrojarle al mismo y matarle. Pero Jesús caminó entre la multitud y salió de Nazaret."}, {"id": "26-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-08.jpg", "text": "Entonces Jesús pasó por la región de Galilea, y grandes multitudes vinieron a él. Ellos trajeron mucha gente enferma o discapacitada, incluidos los que no podían ver, caminar, oír o hablar, y Jesús los sanó."}, {"id": "26-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-09.jpg", "text": "Mucha gente endemoniada fue traída a Jesús. A la orden de Jesús, los demonios salían de la gente, a menudo gritaban: “¡Tú eres el Hijo de Dios!” Las multitudes se asombraron, y adoraron a Dios."}, {"id": "26-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-10.jpg", "text": "Jesús escogió a doce hombres que fueron llamados sus apósotles. Los apóstoles viajaban con Jesús y aprendían de él."}], "number": "26", "ref": "Una historia de la Biblia de: Mateo 4:12-25; Marcos 1:14-15, 35-39; 3:13-21; Lucas 4:14-30, 38-44", "title": "26. Jesús comienza su Ministerio"}, {"frames": [{"id": "27-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-01.jpg", "text": "Un día, un experto en la ley judía vino a Jesús para probarle diciendo: “Maestro, ¿qué debo hacer para heredar la vida eterna?” Jesús le contestó, “¿Qué está escrito en la ley de Dios?”"}, {"id": "27-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-02.jpg", "text": "El experto en la ley contestó que la ley de Dios dice: “Amarás al Señor tu Dios con todo tu corazón, con toda tu alma, con todas tus fuerzas, con toda tu mente. Y amarás a tu prójimo como a tí mismo”. Jesús contestó: “¡Tienes razón! Haz eso y vivirás.”"}, {"id": "27-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-03.jpg", "text": "Pero el experto en la ley quería demostrar que era justo, así que preguntó: “¿Quién es mi prójimo?”"}, {"id": "27-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-04.jpg", "text": "Jesús contestó al experto en la ley, contándole una historia. “Hubo un Judío que tenía que viajar por el camino que va de Jerusalén a Jericó.”"}, {"id": "27-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-05.jpg", "text": "“Mientras viajaba, fue atacado por un grupo de ladrones. Ellos se llevaron todo lo que tenía, y le golpearon hasta dejarle medio muerto. Luego huyeron.”"}, {"id": "27-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-06.jpg", "text": "“Poco después, sucedió que pasó por el mismo camino un sacerdote Judío. Cuando este líder religioso vio al hombre al que habían robado y golpeado, se pasó al otro lado de la senda, ignoró al hombre que necesitaba ayuda, y siguió adelante.”"}, {"id": "27-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-07.jpg", "text": "“No mucho después, un Levita pasó por el camino. (Los Levitas eran una tribu de judíos que ayudaban a los sacerdotes en el Templo.) El Levita también se pasó al otro lado de la senda e ignoró al hombre a quien habían robado y golpeado.”"}, {"id": "27-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-08.jpg", "text": "“La siguiente persona en pasar por el camino fue un Samaritano. (Los samaritanos eran descendientes de judíos que se habían casado con gentes de otras naciones. Los samaritanos y los judíos se odiaban mutuamente). Pero cuando el Samaritano vio al judío, sintió una gran compasión por él. así que cuidó de él y vendó sus heridas.”"}, {"id": "27-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-09.jpg", "text": "“El Samaritano subió al hombre a su asno y le llevó a un mesón donde tuvo cuidado de él.”"}, {"id": "27-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-10.jpg", "text": "“Al día siguiente, el Samaritano tenía que continuar su viaje. Le dio algo de dinero a la persona encargada del mesón y dijo: ‘Cuídale, y si hay necesidad de más dinero, yo lo pagaré cuando vuelva.’”"}, {"id": "27-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-11.jpg", "text": "Entonces Jesús preguntó al experto en la ley “Que piensas?”, “¿Cuál de los tres hombres crees que fue el prójimo del hombre a quien robaron y golpearon?” Él contestó, “El que fue misericordioso con él.” Jesús le dijo : “Ve y haz tú lo mismo.”"}], "number": "27", "ref": "Una historia de la Biblia en: Lucas 10:25-37", "title": "27. La Historia del Buen Samaritano."}, {"frames": [{"id": "28-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-01.jpg", "text": "Un día, un principal joven y rico se acercó a Jesús y le preguntó: “Maestro bueno ¿qué tengo que hacer para tener la vida eterna?” Jesús le dijo: “¿Por qué me llamas”bueno“? Sólo hay uno que es bueno, y ese es Dios. Pero si quieres tener la vida eterna, obedece las leyes de Dios”."}, {"id": "28-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-02.jpg", "text": "“¿Cuáles tengo que obedecer?” preguntó. Jesús le respondió: “No mates. No cometas adulterio. No robes. No mientas. Honra a tu padre y a tu madre, y ama a tu prójimo como a ti mismo”."}, {"id": "28-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-03.jpg", "text": "Pero el joven dijo: “He gobedecido todas estas leyes desde que era un niño. ¿Qué me queda por hacer para vivir para siempre?”Jesús lo miró y lo amó."}, {"id": "28-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-04.jpg", "text": "Respondió Jesús: “Si quieres ser perfecto, anda, vende todo lo que tienes y dalo a los pobres, y tendrás tesoro en el cielo. Luego ven y sígueme”."}, {"id": "28-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-05.jpg", "text": "Cuando el joven oyó lo que dijo Jesús, se puso muy triste, porque era muy rico y no quería dejar todas las cosas que poseía. Dio media vuelta y se alejó de Jesús."}, {"id": "28-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-06.jpg", "text": "Entonces Jesús dijo a sus discípulos: “¡Es tremendamente difícil es para los ricos entrar en el reino de Dios! Sí, es más fácil que un camello pase por el ojo de una aguja que un rico entre en el reino de Dios.”"}, {"id": "28-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-07.jpg", "text": "Cuando los discípulos oyeron lo que dijo Jesús se sorprendieron y dijeron: “Entonces, ¿quién podrá salvarse?”"}, {"id": "28-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-08.jpg", "text": "Jesús miró a los discípulos y dijo: “Para las personas esto es imposible, mas para Dios, todo es posible.”"}, {"id": "28-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-09.jpg", "text": "Pedro dijo a Jesús: “Nosotros lo hemos dejado todo y te hemos seguido. ¿Cuál será nuestra recompensa?”"}, {"id": "28-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-10.jpg", "text": "Jesús respondió: “Todo aquel que haya dejado casas, hermanos, hermanas, padre, madre, hijos, o bienes por mi causa, recibirá 100 veces más y también recibirá vida eterna. Pero muchos primeros serán últimos, y muchos que fueron los últimos, serán los primeros”."}], "number": "28", "ref": "Una historia de la Biblia en: Mateo 19:16-30; Marcos 10:17-31; Lucas 18:18-30", "title": "28. El principal joven y rico"}, {"frames": [{"id": "29-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-01.jpg", "text": "Un día Pedro le preguntó a Jesús: “Maestro, ¿cuántas veces debo perdonar a mi hermano cuando peca contra mí? ¿Más de siete veces?” Jesús dijo: “¡No siete veces, sino setenta veces siete!” Con esto Jesús quería decir que siempre debemos perdonar. Entonces Jesús contó esta historia."}, {"id": "29-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-02.jpg", "text": "Jesús dijo: “El reino de Dios se parece a un rey que quiso ajustar cuentas con sus siervos. Uno de sus tenía una deuda enorme, por una valor equivalente al salario de 200.000 años.”"}, {"id": "29-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-03.jpg", "text": "“Dado que el sirviente no iba a poder pagar la deuda, el rey dijo: ‘Vended a este hombre y a su familia como esclavos para que pueda cobrar su deuda.’”"}, {"id": "29-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-04.jpg", "text": "“El siervo cayó de rodillas delante del rey y dijo: ‘Por favor, se paciente conmigo, y yo pagaré todo lo que te debo.’ El rey sintió piedad por el siervo y por tanto canceló toda su deuda y le dejó marchar.”"}, {"id": "29-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-05.jpg", "text": "“Pero cuando el siervo salió de delante del rey, se encontró con otro siervo compañero que le debía el salario de cuatro meses. El siervo agarró a su compañero siervo y le dijo ‘¡Págame el dinero que me debes!’”"}, {"id": "29-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-06.jpg", "text": "“El compañero sirviente cayó de rodillas y dijo: ‘Por favor se paciente conmigo, te pagaré toda la cantidad que te debo.’ Pero en vez de ello el siervo mandó a la cárcel al compañero sirviente hasta que pudiera pagar la deuda.”"}, {"id": "29-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-07.jpg", "text": "“Otros siervos vieron lo que había pasado y quedaron muy disgustados. Fueron al rey y se lo contaron todo.”"}, {"id": "29-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-08.jpg", "text": "“El rey llamó al siervo y le dijo: ‘Tu, ¡siervo malvado! Te perdoné tus deudas porque me suplicaste. Tú deberías haber hecho lo mismo.’ El rey se enfadó tanto que mandó a la cárcel al siervo malvado hasta que devolviera toda su deuda.”"}, {"id": "29-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-09.jpg", "text": "Entonces Jesús dijo: “Esto es lo que mi Padre celestial hará a todos vosotros si no perdonáis de corazón a vuestros hermanos.”"}], "number": "29", "ref": "Una historia de la Biblia de: Mateo 18:21-35", "title": "29. La historia del siervo despiadado"}, {"frames": [{"id": "30-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-01.jpg", "text": "Jesús envió a sus apóstoles a predicar y enseñar en diferentes pueblos. Cuando regresaron donde estaba Jesús, le contaron lo que habían enseñado y hecho. Entonces Jesús les invitó a ir con él a un lugar tranquilo en el lago para descansar un rato. Así que se metieron en una barca y se fueron al otro lado del lago."}, {"id": "30-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-02.jpg", "text": "Pero había muchas personas que vieron a Jesús y a los discípulos irse en el barco. Esa gente corrió a lo largo de la orilla del lago hasta llegar al otro lado antes que ellos. Así que cuando llegaron Jesús y los discípulos, un gran grupo de personas estaba ya allí, esperándoles."}, {"id": "30-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-03.jpg", "text": "La multitud era de unos 5.000 hombres, sin contar mujeres y niños. Jesús sintió gran compasión hacia la gente. Para Jesús, estas personas eran como ovejas que no tienen pastor. Así que les enseñó y sanó a los que estaban enfermos entre ellos."}, {"id": "30-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-04.jpg", "text": "Algo más tarde en el día, los discípulos le dijeron a Jesús: “Es tarde y no hay pueblos cercanos. Despide a la gente para que puedan ir a buscar algo de comer.”"}, {"id": "30-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-05.jpg", "text": "Pero Jesús dijo a los discípulos: “¡Dadles vosotros de comer!” Ellos respondieron: “¿Cómo podemos hacer eso? Sólo tenemos cinco panes y dos pequeños peces”."}, {"id": "30-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-06.jpg", "text": "Jesús dijo a sus discípulos que el dijeran a la gente de la multitud que se sentaran sobre la hierba, en grupos de cincuenta personas cada uno."}, {"id": "30-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-07.jpg", "text": "Entonces Jesú tomó los cinco panes y los dos peces, mirando al cielo, y dio gracias a Dios por los alimentos."}, {"id": "30-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-08.jpg", "text": "Entonces Jesús partió el pan y el pescado en trozos. Dio los trozos a sus discípulos para que se lo dieran a la gente. Los discípulos estuvieron repartiendo la comida, y nunca se acabó! Toda la gente comió hasta quedar satisfecha."}, {"id": "30-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-09.jpg", "text": "Después de esto, los discípulos recogieron los alimentos que no habían sido comidos y ¡fue suficiente como para llenar doce canastas!. Toda la comida procedía de cinco panes y dos peces."}], "number": "30", "ref": "Una historia de la Biblia de: Mateo 14:13-21; Marcos 6:31-44; Lucas 9:10-17; Juan 6:5-15", "title": "30. Jesús alimenta cinco mil personas"}, {"frames": [{"id": "31-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-01.jpg", "text": "Entonces Jesús dijo a sus discípulos que entraran en la barca y navegaran hacia el otro lado del lago, mientras él despedía a la multitud. Después de que Jesús hubo enviado a la multitud, subió a la ladera del monte a orar. Jesús estuvo allí solo, y oró hasta bien entrada la noche."}, {"id": "31-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-02.jpg", "text": "Mientras, los discípulos remaban en la barca, pero ya tarde, en la noche, sólo habían conseguido llegar a la mitad del lago. Ellos remaban con gran dificultad porque se había levantado un fuerte viento que soplaba contra ellos."}, {"id": "31-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-03.jpg", "text": "Entonces Jesús terminó de orar y fue hacia los discípulos. ¡Caminó en el lago sobre la superficie del agua hacia su barco!"}, {"id": "31-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-04.jpg", "text": "Los discípulos estaban muy asustados al ver a Jesús, porque pensaron que estaban viendo un fantasma. Jesús supo que tenían miedo, por lo que los llamó y dijo: “¡No tengas miedo. Soy yo!”"}, {"id": "31-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-05.jpg", "text": "Entonces Pedro dijo a Jesús: “Maeztro, si eres tú, manda que vaya a ti sobre las aguas.” Jesús le dijo a Pedro: “¡Ven!”"}, {"id": "31-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-06.jpg", "text": "Así que Pedro se bajó de la barca y comenzó a caminar hacia Jesús sobre la superficie del agua. Pero después de caminar una corta distancia, quitó su mirada de Jesús y se puso a mirar a las olas ya sentir el fuerte viento."}, {"id": "31-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-07.jpg", "text": "Entonces Pedro tuvo miedo y comenzó a hundirse en el agua. Gritó: “¡Maestro, sálvame!” Jesús extendió la mano de inmediato y lo agarró. Luego le dijo a Pedro: “Hombre de poca fe, ¿por qué dudaste?”"}, {"id": "31-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-08.jpg", "text": "Cuando Pedro y Jesús subieron a la barca, el viento inmediatamente dejó de soplar y las aguas se quedaron tranquilas. Los discípulos se asombraron. Adoraron a Jesús, diciéndole: “Verdaderamente, tú eres el Hijo de Dios.”"}], "number": "31", "ref": "Una historia de la Biblia en: Mateo 14:22-33; Marcos 6:45-52; Juan 6:16-21", "title": "31. Jesús camina sobre las aguas."}, {"frames": [{"id": "32-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-01.jpg", "text": "Un día, Jesús y sus discípulos fueron en barco por el lago hacia la región donde vivía el pueblo de los Gadarenos."}, {"id": "32-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-02.jpg", "text": "Cuando llegaron al otro lado del lago, un hombre endemoniado vino corriendo hacia Jesús."}, {"id": "32-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-03.jpg", "text": "Ese hombre era tan fuerte que nadie podía controlarlo. La gente incluso había sujetado sus brazos y piernas con cadenas, pero las rompía de todos modos."}, {"id": "32-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-04.jpg", "text": "El hombre vivía entre las tumbas de la zona. Este hombre podía gritar durante todo el día y la noche. No llevaba ropa y se cortó varias veces con las piedras."}, {"id": "32-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-05.jpg", "text": "Cuando se acercó a Jesús, se postró de rodillas delante de él. Jesús dijo al demonio: “Sal de este hombre!”"}, {"id": "32-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-06.jpg", "text": "El hombre endemoniado gritó a gran voz: “¿Qué tienes conmigo, Jesús, Hijo del Dios Altísimo? ¡Por favor, no me tortures!”Entonces Jesús le preguntó al demonio:\" ¿Cuál es tu nombre? “Él respondió:” Mi nombre es Legión, porque somos muchos. “(Una”legión\" era un grupo de varios miles de soldados en el ejército romano.)"}, {"id": "32-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-07.jpg", "text": "Los demonios rogaron a Jesús: “Por favor no nos envíes fuera de esta región!” Había una piara de cerdos que se alimentaban en una colina cercana. Los malos espíritus rogaron a Jesús: “Por favor, envíanos a los cerdos en su lugar!”, Jesús dijo: “Id!”"}, {"id": "32-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-08.jpg", "text": "Los espíritus malignos salieron del hombre y entraron en los cerdos. Los cerdos corrieron por un despeñadero al lago y se ahogaron. Había cerca de 2.000 cerdos en la piara."}, {"id": "32-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-09.jpg", "text": "Cuando la gente que cuidaba de los cerdos vieron lo ocurrido, corrieron al pueblo y dijeron a todos que se habían encontrado con lo que Jesús había hecho. La gente vino de la ciudad y vieron al hombre que solía tener a los malos espíritus. Estaba sentado, calmado, vestido con ropa, y actuando como una persona normal."}, {"id": "32-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-10.jpg", "text": "La gente estaba muy asustada y le pidieron a Jesús que se fuera. Así que Jesús subió a la barca y se dispuso a marcharse. El hombre que había tenido los demonios rogó a Jesús ir con él."}, {"id": "32-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-11.jpg", "text": "Pero Jesús le dijo: “No, quiero que vayas a casa y le digas a tus amigos y familiares todo lo que Dios ha hecho por tí, y cómo ha tenido misericordia de ti.”"}, {"id": "32-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-12.jpg", "text": "Así que el hombre se fue y les dijo a todos lo que Jesús había hecho por él. Todo el que oyó su historia se llenó de asombro y espanto."}, {"id": "32-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-13.jpg", "text": "Jesús regresó al otro lado del lago. Después de haber llegado allí, una gran multitud se agolpó alrededor de él y le presionaban. Entre la multitud había una mujer que había sufrido un problema de sangrado durante doce años. Ella había pagado todo su dinero en médicos para que la sanaran, pero sólo empeoró."}, {"id": "32-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-14.jpg", "text": "Ella había oído que Jesús había curado a muchos enfermos y pensó: “Estoy segura de que si logro tan solo tocar la ropa de Jesús, entonces, también sanaré”. Así que se acercó por detrás de Jesús y tocó su ropa. ¡Tan pronto como la tocó, el sangrado se detuvo!"}, {"id": "32-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-15.jpg", "text": "Inmediatamente Jesús se dio cuenta de que había salido poder de él. Entonces se dio la vuelta y preguntó: “¿Quién me ha tocado?” Los discípulos respondieron: “¡Hay muchas personas apiñadas alrededor y chocando contigo. ¿Por qué preguntas,”¿Quién me ha tocado?“?"}, {"id": "32-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-16.jpg", "text": "La mujer cayó de rodillas ante Jesús, temblando y muy asustada. Entonces ella je contó lo que había hecho, y que se había curado. Jesús le dijo: “Tu fe te ha salvado. Vete en paz”."}], "number": "32", "ref": "Una historia de la Biblia en: Mateo 8:28-34; Marcos 5:1-20; Lucas 8:26-39", "title": "32. Jesús sana a un endemoniado y a una mujer enferma"}, {"frames": [{"id": "33-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-01.jpg", "text": "Un día, Jesús estaba enseñando a una gran multitud de personas cerca de la orilla del lago. Vino tanta gente a oírle que Jesús se subió a una barca en el borde del agua para poder tener suficiente sitio para hablarles. Se sentó en la barca y enseñó a la gente."}, {"id": "33-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-02.jpg", "text": "Jesús contó esta historia. “El sembrador salió a sembrar semilla. Mientras se estaba esparciendo las semillas a mano, parte de la semilla cayó en el camino, y vinieron las aves y se comieron todas esas semillas”."}, {"id": "33-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-03.jpg", "text": "“Otra parte cayó en un terreno rocoso, donde había muy poca tierra. Las semillas en el terreno rocoso brotaron rápidamente, pero sus raíces no eran muy capaces de profundizar en la tierra. Cuando salió el sol e hizo calor, las plantas se marchitaron y murieron”."}, {"id": "33-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-04.jpg", "text": "“Otras semillas cayeron entre arbustos espinosos. Esas semillas empezaron a crecer, pero las espinas las ahogaron. Así que las plantas que crecieron de las semillas caídas entre arbustos espinosos no produjeron nada de grano”."}, {"id": "33-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-05.jpg", "text": "“Otras semillas cayeron en buena tierra. Estas semillas crecieron y produjeron 30, 60 o incluso 100 veces más grano que semillas se habían sembrado. ¡El que tenga oídos, que oiga!”"}, {"id": "33-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-06.jpg", "text": "Esta historia desconcertó a los discípulos. Jesús explicó, “La semilla es la palabra de Dios. El camino es una persona que oye la palabra de Dios pero no la entiende, y el maligno se lleva la palabra de él”."}, {"id": "33-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-07.jpg", "text": "“EL terreno rocoso es una persona que oye la palabra de Dios y la acepta con alegría. Pero cuando experimenta dificultad o persecución, se apartan”."}, {"id": "33-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-08.jpg", "text": "“El terreno espinoso es una persona que oye la palabra de Dios pero a medida que pasa el tiempo, los afanes, riquezas y placeres de la vida ahogan su amor por Dios. Como resultado, la enseñanza que escucharon no produce fruto.”"}, {"id": "33-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-09.jpg", "text": "“Pero la buena tierra es una persona que oye la Palabra de Dios, cree, y produce fruto.”"}], "number": "33", "ref": "Una historia de la Biblia en: Mateo 13:1-8, 18-23; Marcos 4:1-8, 13-20; Lucas 8:4-15", "title": "33. La historia del sembrador"}, {"frames": [{"id": "34-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-01.jpg", "text": "Jesús contó otras muchas historias sobre el reino de Dios. Por ejemplo, dijo: “El reino de Dios es como un grano de mostaza que alguien sembró en su campo. Sabéis que la semilla de mostaza es la semilla más pequeña de todas”."}, {"id": "34-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-02.jpg", "text": "“Pero cuando crece, se convierte en la mayor de todas las hortalizas, tan grande que hasta los pájaros vienen y reposan en sus ramas.”"}, {"id": "34-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-03.jpg", "text": "Jesús contó otra historia, “El reino de Dios es semejante a la levadura que una mujer mezcla con un poco de masa de pan hasta que se extiende por toda la masa.”"}, {"id": "34-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-04.jpg", "text": "“El reino de Dios es también como un tesoro que alguien escondió en un campo. Otro hombre encontró el tesoro, y entonces lo vuelve a enterrar. Está tan lleno de alegría que va y vende todo lo que tiene y usa el dinero para comprar ese campo”."}, {"id": "34-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-05.jpg", "text": "“El reino de Dios también es semejante a una perla perfecta de gran valor. Cuando un mercader de perlas la encuentró, vendió todo lo que tenía, y usó el dinero para comprarla”."}, {"id": "34-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-06.jpg", "text": "Entonces Jesús contó una historia sobre algunas personas que confían en sus propias buenas obras, y desprecian a otras personas. Dijo: “Dos hombres subieron al templo a orar. Uno de ellos era un recaudador de impuestos, y el otro era un líder religioso”."}, {"id": "34-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-07.jpg", "text": "“El líder religioso oró así:” Gracias Dios porque no soy un pecador como otros hombres, ladrones, hombres injustos, adúlteros, ni aun como ese publicano.\""}, {"id": "34-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-08.jpg", "text": "“Por ejemplo, yo ayuno dos veces por semana y te doy un diez por ciento de todo el dinero y bienes que recibo.”"}, {"id": "34-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-09.jpg", "text": "“Pero el publicano, estando lejos del lider religioso, ni siquiera alzaba los ojos al cielo. En vez de eso, se golpeaba el pecho con el puño y oraba:” Dios, se misericordioso conmigo porque soy un pecador.\""}, {"id": "34-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-10.jpg", "text": "Entonces Jesús dijo: “En verdad os digo, Dios escuchó la oración del cobrador de impuestos y le declaró justo. Pero no le gustó la oración del lider religioso. Dios humillará a todo aquel que sea orgulloso y enaltecerá a cualquiera que se humilla a sí mismo”."}], "number": "34", "ref": "Una historia de la Biblia en: Mateo 13:31-33, 44-46; Marcos 4:30-32; Lucas 13:18-21; 18:9-14", "title": "34. Jesús enseña otras historias"}, {"frames": [{"id": "35-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-01.jpg", "text": "Un día Jesús estaba enseñando a varios recaudadores de impuestos y otros pecadores que se habían juntado para oírle."}, {"id": "35-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-02.jpg", "text": "Algunos líderes religiosos que estaban también allí vieron a Jesús tratando con esos pecadores como si fueran sus amigos, y empezaron a criticarle. Entonces Jesús les contó esta historia."}, {"id": "35-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-03.jpg", "text": "“Había un hombre que tenía dos hijos. El hijo menor le dijo a su padre:”Padre, quiero mi herencia ¡ahora! ’Así que el padre repartió sus bienes entre sus dos hijos“."}, {"id": "35-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-04.jpg", "text": "“Pronto, el hijo menor juntó todo lo que tenía y se fue muy lejos y perdió su dinero en una vida de pecado.”"}, {"id": "35-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-05.jpg", "text": "“Después de esto, tuvo lugar una gran hambre en la tierra donde estaba el hijo más joven, y no tuvo dinero para comprar comida. Así que tomó el único trabajo que pudo encontrar: dar de comer a cerdos. Estaba tan triste y hambriento que quería comer la comida de los cerdos”."}, {"id": "35-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-06.jpg", "text": "“Por último, el hijo menor se dijo a sí mismo:” ¿Qué estoy haciendo? Todos los siervos de mi padre tienen suficiente para comer, y sin embargo, yo aquí me muero de hambre. Voy a volver a mi padre y pedir ser uno de sus siervos.’\""}, {"id": "35-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-07.jpg", "text": "“Entonces, el hijo más joven comenzó a regresar a la casa de su padre. Cuando todavía estaba lejos, su padre lo vio y sintió compasión por él. Corrió hacia su hijo y lo abrazó y lo besó.”"}, {"id": "35-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-08.jpg", "text": "“El hijo le dijo: ’Padre, he pecado contra el cielo y contra ti. Yo no soy digno de ser tu hijo.”"}, {"id": "35-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-09.jpg", "text": "“Pero su padre dijo a uno de sus siervos:” ¡Ve rápido y trae la mejor ropa y pónsela a mi hijo! Y poned un anillo en su dedo y sandalias en sus pies. Luego matad a la mejor ternera para que podamos tener una fiesta y celebrar, porque mi hijo estaba muerto, pero ahora está vivo! Estaba perdido, pero ya lo hemos encontrado!’\""}, {"id": "35-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-10.jpg", "text": "“Así que la gente comenzó a celebrarlo. Al poco tiempo, el hijo mayor llegó a casa del trabajo en el campo. Oyó la música y el baile, y se preguntó qué estaba pasando”."}, {"id": "35-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-11.jpg", "text": "“Cuando el mayor se enteró de que estaban de celebración porque su hermano había llegado a casa, se enfadó mucho y no quiso entrar en casa. Su padre salió y le pidió que se uniera a la celebración con ellos, pero él se negó.”"}, {"id": "35-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-12.jpg", "text": "“El hijo mayor dijo a su padre: ’¡Todos estos años he trabajado fielmente para tí! Nunca te he desobedecido, y ni siquiera me diste un pequeño cabrito para gozarme con mis amigos. Pero cuando ese hijo tuyo consumió su dinero en un comportamiento pecaminoso, matas el mejor ternero para él!”"}, {"id": "35-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-13.jpg", "text": "“El padre respondió:” Hijo, tú siempre estás conmigo, y todo lo mío es tuyo. Pero es justo que nosotros celebremos, porque este hermano tuyo estaba muerto, pero ahora está vivo. Estaba perdido, pero ahora lo hemos encontrado!\""}], "number": "35", "ref": "Una historia de la Biblia en: Lucas 15:11-32", "title": "35. La historia del padre compasivo"}, {"frames": [{"id": "36-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-01.jpg", "text": "Un día, Jesús tomó con él a tres de sus discípulos, Pedro, Santiago y Juan. (El discípulo llamado Juan no era la misma persona que bautizó a Jesús.) Y subieron a un monte alto a orar."}, {"id": "36-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-02.jpg", "text": "Mientras Jesús oraba, su rostro se hizo tan brillante como el sol y sus vestidos se hicieron blancos como la luz, más blancos de lo que nadie en el mundo podría hacerlos."}, {"id": "36-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-03.jpg", "text": "Entonces se aparecieron Moisés y el profeta Elías. Estos hombres habían vivido en la tierra cientos de años antes de esto. Ellos hablaron con Jesús sobre su muerte que pronto tendría lugar en Jerusalén."}, {"id": "36-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-04.jpg", "text": "Mientras Moisés y Elías hablaban con Jesús, Pedro dijo a Jesús: “Es bueno para nosotros estar aquí. Vamos a hacer tres refugios, uno para ti, otro para Moisés y otro para Elías.”Pedro no sabía lo que estaba diciendo."}, {"id": "36-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-05.jpg", "text": "Mientras Pedro estaba hablando, una nube luminosa descendió y les rodeó y una voz desde la nube dijo: “Este es mi Hijo, a quien amo. Estoy contento con él. Escuchadle. “Los tres discípulos estaban aterrados y cayeron en tierra."}, {"id": "36-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-06.jpg", "text": "Entonces Jesús les tocó y dijo: “No tengáis miedo. Levantáos”. Cuando miraron a su alrededor el único que quedfaba allí era Jesús."}, {"id": "36-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-07.jpg", "text": "Jesús y los tres discípulos regresaron de la montaña. Entonces Jesús les dijo: “Todavía no digáis a nadie lo que pasó aquí. Pronto moriré y volveré a la vida. Después de esto, se lo podéis contar a la gente.”"}], "number": "36", "ref": "Una historia de la Biblia en: Mateo 17:1-9; Marcos 9:2-8; Lucas 9:28-36", "title": "36. La Transfiguración."}, {"frames": [{"id": "37-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-01.jpg", "text": "Un día, Jesús recibió un mensaje de que Lázaro estaba muy enfermo. Lázaro y sus dos hermanas, María y Marta, eran amigos muy cercanos de Jesús. Cuando Jesús se enteró de la noticia, dijo: “Esta enfermedad no acabará en muerte, sino que es para la gloria de Dios.” Jesús amaba a sus amigos, pero esperó dos días donde estaba."}, {"id": "37-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-02.jpg", "text": "Después de que hubieran pasado dos días, Jesús dijo a sus discípulos: “Volvamos a Judea.” “Pero Maestro”, respondió a los discípulos: “Hace muy poco tiempo que la gente quería matarte!” Jesús dijo: “Nuestro amigo Lázaro duerme, y yo le debo despertar”."}, {"id": "37-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-03.jpg", "text": "Los discípulos de Jesús respondieron: “Señor, si Lázaro duerme, entonces mejorará.” Entonces Jesús les dijo claramente: “Lázaro ha muerto. Me alegro de no haber estado allí, para que podáis creer en mí”."}, {"id": "37-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-04.jpg", "text": "Cuando Jesús llegó al pueblo de Lázaro, Lázaro llevaba ya cuatro días muerto. Marta salió al encuentro de Jesús y le dijo: “Señor, si hubieras estado aquí, mi hermano no habría muerto. Pero yo creo que Dios te dará todo lo que le pidas”."}, {"id": "37-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-05.jpg", "text": "Jesús respondió: “Yo soy la Resurrección y la Vida. El que cree en mí aunque muera vivirá. Todo el que cree en mí, no morirá jamás. ¿Crees esto?”. Marta respondió: \" ¡Sí, Señor!, creo que tú eres el Mesías, el Hijo de Dios.\""}, {"id": "37-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-06.jpg", "text": "Luego llegó María. Ella cayó a los pies de Jesús y le dijo: “Señor, si hubieras estado aquí, mi hermano no habría muerto”. Jesús les preguntó: “¿Dónde habéis puesto a Lázaro?”. Ellos le dijeron: “En la tumba. Ven y ve.”Jesús lloró."}, {"id": "37-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-07.jpg", "text": "La tumba era una cueva con una piedra puesta frente a su apertura. Cuando Jesús llegó a la tumba, les dijo, “Rodad la piedra.” Pero Marta dijo: “Él lleva muerto cuatro días. Habrá mal olor”."}, {"id": "37-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-08.jpg", "text": "Jesús respondió: “¿No te he dicho que verás la gloria de Dios si crees en mí?” Entonces quitaron la piedra."}, {"id": "37-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-09.jpg", "text": "Entonces Jesús, mirando al cielo, dijo: “Padre, te doy gracias porque me has escuchado. Yo sé que siempre me escuchas, pero lo digo por el bien de toda esta gente que está aquí, para que crean que me enviaste.”Entonces Jesús gritó:\" ¡Lázaro, ven fuera! \""}, {"id": "37-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-10.jpg", "text": "¡Asi que Lázaro salió! Todavía estaba envuelto con las mortajas. Jesús les dijo: “Ayudadle a quitarse las mortajas y liberadle!” Muchos judíos creyeron en Jesús por este milagro."}, {"id": "37-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-11.jpg", "text": "Pero los líderes religiosos de los Judios estaban celosos, por lo que se reunieron para planear cómo podían matar a Jesús y Lázaro."}], "number": "37", "ref": "Una historia de la Biblia en: Juan 11:1-46", "title": "37. Jesús resucita a Lázaro de la muerte"}, {"frames": [{"id": "38-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-01.jpg", "text": "Cada año los judíos celebraban la Pascua. Se celebraba cómo Dios había salvado a sus antecesores de la esclavitud en Egipto muchos siglos antes. Unos tres años después de que Jesús comenzara a enseñar públicamente, Jesús le dijo a sus discípulos que quería celebrar esa Pascua con ellos en Jerusalén, y que le matarían allí."}, {"id": "38-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-02.jpg", "text": "Uno de los discípuos de Jesús era un hombre llamado Judas. Judas estaba a cargo de la bolsa de dinero de los discípulos, pero le gustaba el dinero y con frecuencia robaba dinero de la bolsa. Después de que Jesús y los discípulos llegaran a Jerusalén, Judas fue a los líderes judíos y se ofreció a entregarles a Jesús a cambio de dinero. Sabía que los líderes judiós negaban que Jesús era el Mesías y que conspiraban para matarle."}, {"id": "38-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-03.jpg", "text": "Los líderes judíos, dirigidos por el sumo sacerdote, pagaron a Judas treinta monedas de plata por traicionar a Jesús. Esto sucedió tal como habían predicho los profetas. Judas estuvo de acuerdo, tomó el dinero y se fue. Empezó a buscar una oportunidad para ayudarles a arrestar a Jesús."}, {"id": "38-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-04.jpg", "text": "En Jerusalén, Jesús celebró la Pascua con sus discípulos. Durante la comida de la Pascua, Jesús tomó algo de pan y lo partió. Dijo: “Tomad y comed esto. Esto es mi cuerpo, que es entregado por vosotros. Haced esto en memoria de mí.”De esta manera, Jesús decía que su cuerpo sería sacrificado por ellos."}, {"id": "38-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-05.jpg", "text": "Luego levantó una copa de vino y dijo: “Bebed esto. Esto es mi sangre del Nuevo Pacto que es derramada para el perdón de los pecados. Haced esto en memoria de mí cada vez que la bebáis”."}, {"id": "38-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-06.jpg", "text": "Entonces Jesús dijo a sus discípulos: “Uno de vosotros me va a entregar.” Los discípulos se consternaron y se preguntaron quién haría una cosa así. Jesús dijo: “La persona a la que le doy a este pedazo de pan es el traidor.” Luego le dio el pan a Judas."}, {"id": "38-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-07.jpg", "text": "Después de tomar Judas el pan, Satanás entró en él. Judas salió y se fue para ayudar a los líderes judíos a arrestar a Jesús. Era de noche."}, {"id": "38-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-08.jpg", "text": "Después de la cena, Jesús y sus discípulos caminaron hacia el Monte de los Olivos. Jesús dijo: “Vosotros me abandonaréis esta noche. Está escrito:”Heriré al pastor y todas las ovejas se dispersarán.\""}, {"id": "38-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-09.jpg", "text": "Pedro respondió: “Aunque todos los demás te abandonen, yo no lo haré!” Entonces Jesús dijo a Pedro: “Satanás os quiere tener a todos, pero yo he rogado por ti, Pedro, para que tu fe no falle. Aun así, esta noche, antes que cante el gallo, negarás tres veces incluso que me conoces”."}, {"id": "38-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-10.jpg", "text": "Pedro dijo entonces a Jesús: “Aunque tenga que morir, yo no te negaré”. Todos los discípulos dijeron lo mismo."}, {"id": "38-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-11.jpg", "text": "Entonces Jesús fue con sus discípulos a un lugar llamado Getsemaní. Jesús dijo a sus discípulos que oraran para que no entraran en tentación. Luego Jesús fue a orar por él mismo."}, {"id": "38-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-12.jpg", "text": "Jesús oró tres veces: “Padre mío, si es posible, haz que no tenga que beber esta copa de sufrimiento. Pero si no hay otra manera de que los pecados de la gente sean perdonados, hágase tu voluntad.” Jesús estaba muy preocupado y su sudor era como gotas de sangre. Dios envió a un ángel para fortalecerlo."}, {"id": "38-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-13.jpg", "text": "Después de cada tiempo de oración, Jesús volvía a sus discípulos, pero estaban dormidos. Cunando volvió por tercera vez, Jesús dijo: “¡Despertad! ¡El que me entrega está aquí.”"}, {"id": "38-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-14.jpg", "text": "Judas vino con los líderes judíos, soldados, y una gran multitud. Ellos traían espadas y garrotes. Judas se acercó a Jesús y le dijo: “Saludos, Maestro”, y lo besó. Esta fue la señal para que los líderes judíos supieran a quién arrestar. Entonces Jesús le dijo: “Judas, ¿me traicionas con un beso?”"}, {"id": "38-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-15.jpg", "text": "Cuando los soldados arrestaron a Jesús, Pedro sacó su espada y le cortó la oreja a un siervo del sumo sacerdote. Jesús dijo: “¡Guarda la espada! Podría pedirle al Padre un ejército de ángeles para defenderme. Pero debo obedecer a mi Padre”. Entonces Jesús sanó la oreja del hombre. Después de que Jesús fuera arrestado, todos los discípulos huyeron."}], "number": "38", "ref": "Una historia de la Biblia en: Mateo 26:14-56; Marcos 14:10-50; Lucas 22:1-53; Juan 18:1-11", "title": "38. Jesús es traicionado"}, {"frames": [{"id": "39-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-01.jpg", "text": "Era medianoche. Los soldados llevaron a Jesús a casa del sumo sacerdote para que este pudiera interrogarle. Pedro les siguó muy por detrás. Cuando metieron a Jesús en la casa, Pedro se quedó fuera, calentándose en una hoguera."}, {"id": "39-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-02.jpg", "text": "Dentro de la casa, los líderes judíos llevaron a Jesús a juicio. Trajeron muchos falsos testigos que mintieron acerca de él. Sin embargo, sus declaraciones no estaban de acuerdo entre sí, por lo que los líderes judíos no podían demostrar que era culpable de nada. Jesús no dijo nada."}, {"id": "39-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-03.jpg", "text": "Por último, el sumo sacerdote miró a Jesús y le dijo: “Dinos, ¿eres tú el Mesías, el Hijo del Dios viviente?”"}, {"id": "39-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-04.jpg", "text": "Jesús dijo: “Yo soy, y me veréis sentado con Dios, y viniendo del cielo.” Entonces el sumo sacerdote rasgó enojado sus vestiduras y gritó a los otros líderes religiosos: “¡No necesitamos más testigos!. Ya le habéis oído decir que él es el Hijo de Dios. ¿Cuál es vuestro juicio?”"}, {"id": "39-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-05.jpg", "text": "Todos los líderes judíos respondieron al sumo sacerdote: “¡Merece morir!” Luego le vendaron los ojos, le escupieron, golpearon y se burlaron de él."}, {"id": "39-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-06.jpg", "text": "Mientras Pedro esperaba fuera de la casa, una sierva le vio y le dijo: “Tú también estabas con Jesús!” Pedro lo negó. Más tarde, otra chica dijo lo mismo, y Pedro lo negó otra vez. Por último, la gente dijo: “Sabemos que estabas con Jesús, porque ambos sois de Galilea.”"}, {"id": "39-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-07.jpg", "text": "Entonces Pedro hecho un juramento, diciendo: “Que Dios me maldiga si conozco a este hombre!” Inmediatamente, el gallo cantó, y Jesús se volvió y miró a Pedro."}, {"id": "39-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-08.jpg", "text": "Pedro salió y lloró amargamente. Mientras tanto, cuando Judas, el traidor, vio que los líderes judíos habían condenado a Jesús a morir. Judas se lleno de tristeza, fue, y se quitó la vida."}, {"id": "39-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-09.jpg", "text": "A la mañana siguiente muy temprano, los líderes judíos llevaron a Jesús a Pilato, el gobernador romano. Esperaban que Pilato condenaría culpable a Jesús y le sentenciaría a muerte. Pilato preguntó a Jesús: “¿Eres tú el rey de los judios?”"}, {"id": "39-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-10.jpg", "text": "Jesús respondió: “Tú lo has dicho, pero mi reino no es un reino terrenal. Si lo fuera, mis propios guardias pelearían por mí. Yo he venido a la tierra para decir la verdad acerca de Dios. Todo el mundo que ama la verdad escucha mi voz.”Dijo Pilato:\" ¿Qué es la verdad? \""}, {"id": "39-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-11.jpg", "text": "Después de hablar con Jesús, Pilato se volvió a la multitud y dijo: “No encuentro ninguna culpa en este hombre.” Pero los líderes judíos y la multitud gritaron: “¡Crucifícalo!” Pilato respondió: “Él no es culpable.” Pero gritaron aún más fuerte. Y Pilato dijo por tercera vez: “Él no es culpable!”"}, {"id": "39-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-12.jpg", "text": "Pilato tuvo miedo de que la muchedumbre comenzara un motín, por lo que accedió a que sus soldados crucificaran a Jesús. Los soldados romanos azotaron a Jesús y le echaron encima un manto real y una corona de espinas sobre él. Entonces se burlaron de él, diciendo: “¡Mirad, el Rey de los Judíos!”"}], "number": "39", "ref": "Una historia de la Biblia en: Mateo 26:57-27:26; Marcos 14:53-15:15; Lucas 22:54-23:25; Juan 18:12-19:16", "title": "39. Jesús es llevado a juicio"}, {"frames": [{"id": "40-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-01.jpg", "text": "Después de que los soldados se burlaran de Jesús, se lo llevaron para crucificarle. Le hicieron llevar la misma cruz sobre la que moriría."}, {"id": "40-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-02.jpg", "text": "Los soldados llevaron a Jesús a un lugar llamado la “Calavera”, y clavaron sus manos y pies a la cruz. Pero Jesús dijo: “Padre, perdónalos, porque no saben lo que están haciendo”. Pilato mandó que escribieran “Rey de los Judíos” en una señal y la pusieran en la cruz sobre la cabeza de Jesús."}, {"id": "40-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-03.jpg", "text": "Los soldados se apostaron la ropa de Jesús. Cuando lo hicieron, cumplieron una profecía que dice: «Se repartieron mis vestidos, y sobre mi ropa echaron suertes.\""}, {"id": "40-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-04.jpg", "text": "Jesús fue crucificado entre dos ladrones. Uno de ellos se burló de Jesús, pero el otro dijo, “¿No tienes temor de Dios? Nosotros somos culpables, pero este hombre es inocente”. Entonces le dijo a Jesús: “Por favor, acuérdate de mí en tu reino”. Jesús le contestó:\" Hoy estarás conmigo en el Paraíso. \""}, {"id": "40-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-05.jpg", "text": "Los líderes judíos y el resto de la gente de la multitud se burlaron de Jesús. Le dijeron: “Si eres Hijo de Dios, baja de la cruz y sálvate a ti mismo! ¡Entonces te creeremos!”"}, {"id": "40-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-06.jpg", "text": "Entonces el cielo de toda la región se volvió completamente oscuro, a pesar de que era mediodía. Hubo oscuridad desde el mediodía hasta las 3:00 de la tarde."}, {"id": "40-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-07.jpg", "text": "Entonces Jesús exclamó: “¡Consumado es! ¡Padre, en tus manos encomiendo mi espíritu!”. Luego inclinó la cabeza y entregó el espíritu. Cuando murió, hubo un terremoto y el gran velo que separaba al pueblo de la presencia de Dios en el Templo se rasgó en dos, de arriba abajo."}, {"id": "40-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-08.jpg", "text": "Por su muerte, Jesús abrió un camino para que la gente pueda ir a Dios. Cuando el soldado que custodiaba a Jesús vio todo lo que había pasado, dijo: “Ciertamente, este hombre era inocente. Era el Hijo de Dios.”"}, {"id": "40-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-09.jpg", "text": "Entonces José y Nicodemo, dos líderes judíos que creían que Jesús era el Mesías, pidieron a Pilato el cuerpo de Jesús. Envolvieron su cuerpo en una tela y lo colocarobn en un sepulcro cavado en la roca. Luego hicieron rodar una gran piedra frente a la tumba para bloquear la abertura."}], "number": "40", "ref": "Una historia de la Biblia en: Mateo 27:27-61; Marcos 15:16-47; Lucas 23:26-56; Juan 19:17-42", "title": "40. Jesús es crucificado"}, {"frames": [{"id": "41-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-01.jpg", "text": "Después de que los soldados crucificaran a Jesús, los incrédulos líderes judíos dijeron a Pilato: “Ese mentiroso, Jesús, dijo que se levantaría de entre los muertos después de tres días. Alguien debe guardar la tumba para asegurar que sus discípulos no roban el cuerpo y luego digan que se ha levantado de la muerte.”"}, {"id": "41-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-02.jpg", "text": "Pilato dijo: “Tomad algunos soldados y asegurad la tumba tanto como sea posible.” Así que pusieron un sello en la piedra de la entrada de la tumba y pusieron a los soldados allí para asegurarse de que nadie pudiera robar el cuerpo."}, {"id": "41-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-03.jpg", "text": "El día siguiente de ser enterrado Jesús era Sábado, y no se permitía a los judíos ir a las tumbas en ese día. Entonces, muy temprano, en la mañana después del Sábado, varias mujeres se prepararon par ir a la tumba de Jesús para poner más especias aromáticas para ungir su cuerpo."}, {"id": "41-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-04.jpg", "text": "De repente hubo un gran terremoto. Un ángel del Señor brillante como un relámpago se apareció desde el cielo. Rodó la piedra que cubría la entrada del sepulcro y se sentó sobre ella. Los soldados que custodiaban la tumba estaban aterrados y cayeron al suelo como muertos."}, {"id": "41-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-05.jpg", "text": "Cuando las mujeres llegaron a la tumba, el ángel les dijo: “No temáis. Jesús no está aquí. ¡Ha resucitado de entre los muertos, como dijo que lo haría! Mirad la tumba y ved”. Las mujeres miraron hacia el sepulcro y vieron donde Jesús había estado tumbado. ¡Su cuerpo no estaba allí!"}, {"id": "41-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-06.jpg", "text": "Entonces el ángel dijo a las mujeres: “Id y decid a los discípulos:‘Jesús ha resucitado de entre los muertos e irá a Galilea por delante de vosotros’”."}, {"id": "41-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-07.jpg", "text": "Las mujeres estaban llenas de temor y de gran gozo. Corrieron a contar la buena noticia a los discípulos."}, {"id": "41-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-08.jpg", "text": "Mientras las mujeres seguían su camino para decir a los discípulos las buenas nuevas, Jesús se les apareció, y ellas le adoraron. Jesús dijo: “No tengáis miedo. Id y decid a mis discípulos que vayan a Galilea. Ellos me verán allí”."}], "number": "41", "ref": "Una historia de la Biblia en: Mateo 27:62-28:15; Marcos 16:1-11; Lucas 24:1-12; Juan 20:1-18", "title": "41. Dios resucita a Jesús de la muerte"}, {"frames": [{"id": "42-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-01.jpg", "text": "El día en que Jesús resucitó de la muerte, dos de sus discípulos iban a una pequeña aldea de las cercanías. Mientras caminaban, hablaban de lo que le había pasado a Jesús. Ellos habían esperado que él fuera el Mesías, pero entonces le mataron. Ahora las mujeres decían que de nuevo estaba vivo. Ellos no sabían que creer."}, {"id": "42-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-02.jpg", "text": "Jesús se acercó a ellos y comenzó a caminar con ellos, pero ellos no lo reconocieron. Les preguntó qué estaban hablando, y ellos le contaron todas las cosas extraordinarias que habían sucedido en relación a Jesús durante los días previos. Ellos pensaban que hablaban con un forastero que no sabía lo que había pasado en Jerusalén."}, {"id": "42-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-03.jpg", "text": "Entonces Jesús les explicó lo que la palabra de Dios decía acerca del Mesías. Les recordó que los profetas dijeron que el Mesías iba a sufrir y ser muerto, pero que resucitaría al tercer día. Cuando llegaron a la ciudad donde los dos hombres tenían pensado quedarse, estaba casi anocheciendo."}, {"id": "42-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-04.jpg", "text": "Los dos hombres invitaron a Jesús a quedarse con ellos, y él lo hizo. Cuanbdo estaban listos para comer la cena, Jesús tomó un pan, dio gracias a Dios, y lo partió. De repente, se les abrieron los ojos y reconocieron que era Jesús. Pero en ese momento, desapareció de su vista."}, {"id": "42-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-05.jpg", "text": "Los dos hombres se dijeron el uno al otro: “¡Era Jesús! Por eso nuestros corazones ardían cuando nos explicaba la palabra de Dios!” Inmediatamente, se volvieron a Jerusalén, y dijeron a los discípulos: “Jesús está vivo! Lo hemos visto!”"}, {"id": "42-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-06.jpg", "text": "Minetras los discípulos hablaban Jesús se apareció repentinmente en la habitación con ellos y dijo: “¡Paz a vosotros!”. Los discípulos pensaron que era un fantasma, pero Jesús dijo: “¿Por qué tienes miedo y dudáis? Mirad mis manos y pies. Los fantasmas no tienen cuerpo como yo”. Para demostrar que no era un fantasma, pidió algo de comer. Ellos le dieron un pedazo de pescado asado y él lo comió."}, {"id": "42-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-07.jpg", "text": "Jesús dijo: “Os dije que todo lo que estaba escrito acerca de mí en la palabra de Dios debía ser cumplido”. Entonces les abrió el entendimiento para que pudierna comprendr la palabra de Dios. Dijo: “Fue escrito hace mucho tiempo que el Mesías iba a sufrir, morir, y resucitar de entre los muertos al tercer día.”"}, {"id": "42-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-08.jpg", "text": "“También está escrito en las escrituras que mis discípulos proclamarían que todos deben arrepentirse para recibir perdón por sus pecados. Harán esto emempezando por Jerusalén, y luego iran a todas las naciones en todo lugar. Vosotros sois testigos de estas cosas”."}, {"id": "42-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-09.jpg", "text": "En los siguientes cuarenta días Jesús se apareció a sus discípulos muchas ocasiones. ¡Una vez, incluso se apareció a más de 500 personas a la vez! Demostró a sus discípulos en muchas maneras de que estaba vivo, y les enseñó acerca del reino de Dios."}, {"id": "42-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-10.jpg", "text": "Jesús dijo a sus discípulos: “Toda autoridad me ha sido dada en el cielo y en la tierra. Por tanto, id y haced discípulos a todas las naciones bautizándolos en el nombre del Padre, del Hijo y del Espíritu Santo, y enseñándoles que obedezcan todo lo que os he mandado. Recordad que yo estaré siempre con vosotros”."}, {"id": "42-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-11.jpg", "text": "Cuarenta días después de que Jesús resucitara de la muerte, le dijo a sus discípulos “Quedaos en Jerusalén hasta que mi Padre os dé poder cuando el Espíritu Santo venga a vosotros”. Entonces Jesús subió al cielo, y una nube lo ocultó de su vista. Jesús se sentó a la diestra de Dios para gobernar sobre todas las cosas."}], "number": "42", "ref": "Una historia de la Biblia en: Mateo 28:16-20, Marcos 16:12-20, Lucas 24:13-53, Juan 20:19-23, Hechos 1:1-11", "title": "42. Jesús Regresa al Cielo"}, {"frames": [{"id": "43-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-01.jpg", "text": "Después de que Jesús regresara al cielo, los discípulos se quedaron en Jerusalén, tal como Jesús les había mandado que hicieran. Los creyentes estaban constantemente juntos para orar."}, {"id": "43-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-02.jpg", "text": "Cada año, 50 días después de la Pascua, los judíos celebraban un día importante llamado Pentecostés. Pentecostés era un tiempo en que los judíos se juntaban para celebrabar la cosecha. Ese año, el tiempo de Pentecostés llegó como una semana después de que Jesús volviera al cielo."}, {"id": "43-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-03.jpg", "text": "Mientras los creyentes estaban todos juntos, de repente la casa donde estaban se llenó de un sonido parecido a un fuerte viento. Entonces, algo semejante a llamas de fuego aparecieron sobre las cabezas de todos los creyentes. Fueron llenos del Espíritu Santo y ellos empezaron a hablar en otras lenguas."}, {"id": "43-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-04.jpg", "text": "Cuando la gente de Jerusalén oyó el alboroto, una multitud fue a ver lo que estaba pasando. Cuando la gente oyó a los creyentes proclamar las maravillosas obras de Dios, estaban atónitos al escuchar estas cosas en sus propios idiomas."}, {"id": "43-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-05.jpg", "text": "Algunas personas acusaron a los discípulos de estar borrachos. Pero Pedro se puso en pié y les dijo: “¡Escuchadme! ¡Estas personas no están borrachas! Esto cumple una profecía hecha por Joel en la que Dios dijo, ‘En los últimos días, yo derramaré Mi Espíritu.’”"}, {"id": "43-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-06.jpg", "text": "“Hombres de Israel, Jesús fue un hombre que hio muchas poderosas señales y maravillas por el poder de Dios, como vísteis y ya sabéis. ¡Pero vosotros le crucificasteis!”"}, {"id": "43-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-07.jpg", "text": "“A pesar de que Jesús murió, Dios le levantó de la muerte. Esto cumple la profecía que dice: ‘No permitirás que Tu Santo se quede en la tumba’. Nosotros somos testigos del hecho de que Dios levantó a Jesús a la vida otra vez.”"}, {"id": "43-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-08.jpg", "text": "“Jesús está ahora exaltado a la diestra de Dios Padre. Y Jesús ha enviado al Espíritu Santo tal como pormetió que haría. El Espíritu Santo es el causante de las cosas que ahora estáis viendo y oyendo.”"}, {"id": "43-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-09.jpg", "text": "“¡Vosotros crucificásteis a este hombre, jesús. Pero sabed por cierto que Dios ha constituído a Jesús, Señor y Mesías!”."}, {"id": "43-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-10.jpg", "text": "La gente oyendo a Pedro se sintieron profundamente conmovidos por lo que decía. Así que preguntaron a Pedro y a los discípulos: “Hermanos, ¿qué tenemos que hacer?”."}, {"id": "43-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-11.jpg", "text": "Pedro les contestó: “Cada uno de vosotros debe arrepentirse y ser bautizado en el nombre de Jesucristo así Dios perdonará vuestros pecados. Entonces también os dará el don del Espíritu Santo.”"}, {"id": "43-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-12.jpg", "text": "Cerca de 3.000 personas creyeron lo que Pedro dijo y se hicieron discípulos de Jesús. Fueron bautizados y pasaron a formar parte de la iglesia en Jerusalén."}, {"id": "43-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-13.jpg", "text": "Los discípulos escuchaban contínuamente la enseñanza de los apóstoles, pasaban tiempo juntos y oraban unos con otros. Disfrutaban alabando a Dios juntos y compartían con los otros todo lo que tenían. Todo el mundo pensaba bien de ellos. Cada día más personas se hacían creyentes."}], "number": "43", "ref": "Una historia de la Biblia de: Hechos 2", "title": "43. Comienza la Iglesia"}, {"frames": [{"id": "44-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-01.jpg", "text": "Un día Pedro y Juan iban al Templo. Cuando estaban llegando a la puerta del Templo, vieron a un hombre lisiado que estaba pidiendo dinero."}, {"id": "44-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-02.jpg", "text": "Pedro miró al cojo y dijo: “No tengo dinero que darte. Pero te daré lo que tengo. ¡En el nombre de Jesús, levántate y anda!”"}, {"id": "44-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-03.jpg", "text": "Inmediatamente, Dios sanó al cojo, y él empezó a andar y saltar, y a alabar a Dios. La gente que estaba en el patio del Templo se quedó asombrada."}, {"id": "44-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-04.jpg", "text": "Una multitud de personas fue rapidamente a ver al hombre que había sido sanado. Pedro les dijo: “¿Por qué os maravilláis de que este hombre haya sido sanado? Nosotros no le hemos sanado por nuestro poder o bondad. Mas bien, es el poder de Jesús y la fe que Jesús da, la que ha sanado a este hombre.”"}, {"id": "44-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-05.jpg", "text": "“Vosotros sois los que dijísteis al gobernador romano que matara a Jesús. Matásteis al autor de la vida, pero Dios le resucitó de la muerte. Auqnue no entendíais lo que estabais haciendo, Dios usó vuestras acciones para cumplir las profecias de que el Mesías sufriría y moriría. Así que ahora, arrepentíos y volveos a Dios para que vuestros pecados sean limpiados.”"}, {"id": "44-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-06.jpg", "text": "A los líderes del Templo se sintieron molestos por lo que Pedro y Juan estaban diciendo. Por lo que les arrestaron y mandaron a la cárcel. Pero mucha gente creyó el mensaje de Pedro, y el número de hombres que creyeron en Jesús crecío hasta 5.000."}, {"id": "44-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-07.jpg", "text": "Al día siguiente, los líderes judíos enviaron a Pedro y Juan al Sumo Sacerdote y otros líderes religisos. Ellos preguntaron a Pedro y Juan: “¿Por qué poder sanásteis a ese hombre paralizado?”"}, {"id": "44-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-08.jpg", "text": "Pedro les respondió: “Ese hombre está ante vosotros sanado por el poder de Jesús el Mesías. ¡Vosotros crucificásteis a Jesús, pero Dios le trajo de nuevo a la vida! Vosotros le rechazásteis, ¡pero no hay otra forma de ser salvo excepto por el poder de Jesús!”"}, {"id": "44-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-09.jpg", "text": "Los líderes estaban atónitos de que Pedro y Juan hablaran tan audazmente porque podían ver que eran hombres corrientes sin educación especial. Pero entonces recordaron que esos hombres habían estado con Jesús. Después de amenazar a Pedro y Juan, les dejaron marchar."}], "number": "44", "ref": "Una historia de la Biblia en: Hechos 3:1-4:22", "title": "44. Pedro y Juan sanan a un mendigo"}, {"frames": [{"id": "45-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-01.jpg", "text": "Uno de los líderes en la primera Iglesia fue un hombre llamado Esteban. Tenía muy buena reputación y estaba lleno del Espíritu Santo y de sabiduría. Esteban hizo muchos milagros y razonaba con persuasión diciendo a la gente que debía creer en Jesús."}, {"id": "45-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-02.jpg", "text": "Un día, cuando Esteban estaba enseñando sobre Jesús, algunos judíos que no creían en Jesús empezaron a discutir con Esteban. Se enfadaron mucho y mintieron sobre Esteban a los líderes religiosos. Dijeron “¡Le hemos oído hablar malas cosas sobre Moisés y sobre Dios!”. Así que los líderes religiosos arrestaron a Esteban y le mandaron ante el sumo sacerdote y otros líderes de los judíos, donde más falsos testigos mintieron sobre Esteban."}, {"id": "45-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-03.jpg", "text": "El sumo sacerdote preguntó a Esteban “¿Son verdad todas estas cosas?!” Esteban les contestó recordándoles muchas de las grandes cosas que Dios había hecho desde los tiempos de Abraham hasta el tiempo de Jesús, y cómo el pueblo de Dios le habñia desobedecido continuamente. Entonces dijo: “Vosotros, gente obstinada y rebelde siempre rechazáis al Espíritu Santo, igual que vuestros antepasados rechazaron a Dios y mataron a sus profetas. ¡Pero vosotros hicísteis algo aun peor que lo que ellos hicieron!. ¡Matastéis al Mesías!”."}, {"id": "45-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-04.jpg", "text": "Cuando los líderes religiosos oyeron esto, se enfadaron tanto que taparon sus oídos y gritaron en alta voz. Arrastraron a Esteban a las afueras de la ciudad y le arrojaron piedras para matarle."}, {"id": "45-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-05.jpg", "text": "Mientras Esteban moría gritó: “Jesús, recibe mi espíritu.” Cayendo sobre sus rodillas, volvió a gritar: “Maestro, no tengas en cuenta este pecado contra ellos.” Entonces murió."}, {"id": "45-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-06.jpg", "text": "Un joven llamado Saulo estaba de acuerdo con la gente que mató a Esteban y guardó sus vestidos mientras ellos le arrojaban piedras. Ese día mucha gente en Jerusalén empezó a perseguir a los seguidores de Jesús, así que los creyentes huyeron a otros lugares. Pero a pesar de ello, predicaban acerca de Jesús dondequiera que iban."}, {"id": "45-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-07.jpg", "text": "Uno de los discípulos de Jesús, llamado Felipe fue uno de los creyentes que huyó de Jerusalén durante la persecución. Fue a Samaria donde predicó sobre Jesús y mucha gente fue salva. Entonces un día, un ángel de Dios dijo a Felipe que fuera a cierto camino en el desierto. Mientras marchaba por el camino, Felipe vio a un importante oficial de Etiopía yendo en su carro. El Espíritu Santo le dijo a Felipe que fuera y hablara a ese hombre."}, {"id": "45-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-08.jpg", "text": "Cuando Felipe se acercó al carro, oyó al etíope leer lo que el profeta Isaías había escrito. El hombre leía: “Ellos le llevaron como un cordero para ser matado, y como un cordero calla, él no dijo ni una palabra. Ellos le trataron injustamente y no le respetaron. Ellos tomaron su vida, quitándosela.”"}, {"id": "45-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-09.jpg", "text": "Felipe preguntó al Etíope: “¿Entiendes lo que estás leyendo?” El etíope contestó: “No. No puedo entender a menos que alguien me lo explique. Por favor ven y siéntate a mi lado. ¿Está Isaías escribiendo sobre sí mismo o sobre algun otro?”"}, {"id": "45-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-10.jpg", "text": "Felipe le explicó al etíope que Isaías estaba escribiendo sobre Jesús. Felipe también usó muchas otras escrituras para contarle las buenas buevas de Jesús."}, {"id": "45-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-11.jpg", "text": "Según viajaban Felipe y el etíope llegaron cerca del agua. El Etíope dijo: “¡Mira! ¡Ahí hay agua! ¿Puedo ser bautizado?” Y dijo al conductor que parara el carro."}, {"id": "45-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-12.jpg", "text": "Así que bajaron al agua, y Felipe bautizó al Etíope. Después de salir del agua, el Espíritu Santo se llevó repentinamente a Felipe a otro lugar donde continuó hablando a la gente de Jesús."}, {"id": "45-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-13.jpg", "text": "El Etíope continuó viajando a su casa, feliz por haber conocido a Jesús."}], "number": "45", "ref": "Una historia de la Biblia en: Hechos 8:26-40", "title": "45. Felipe y el Oficial Etíope"}, {"frames": [{"id": "46-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-01.jpg", "text": "Saulo era el joven que guardó las ropas de los que mataron a Esteban. Él no creía en Jesús y por lo tanto perseguía a los creyentes. El iba de casa en casa en Jerusalén, para arrestar tanto a hombres como a mujeres y llevarles a prisión. El Sumo Sacerdote dio permiso a Saulo para ir a la ciudad de Damasco y arrestar a los cristianos de allí y llevarles de regreso a Jerusalén."}, {"id": "46-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-02.jpg", "text": "Mientras Saulo iba por el camino hacia Damasco, una gran luz del cielo brilló a su alrededor, y él cayó al suelo. Saulo oyó a alguien decir: “¡Saulo! ¡Saulo! ¿Por qué me persigues?”. Saulo contestó: “¿Quién eres Señor?” Jesús le contestó: “Yo soy Jesús. Tú me estás persiguiendo.”"}, {"id": "46-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-03.jpg", "text": "Cuando Saulo se levantó, no podía ver. Sus amigos tuvieron que llevarle a Damasco. Saulo no comió ni bebió durante tres días."}, {"id": "46-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-04.jpg", "text": "Había un discípulo en Damasco llamado Ananías. Dios le dijo: “Ve a la casa donde esté alojado Pablo. Pon tus manos sobre él y volverá a ver”. Pero Ananía dijo: “Maestro, he oído como ese hombre ha perseguido a los creyentes”. Dios le respondió: “¡Ve! Yo le he escogido para declarar mi nombre a los judíos y a la gente de otras naciones. Él sufrirá muchas cosas por mi nombre”."}, {"id": "46-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-05.jpg", "text": "Así que Ananías fue a Pablo, puso sus manos sobre él y dijo: “Jesús, que se te apareció en tu camino hacia aquí, me ha enviado a tí para que puedas recuperar la vista y ser lleno del Espíritu Santo”. Inmediatamente Saulo fue capaz de ver otra vez, y Ananías le bautizó. Entonces Saulo comió algo de comida y sus fuerzas se recuperaron."}, {"id": "46-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-06.jpg", "text": "Enseguida, Saulo empezó a predicar a los judíos en Damasco, diciendo: “¡Jesús es el Hijo de Dios!” Los judíos se asombraron de que el hombre que había intentado destruir a los creyentes ¡ahora creía en Jesús!. Saulo razonaba con los judíos probando que Jesús era el Mesías."}, {"id": "46-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-07.jpg", "text": "Después de muchos días, los judíos planearon matar a Saulo. Enviaron a gente para seguirle a las puertas de la ciudad y matarle. Pero Saulo oyó el plan, y sus amigos le ayudaron a escapar. Una noche le bajaron de los muros de la ciudad en una cesta. Después de que Saulo huyera de Damasco, continuó predicando sobre Jesús."}, {"id": "46-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-08.jpg", "text": "Saulo fue a Jerusalén para reunirse con los discípulos, pero ellos le tenían miedo. Entonces un creyente llamado Bernabé llevó a Pablo con los discípulos y les contó cómo Saulo había predicado valientemente en Damasco. Después de esto, los discípulos aceptaron a Saulo."}, {"id": "46-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-09.jpg", "text": "Algunos creyentes que huyeron de la persecución en Jerusalén habían ido muy lejos, a la ciudad de Antioquía y allí predicaron sobre Jesús. La mayor parte de la gente en Antioquía no era judía, pero por primera vez muchos de ellos se hicieron creyentes. Bernabé y Saulo fueron allí a enseñarle a estos nuevos creyentes más cosas sobre Jesús y a fortalecer a la iglesia. Fue en Antioquía donde los creyentes en Jesús fueron por primera vez llamados “cristianos”."}, {"id": "46-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-10.jpg", "text": "Un día, mientras los cristianos de Antioquía estaban ayunando y orando, el Espíritu Santo les dijo: “Apartad para mi a Pablo y Bernabé para hacer el trabajo que yo les he llamado a hacer”.Asi que la iglesia en Antioquía oró por Bernabé y Saulo e pusieron sus manos sobre ellos. Entonces les enviaron fuera a predicar las buenas nuevas de Jesús a otros muchos lugares. Bernabé y Saulo enseñaron a gente de muy diferentes naciones y mucha gente creyó en Jesús."}], "number": "46", "ref": "Una historia de la Biblia en: Hechos 6:8-8:3; 9:1-25;  11:25-26", "title": "46. Pablo se hace cristiano"}, {"frames": [{"id": "47-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-01.jpg", "text": "Dado que Saulo viajó a lo largo del Imperio Romano, empezó a usar su nombre romano, “Pablo”. Un día, Pablo y su amigo Silas fueron a la ciudad de Filipo, a proclamar las buenas nuevas de Jesús. Fueron a un lugar junto al río de la ciudad donde la gente se juntaba para orar. Allí encontraron a una mujer llamada Lidia que era mercader. Ella amaba y adoraba a Dios."}, {"id": "47-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-02.jpg", "text": "Dios abrió el corazón de Lidia para creer el mensaje sobre Jesús, y ella y su familia fueron bautizados. Ella invitó a Pablo y Silas a quedarse en su casa, y ellos se quedaron con ella y su familia."}, {"id": "47-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-03.jpg", "text": "Pablo y Silas a menudo se encontraban con gente en el lugar de oración. Cada día mientras caminaban hacia allí, una esclava poseída por un demonio les seguía. Por medio de ese demonio ella predecía el futuro a la gente, así que conseguía mucho dinero a sus dueños como adivina."}, {"id": "47-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-04.jpg", "text": "La esclava iba gritando mientras caminaban: “Estos hombres son siervos del Dios Altísimo. ¡Ellos os dicen la forma de ser salvos!” Ella hacía esto tan a menudo que Pablo llegó a sentirse molesto."}, {"id": "47-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-05.jpg", "text": "Finalmente, un día cuando la esclava empezó a gritar, Pablo se volvió a ella y dijo al demonio que estaba en ella: “En el nombre de Jesús, sal fuera de ella”. Inmediatamente el demonio la dejó."}, {"id": "47-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-06.jpg", "text": "¡Los hombres a los que pertenecía la esclava se enfadaron mucho!. Se dieron cuenta de que sin el demonio, la esclava lo diría a la gente el futuro. Eso significaba que la gente ya no iba a pagar más dinero a sus dueños por decirles lo que les iba a pasar."}, {"id": "47-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-07.jpg", "text": "Entonces los propietarios de la esclava llevaron a Pablo y Silas ante las autoridades romanas, quienes les golpearon y echaron a la cárcel."}, {"id": "47-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-08.jpg", "text": "Pusieron a Pablo y a Silas en la parte más segura de la prisión e incluso pusieron grilletes a sus pies. Con todo en medio de la noche, ellos cantaron canciones de alabanza a Dios."}, {"id": "47-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-09.jpg", "text": "De repente, ¡hubo un violento terremoto!. Todas las puertas de la prisión se abrieron y se cayeron todas las cadenas de los prisioneros."}, {"id": "47-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-10.jpg", "text": "El carcelero se despertó, cuando vio que las puertas de la prisión estaban abiertas ¡estuvo aterrorizado!. Pensó que todos los prisioneros se habían escapado, así que pensó en matarse. (Él sabía que las autoridades romanas le matarían si dejaba escapar a los prisioneros.) Pero Pablo le vió y gritó: “¡Para! ¡No te hagas daño. Estamos todos aquí.”"}, {"id": "47-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-11.jpg", "text": "El carcelero temblaba mientras iba hacia Pablo y Silas y preguntó: “¿Qué debo hacer para ser salvo?”. Pablo contestó: “Cree en Jesús, el Señor, y tú y tu familia seréis salvos”. Entonces el carcelero llevó a Pablo y a Silas a su casa y limpió sus heridas. Pablo predicó las buenas nuevas acerca de Jesús a todos los de su casa."}, {"id": "47-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-12.jpg", "text": "El carcelero y toda su familia creyeron en Jesús y fueron bautizados. Entonces el carcelero dio a Pablo y a Silas una comida y celebraron juntos."}, {"id": "47-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-13.jpg", "text": "Al día siguiente los líderes de la ciudad liberaron a Pablo y Silas de la prisión y les pidieron que dejaran Filipo. Pablo y Silas visitaron a Lidia y a otros amigos y dejaron la ciudad. Las buenas nuevas de Jesús siguieron difundiéndose y la Iglesia fue creciendo."}, {"id": "47-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-14.jpg", "text": "Pablo y otros líderes cristianos viajaron por muchas ciudades, predicando y enseñando a la gente las buenas noticias sobre Jesús. También escribieron muchas cartas para animar y enseñar a los creyentes de las iglesias. Algunas de esas cartas llegaron a ser libros de Biblia."}], "number": "47", "ref": "Una historia de la Biblia en: Hechos 16:11-40", "title": "47. Pablo y Silas en Filipo"}, {"frames": [{"id": "48-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-01.jpg", "text": "Cuando Dios creó el mundo, todo era perfecto. No había pecado. Adán y Eva se amaban el uno al otro y amaban a Dios. No había enfermedad ni muerte. Así era como Dios quería que fuera el mundo."}, {"id": "48-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-02.jpg", "text": "Satanás habló por medio de la serpiente en el jardín, para engañar a Eva. Entonces tanto ella como Adán pecaron contra Dios. Debido a su pecado, todo en la tierra enferma y todos mueren."}, {"id": "48-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-03.jpg", "text": "Dado que Adán y Eva pecaron, algo más terrible aún sucedió. Se hicieron enemigos de Dios. Como consecuencia, toda persona desde entonces ha nacido con una naturaleza pecadora y también es enemigo de Dios. La relación entre Dios y las personas se rompió por el pecado.Pero Dios tenía un plan para restaurar esa relación."}, {"id": "48-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-04.jpg", "text": "Dios prometió que uno de los descendientes de Eva aplastaría la cabeza de Satanás, y que Satanás le heriría el calcañar. Esto significa que Satanás mataría al Mesías, pero Dios le devolvería a la vida y el Mesías aplastaría el poder de Satanás para siempre. Muchos años más tarde Dios reveló que Jesús era el Mesías."}, {"id": "48-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-05.jpg", "text": "Cuando Dios destruyó toda la tierra por el diluvio, proporcionó el barco para salvar a la gente que creían en Él. Del mismo modo, aunque todos merecen ser destruidos debido a sus pecados, pero Dios ha provisto Jesús para salvar a todos los creen en él."}, {"id": "48-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-06.jpg", "text": "Durante cientos de años, lossacerdotes ofrecieron continuamente sacrificios a Dios por la gente para hacer ver el castigo que ellos merecían por sus pecados. Pero esos sacrificios no podían llevarse sus pecados. Jesús es el Gran Sumo Sacerdote. A diferencia de otros sacerdotes, él se ofreció a sí mismo como el único sacrificio que podía llevarse el pecado de todas las personas del mundo. Jesús fue el perfecto sumo sacerdote porque llevó sobre sí el castigo por cada pecado que cualquiera hubiera cometido."}, {"id": "48-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-07.jpg", "text": "Dios le dijo a Abraham, “Todas las naciones de la tierra serán bendecidas a través de tí, .” Jesús fue descendiente de Abraham. Todas las naciones son bendecidas por medio de él, porque todo el que cree en Jesús es salvo del pecado, y se convierte en un descendiente espiritual de Abraham."}, {"id": "48-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-08.jpg", "text": "Cuando Dios le dijo a Abraham que ofreciera a su hijo Isaac, como sacrificio, Dios proporcionó a Abraham un carnero para el sacrificio en el lugar de su hijo Isaac. ¡Todos merecemos la muerte por nuestros pecados! Pero Dios dió a Jesús, el Cordero de Dios, como un sacrificio para ser muerto en nuestro lugar."}, {"id": "48-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-09.jpg", "text": "Cuando Dios envió la última plaga a Egipto, le dijo que cada famiia israelita matara un cordero perfecto y esparciera su sangre en la parte superior y lateral del marco de las puertas. Cuando el ángel de Dios vio la sangre, pasó de largo por las casas y no mató a sus hijos primogénitos. Este suceso es llamado la “Pascua”"}, {"id": "48-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-10.jpg", "text": "Jesús es nuestro Cordero de Pascua. Era perfecto y sin pecado y fue muerto en el tiempo de la celebración de la Pascua. Cuando alguien cree en Jesús, la sangre de Jesús limpia y paga por los pecados de la persona, y el castigo de Dios pasa de largo de esa persona."}, {"id": "48-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-11.jpg", "text": "Dios hizo un pacto con los israelitas, que eran su pueblo escogido. Pero Dios ha hecho un Nuevo Pacto a disposición de todo el mundo. Por este Nuevo Pacto, cualquiera de cualquier nación puede pasar a formar parte del pueblo de Dios por haber creído en Jesús."}, {"id": "48-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-12.jpg", "text": "Moisés fue un gran profeta que clamó la palabra de Dios. Pero Jesús es el más grande profeta de todos. El es Dos, por lo que todo lo que hizo y dijo fueron las acciones y las palabras de Dios. Esta es la razón por la que Jesús es llamado el Verbo de Dios."}, {"id": "48-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-13.jpg", "text": "Dios prometió al rey David que uno de sus descendientes gobernaría como rey sobre el pueblo de Dios para siempre. Jesús es el Hijo de Dios y el Mesías, es ese descendiente especial de David que puede gobernar por siempre."}, {"id": "48-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-14.jpg", "text": "David fue el reu de Israel, pero ¡Jesús es el rey del universo entero! Volverá otra vez y gobernará su reino con justicia y paz, para siempre."}], "number": "48", "ref": "Una historia de la Biblia en: Génesis 1-3, 6, 14, 22; Éxodo 12, 20; 2 Samuel 7; Hebreos 3:1-6, 4:14-5:10, 7:1-8:13, 9:11-10:18; Apocalipsis 21", "title": "48. Jesús es el Mesías Prometido"}, {"frames": [{"id": "49-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-01.jpg", "text": "Un ángel le dijo a una virgen llamada María que ella daría a luz al Hijo de Dios. Así que siendo ella todavía virgen, dio a luz a un hijo y le puso por nombre Jesús. Por tanto, Jesús es Dios y humano."}, {"id": "49-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-02.jpg", "text": "Jesús hizo muchos milagros que probaban que era Dios. Caminó sobre las aguas, calmó tempestades, sanó a muchas personas enfermas, sacó demonios, resucitó muertos, y convirtió cinco panes y dos pequeños peces en suficiente comida para 5.000 personas."}, {"id": "49-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-03.jpg", "text": "Jesús también fue un gran maestro, y habló con autoridad porque es el Hijo de Dios. Enseñó que es necesario amar a las otras personas de la misma manera que te amas a tí mismo."}, {"id": "49-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-04.jpg", "text": "También enseño que tienes que amar a Dios más que cualquier amas cualquier otra cosa, incluso que tus riquezas."}, {"id": "49-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-05.jpg", "text": "Jesús dijo que el reino de Dios es más valioso que cualquier otra cosa en el mundo. La cosa más importante para cualquier persona es pertenecer al reino de Dios. Para entrar en el reino de Dios debes ser salvo de tu pecado."}, {"id": "49-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-06.jpg", "text": "Jesús enseñó que algunas personas le recibirán y serán salvas, pero que otras no lo harán. Dijo que algunas personas son como un buen terreno. Reciben las buenas nuevas de dio Jesús y son salvos. Otras personas son como un terreno duro de un camino, donde la semilla de la palabra de Dios no entra y no porduce ningun fruto, Esas personas rechazan el mensaje de Jesús y no entraran en su reino."}, {"id": "49-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-07.jpg", "text": "Jesús enseñó que Dios ama muchísimo a los pecadores. Él quier perdonarles y hacerles Sus hijos."}, {"id": "49-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-08.jpg", "text": "Jesús también nos habló de que Dios odia el pecado. Cuando Adán y Eva pecaron, eso afectó a todos sus descendientes. Como consecuencia, todas las personas del mundo pecan están separadas de Dios. Por tanto, todos se han hecho enemigos de Dios."}, {"id": "49-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-09.jpg", "text": "Pero Dios amó a cada persona del mundo tanto que dio a Su único Hijo, para que todo aquel que cree en Él no sea castigado por sus pecados, sino que vivirá con Dios para siempre."}, {"id": "49-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-10.jpg", "text": "Debido al pecado, eres culpable y mereces morir. Dios estaría airado contigo, pero él derramó su ira en Jesús en lugar de en tí. Cuando Jesús murió en la cruz, él recibió tu castigo."}, {"id": "49-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-11.jpg", "text": "Jesús nunca pecó pero escogió ser castigado y morir como el perfecto sacrificio sin pecado para llevar tus pecados de cada persona del mundo. Por el hecho de que Jesús se sacrificase a sí mismo, Dios puede perdonar cualquier pecado, incluso terribles pecados."}, {"id": "49-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-12.jpg", "text": "Las buenas obras no pueden salvarte. No hay nada que puedas hacer para tener una relación con Dios. Sólo Jesús puede limpiar tus pecados. Debes creer que Jesús es el Hijo de Dios, que murió en la cruz en tu lugar, y que Dios le trajo a la vida otra vez."}, {"id": "49-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-13.jpg", "text": "Dios salvará a todo aquel que cree en Jesús y le recibe como su Señor. Pero no salvará a quien no crea en él. No importa si eres rico o pobre, hombre o mujer, joven o viejo, o dónde vivas. Dios te ama y quiere que creas en Jesús para que poder tener una relación estrecha contigo."}, {"id": "49-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-14.jpg", "text": "Jesús te invita a creer en él y ser bautizado. ¿Crees que Jesús es el Mesías, el único Hijo de Dios? ¿Crees que eres un pecador y que mereces que Dios te castigue? ¿Crees que Jesús murió en la cruz para llevarse tus pecados?."}, {"id": "49-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-15.jpg", "text": "Si crees en Jesús y en lo que él ha hecho por ti ¡Eres cristiano!. Dios te ha sacado del reino de tinieblas de Satanás y te ha puesto en el reino de luz de Dios. Dios se ha llevado la antigua y pecaminosa forma de hacer las cosas y te ha dado una nueva y justa forma de hacer las cosas."}, {"id": "49-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-16.jpg", "text": "Si eres cristiano, Dios ha perdonado tus pecados por lo que hizo Jesús. Ahora, Dios te considera como un amigo íntimo en vez de como un enemigo."}, {"id": "49-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-17.jpg", "text": "Si eres un amigo de Dios y siervo de Jesús el Señor, querrás obedecer lo que Jesús te enseña. Aunque seas cristiano, todavía serás tentado a pecar. Pero Dios es fiel y dice que si confiesas tus pecados, Él te perdonará. Él te dará fuerzas para luchar contra el pecado."}, {"id": "49-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-18.jpg", "text": "Dios te dice que ores, que estudies su palabra, que le adores con otros cristianos, y que cuentes a otros lo que ha hecho por ti. Todas estas cosas te ayudarán a tener un relación más profunda con Él."}], "number": "49", "ref": "Una historia de la Biblia en: Romanos 3:21-26, 5:1-11; Juan 3:16; Marcos 16:16; Colosenses 1:13-14; 2 Tesalonicenses 5:17-21; 1 Juan 1:5-10", "title": "49. El Nuevo Pacto de Dios"}, {"frames": [{"id": "50-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-01.jpg", "text": "Durante casi 2.000 años, más y más personas en todo el mundo han escuchado las buenas nuevas acerca de Jesús el Mesías. La Iglesia ha estado creciendo. Jesús proometió que regresaría en el fin del mundo. Aunque todavía no ha vuelto, guarda su promesa."}, {"id": "50-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-02.jpg", "text": "Mientras esperamos que Jesús regrese, Dios quiere que vigvamos de una forma que sea santa y que le honre a Él. También quiere que hablemos a otros acerca de su reuno. Cuando Jesús vivía en la tierra dijo, “Mis discípulos predicarán las buenas nuevas del reino de Dios a la gente en cualquier lugar del mundo, y entonces llegará el fin.”"}, {"id": "50-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-03.jpg", "text": "Muchos grupos de personas todavía no han oído acerca de Jesús. Antes de regresar al cielo, Jesús dijo a los cristianos que poroclamaran las buenas nuevas a aquellas personas que nunca las han oído. Dijo: “¡Id y haced discípulos a todas las naciones! y”¡Los campos están listos para la cosecha!”"}, {"id": "50-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-04.jpg", "text": "Jesús también dijo: “Un siervo no es mayor que su señor. Del mismo modo que las autoridades de este mundo me odiaron, os torturarán y matarán por mi causa. Aunque en este mundo sufriréis, animáos por Yo he derrotado a Satanás, el que gobierna este mundo. Si permanecéis fieles a mí hasta el fin, entonce ¡Dios os salvará!.”"}, {"id": "50-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-05.jpg", "text": "Jesús les contó a sus discípulos una historia para explicar lo que le pasaría a la gente cuando el mundo terminase. Dijo: “Un hombre plantó buena semilla en su campo. Mientras dormía, su enemigo vino y plantó semilla de maleza en medio del trigo, y luego se fue.”"}, {"id": "50-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-06.jpg", "text": "“Cuando las semillas germinaron, los siervos del hombre dijeron: ‘Señor, tu plantaste buena semilla en este campo. Asi que ¿por qué hay malas hierbas en él?’ El dueño contestó: ‘Un enemigo ha debido plantarlas.’”"}, {"id": "50-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-07.jpg", "text": "“Los siervos respondieron a su amo: ‘¿Quitamos las malas hierbas?’ El amo dijo: ‘Si lo hacéis también quitaréis algo del trigo. Esperad hasta la cosecha y entonces juntad toda la mala hierba en montones para ser quemados, y el trigo llevadlo a mi granero.’”"}, {"id": "50-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-08.jpg", "text": "Los discípulos no entendieron el significado de la historia, por le que le pidieron a Jesús que se la explicara. Jesús dijo: “El hombre que sembró la buena semilla representa al Mesías. El campo representa al mundo. La buena semilla representa a las personas que son del reino de Dios.”"}, {"id": "50-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-09.jpg", "text": "“La mala hierba representa a la gente que pertenece al diablo. El enemigo que plantó la semilla de maleza representa al diablo. La cosecha representa el fin del mundo y los cosechadores representan a los ángeles de Dios.”"}, {"id": "50-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-10.jpg", "text": "“Cuando el mundo termine, los ángeles juntarán a todas las personas que pertenezcan al diablo y las arrojarán a un violento fuego donde llorarán y crujirán sus dientes en un terrible sufrimiento. Los justos brillarán como el sol en el reino de Dios, su Padre.”"}, {"id": "50-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-11.jpg", "text": "Jesús también dijo que volvería a la tierra cuando el mundo terminara. Regresaría de las misma forma que se había ido, es decir, tendrá un cuerpo físico y vendrá en medio de las nubes del cielo. Cuando Jesús vuelva, todos los cristianos que hubieran muerto se levantarán de la muerte y se encontrarán con él en el cielo."}, {"id": "50-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-12.jpg", "text": "Entonces los cristianos que estén todavía vivos entonces serán arrebatados al cielo y se unirán con los otros cristianos que se levantaron de la muerte. Todos estarán con Jesús allí. Después de esto, Jesús vivirá con su pueblo en perfecta paz y unidad por siempre."}, {"id": "50-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-13.jpg", "text": "Jesús prometió dar una corona a todo aquel que cree en él. Vivirán y reinarán con Dios en perfecta paz por siempre."}, {"id": "50-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-14.jpg", "text": "Pero Dios juzgará a todo aquel que no cree en Jesús. Les arrojará al infierno, donde llorarán y rechinarán sus dientes de angustia para siempre. Un fuego que nunca se apaga les quemará contínuamente y gusanos nunca pararán de comerles."}, {"id": "50-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-15.jpg", "text": "Cuando Jesús regrese, destruirá totalmente a Satanás y su reino. Arrojará a Satanás al infierno donde arderá por siempre junto a todos los que escogieron seguirle a él en vez de obedecer a Dios."}, {"id": "50-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-16.jpg", "text": "Como Adán y Eva desobedecieron a Dios y trajeron el pecado a este mundo, Dios lo maldijo y decidió destruirlo. Pero un día Dios creará un nuevo cielo y una tierra nueva que serán perfectos."}, {"id": "50-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-17.jpg", "text": "Jesús y su pueblo vivirán en la nueva tierra y reinarán para siempre sobre todo lo que existe. Él enjugará toda lágrima y no habrá más sufrimiento, tristeza, mal, dolor o muerte. Jesús gobernará su reino con paz y justicia, y estará con su pueblo por siempre."}], "number": "50", "ref": "Una historia de la Biblia en: Mateo 24:14; 28:18; Juan 15:20, 16:33; Apocalipsis 2:10; Mateo 13:24-30, 36-42; 1 Tesalonicenses 4:13-5:11; Santiago 1:12; Mateo 22:13; Apocalipsis 20:10, 21:1-22:21", "title": "50. Jesús regresa"}], "date_modified": "20150408", "direction": "ltr", "language": "es"}