{"app_words": {"cancel": "Cancel", "chapters": "Chapters", "languages": "Languages", "next_chapter": "Next Chapter", "ok": "OK", "remove_locally": "Remove Locally", "remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "save_locally": "Save Locally", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language"}, "chapters": [{"frames": [{"id": "01-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-01.jpg", "text": "Medetetha ubbay waanidi medetidaako hayssafe kaallidi de7iya taarikiyan be7oos. Xoossay alamiyanne iya giddon de7iyaba ubbaa usuppun gallasa giddon medhdhis. Xoossay alamiya medhdhidaappe guye, alamey bayssanne dhuma; aybikka iya bolla medhetibeenna. Gidoshin, Xoossa Ayyaanay haathafe bollara qaaxees."}, {"id": "01-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-02.jpg", "text": "Xoossay, “Poo7oy hano” yaagin, poo7oy hanis. Xoossay poo7oy lo77o gididaysa be7is. He poo7uwa, “Gallas” gidi sunthis. Xoossay poo7uwa dhumappe shaakkidi, dhumaa “qamma” gidi sunthis. Xoossay medho doomida koyro gallasan poo7uwa medhdhis."}, {"id": "01-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-03.jpg", "text": "Medho doomida nam7antho gallasan, Xoossay odin, sa7appe bollan de7iya saloy medhettis. Xoossay, bollara de7iya haathaa, garssan de7iya haathafe shaakkis."}, {"id": "01-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-04.jpg", "text": "Medhetethaa doomida heedzantho gallasan, Xoossay mela biittaa haathaafe shaakkis. Xoossay mela biittaa “Sa7a”, haathaa qassi “Abba” gidi xeegis. I medhidabay lo77o gideysa Xoossay be7is."}, {"id": "01-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-05.jpg", "text": "Hessafe guye, Xoossay, “Biittay mithaanne maata iya qommon qommon doliso” yaagis. Hessadaka hanis. Xoossay hessi lo77o gididaysa be7is."}, {"id": "01-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-06.jpg", "text": "Oydantho medhetetha gallasan, Xoossay awa, ageenanne xoollintota medhdhis. Xoossay, entta sa7a bolla poo7o immana mela, qassi gallasinne qamma, laythinne wode ersana mella oothidi medhis. Xoossay, ba medhhdidabay lo77o gididaysa be7is."}, {"id": "01-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-07.jpg", "text": "Ichashantho gallasan, haatha giddon de7iya medhetethatanne salo kafota hano gidi medhdhis. Xoossay hessi lo77o gididaysa be7idi, entta anjjis."}, {"id": "01-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-08.jpg", "text": "Usupuntho gallasan, Xoossay, “De7oy de7iya dumma dumma medhetethati hano” yaagis. Ubbay Xoossay gidaysada hanis. He medhetethappe baggay goshsha meheta, baggay sa7ara gooshetiya medhetethata, baggay qassi wora do7ata. Hessika lo77o gididaysa Xoossay be7is."}, {"id": "01-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-09.jpg", "text": "Hessafe simmin, Xoossay, “Ase nuna daanisidi, nu malan medhdhoos” yaagis. Enttaw biitta bollanne medosata bolla maati daana mela oothis."}, {"id": "01-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-10.jpg", "text": "Hessa gisho, Xoossay biitta baanappe ekkidi ase medhdhidi de7o shemppo punidi gelssis. He addiya sunthay Addaame. Xoossay, Addaamey daana mela edene geetettiya atakiltte bessi giigisidi, nagana mela ase yan wothis."}, {"id": "01-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-11.jpg", "text": "Edene atakiltte bessan, Xoossay nam7u kocha mithata tokkis. He mithati de7o immiya mithinne lo77onne iitaa ersiya mithi. Xoossay, “Atakiltte bessan de7iya mitha ubbaafe maanaw dandda7aasa. Shin lo77onne iitaa ersiya mithaafe mooppa; neeni iyappe miiko hayqqana” yaagidi Addaame kiittis."}, {"id": "01-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-12.jpg", "text": "Hessafe guye, Xoossay, “Addey barkka de7eysi lo77o gidenna.” Ha do7atapp woy mehetappe issoyka Addaame maaddanaw dandda7okona."}, {"id": "01-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-13.jpg", "text": "Hessa gisho, Xoossay Addaame bolla wolqqaama dhiskko yeddis. Yaatidi, Xoossay Addaame miye meqethaafe issuwa ekkidi maccas oothidi medhdhidi, Addaamekko ehis."}, {"id": "01-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-14.jpg", "text": "Addaamey iyo be7ida wode, hanna tana daanawus; iya Addefe medhetida gisho, macca geetetto. Asi ba aawanne ba aayo aggidi, ba machera issino gidey hessa gishossa."}, {"id": "01-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-15.jpg", "text": "Xoossay addenne macca bana daansidi medhdhis. Xoossay entta anjjidi, “Daro nayta yelite; na7a na7a gathite; biitta kumite” yaagis. Xoossay medhdhidaba ubbay daro lo77o gididaysa be7is; qassi medhetetha ubban daro ufayttis. Ha ubbay haniday medhetetha doomida usupuntho gallasaana."}, {"id": "01-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-16.jpg", "text": "Laappuntha gallasay gakkida wode, Xoossay ba ooso ubbaa onggidi shemppis. Xoossay laappuntha gallasan ba oosuwappe shemppida gisho, he gallasaa anjjis; dummays. Xoossay hessada oothidi, alamiyanne iya giddon de7iyaba ubbaa medhdhis."}], "number": "01", "ref": "Geeshsha Maxaafa taarikey eketiday, Medhetetha 1-2", "title": "1. Medhethethaa"}, {"frames": [{"id": "02-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-01.jpg", "text": "Addaameranne iya machera Xoossay enttaw giigisida daro lo77iya atakiltte bessan, daro ufayttidi de7oosona. Enttaw ma77iya afili baawa; nagari buroo alamae geliboonna gisho, kalloy entta yeellayena woy borssena. Entti atakiltte bessan Xoossara simerettoosona; iyara odettoosona."}, {"id": "02-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-02.jpg", "text": "Gidoshin, issi gene shooshi atakiltte bessan de7ees. He shooshay maccasiw, “Tuma Xoossay hinttena atakiltte bessan de7iya mitha ubbaa ayfiyappe moopite gidi kiitide?” yaagidi oychis."}, {"id": "02-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-03.jpg", "text": "Maccasiya zaarada, “Xoossay atakiltte bessan de7iya mitha ayfiyappe mite, shin iitanne lo77o ersiya mithaa ayfiyappe moopite. Hintte he mithaa ayfiyappe miikko woy iya bochiko hayqqana” yaagis."}, {"id": "02-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-04.jpg", "text": "Shooshay zaaridi maccasekko, “Hessi worddo! Hintte hayqeketa. Xoossay hessa giday, he mithaa ayfiya hintte miikko akeeka demmidi lo77onne iitaa Xoossaada eranaysa I, eriya gishosa” yaagis."}, {"id": "02-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-05.jpg", "text": "Maccasiya mithaa ayfey maanaw mal7o, be7anaw lo77onne, cinccatethi demmanaw amoyaba gididaysa be7asu. He mitha ayfiyappe ekkada masu; ba azinaska iyappe immasu; ikka mis."}, {"id": "02-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-06.jpg", "text": "Qoppona de7ishin, entta ayfey dooyettin, entti xire kallo de7eysa erdosona. Entti mitha haythi sikkidi bantta kalluwa kammanaw koydosona."}, {"id": "02-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-07.jpg", "text": "Addaameynne iya machiya, Xoossay atakiltte bessan hemetishin iya girsaa si7idosona. Entti Xoossafe qosettidosona. Shin Xoossay iya xeegidi, “Addaame, awun de7ay?” yaagidi oychis. Addaamey zaarid, “Atakiltte bessaa giddon ne girsaa si7ada, taani kallo de7iya gisho, yashetida qosettas” yaagis."}, {"id": "02-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-08.jpg", "text": "Xoossay, “Neeni kallo gideysa new odiday oone? Taani nena mooppa gida mithaa ayfiyappe madiye?” yaagidi oychchis. Addaamey zaaridi, “Taara daana mela neeni immida macasiya mithaa ayfiyappe taw immin mas” yaagis. Xoossay maccasiw, “Neeni hessa ays oothadi?” yaagidi oychchis. Maccasiya zaarada, “Tana shooshay cimmis” yaagasu."}, {"id": "02-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-09.jpg", "text": "Xoossay shooshakko, “Neeni baadetadasa! Neeni ne uluwara gooshettana; ne de7o laytha ubban baana laaccana. Ne giddoninne macase giddon morketethi medhdhana; ne sheeshaa giddoninne I sheeshaa giddon ixotethi wothana. I ne huuphiya qoxxana, nekka iya ginddiya dukkana” yaagis."}, {"id": "02-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-10.jpg", "text": "Xoossay maccasekko, “Neeni waaye iqethan na7a yelana. Neeni ne azinaara daanaw amottana; I nena haarana” yaagis."}, {"id": "02-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-11.jpg", "text": "Xoossay Addaamekko, “Neeni ne machiw si7ida taw kiitettona ixxadasa. Biittay ne gaason baadetidaba gido. Neeni gita daaburssan biitta oothada maana. Neeni biittafe medhdhettida gisho biittako simmana” yaagis. Addaamey ba machiw de7oy de7iya asa ubbaas aayo gidiya gisho, “Hewaano” gidi sunthis. Xoossay Addamenne Hewaano mehe galbba giigisidi mayzis."}, {"id": "02-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-12.jpg", "text": "Xoossay, “Hiza asi lo77onne iita eranaw nuuppe issuwada gidis. Entti bantta kushiya yeddidi, de7o immiya mithaa ayfiyappe moona melanne merinaw de7on doona mela teqettanaw koshshees” yaagis. Hessa gisho, Xoossay Addaamenne Hewaano lo77iya atakiltte bessaafe kessis. Oonikka de7o immiya mitha ayfiyappe moonna mela yaa efiya ogiya naagana mela wolqqaama kiitanchota wothis."}], "number": "02", "ref": "Geeshsha Maxaafa taarikey eketiday,  Medhetetha 3", "title": "2. Nagari Alame Geluwa"}, {"frames": [{"id": "03-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-01.jpg", "text": "Daro wodeppe guye, daro asay sa7a bolla duussu doomis; asay daro geellanne iita gididosona. Iitatethi biitta bolla darida gisho, Xoossay kumetha alamiya bashsha haathan dhaysanaw qofa qachis."}, {"id": "03-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-02.jpg", "text": "Shin, Nohey Godaa sinthan saba demmis. Nohey ba wode de7iya asaa giddofe Xoossaa sinthan suure asi. Xoossay bashsha haathi sa7a bolla yeddanaw haneysa Nohes odis. Qassi Nohey markkabe keexana mela iyaw odis."}, {"id": "03-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-03.jpg", "text": "Xoossay, adusatethay 260 wadha, gomppay 45 wadha, geesay 25 wadha gidida markkabe oothana mela Nohes odis. Markkabiya, mithafe keexana mela, heedzu pooqey daana mela, daro kifileta medhdhana melanne maskkote giigisana mela Nohes odis. He markkabey keexetey, Nohe, iya soo asaa, ubba qommo do7atanne meheta bashsha haathafe ashshanaassa."}, {"id": "03-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-04.jpg", "text": "Nohey Xoossaa kiitettis. Noheynne iya nayti Xoossay enttaw odidaysada othidosona. Markkabey daro gita gidiya gisho keexidi wurssanaw daro laythi ekkis. Yaanaw de7iya bashsha haathafe attanaw asay Xoossako simmana mela Nohey odis, shin asay iya ammanibookona."}, {"id": "03-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-05.jpg", "text": "Xoossay, Nohenne iya soo asaa, banttawnne bantta mehetas gidiya kathi shiishana mela kiittis. Ubbabay giigidaappe guye, Nohey, iya machiya, iya heedzu naytinne entta macheti markkabiya giddo gelanaw wodey gakkidaysa Xoossay Nohes odis. Markkabiyan gelida asaa tayboy hosppuna."}, {"id": "03-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-06.jpg", "text": "Bashsha haathafe attana mela Xoossay addenne macca do7atanne meheta Nohekko yeddis. Yarshshos gidana mela dumma dumma qommo do7atappenne mehetappe laappuna laappuna oothidi markkabiya giddo Nohekko yeddis. Ubbay markkabiya giddo gelidaappe guye, Xoossay ba huuphen penggiya gorddis."}, {"id": "03-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-07.jpg", "text": "Hessafe guye, biitta bolla iri bukka doomis; iri bukkidi aggona ixxis. Oytamu qammanne oytamu gallas kumethi qanxonna bukkis. Sa7appe pulttoy dhuuqis. Sa7a bolla de7iyaba ubbaa kammana gakkanaw, hari attoshin, adussa dereta kammana gakkanaw iri bukkis."}, {"id": "03-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-08.jpg", "text": "Markkabiyan de7iya asaappe, do7atappenne mehetappe attin, biitta bolla de7iyaba ubbay hayqqis. Markkabey haatha bolla dhoqqu doqqu gin, markkabiya giddon de7iyaba ubbay mitettona attis."}, {"id": "03-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-09.jpg", "text": "Iray buka aggidaape guye, markkabey haatha bolla kaa7ishe ichashu ageena gam7is. He wode haathay guuthara guuthar wodhethi doomis. Hessafe guye, markkabey issi dere huuphen uttis. Gidoshin, kumetha alamey haathan kameti uttis. Hara heedzu ageenappe guye, dereta huupheti bentto doomidosona."}, {"id": "03-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-10.jpg", "text": "Hara oytamu gallasappe guye, Nohey, haathay melidaakko be7anaw quuro yeddis. He quuroy biitta bolla yaanne haanne piradhishe gam7is, shin mela biitta demmibeenna."}, {"id": "03-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-11.jpg", "text": "Guyeppe Nohey, holle geetettiya hara kafo yeddis. Shin iya uttanaw mela biitti dhayin, Nohekko guye simmasu. Saaminttafe guye, zaaridi holliw yeddin, iya ba doonan shamaho mitha haythi ekkada yasu. Haathay wodhdhi wodhdhi bis; mithi maati biitta bolla dolo doomis."}, {"id": "03-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-12.jpg", "text": "Saaminttafe guye, Nohey, holliw zaaridi yeddis. He wode holliya shemppiya bessi demmida gisho, simmada yabuuku. Haathay biitta bollafe melishe bis."}, {"id": "03-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-13.jpg", "text": "Nam7u ageenappe guye, Xoossay Noheko, “Neeranne ne soo asaara, do7ataranne mehetara markkabiyappe keyite. Daro nayta yelite, na7a na7a yelite, biitta kumite.” Hessa gisho, Noheynne iya soo asay markkabiyappe keydosona."}, {"id": "03-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-14.jpg", "text": "Nohey markkabiyappe keydaappe guye, yarshsho bessi giigsidi geeshsha mehetappenne do7atappe ekkidi, yarshsho yarshshis. Xoossay iya yarshsuwan ufayttis; Nohenne iya soo asaa anjjis."}, {"id": "03-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-15.jpg", "text": "Xoossay, “Na7atethafe doomidi asa wozani iita gidikkoka taani asa nagara gisho gada nam7antho ha sa7aa baaddike woy de7oy de7iya medhetethi ubbaa nam7antho dhayskke” yaagis."}, {"id": "03-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-16.jpg", "text": "Xoossay ba caaquwas malla gidana mela zuulla shaara bolla essis. Zuulli salon benttiya wode ubban Xoossay ba caaquwanne ba asaa qoppees."}], "number": "03", "ref": "Geeshsha Maxaafa taarikey eketiday,  Medhetetha 6-8", "title": "3. Bashsha Haathaa"}, {"frames": [{"id": "04-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-01.jpg", "text": "Bashsha haathay aadhin, daro laythafe guye, sa7a bolla asay daridi duusu doomidosona; entti issi doona odettoosona. Xoossay entta kiittidaysada yeletidi biitta kumanaysa aggidi, issife shiiqidi gita katama keexidosona."}, {"id": "04-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-02.jpg", "text": "He asati daro otoranchonne Xoossay odiyabas besse immonna de7oosona. Entti, xeeray salo gakkiya issi gita katama keexanaw doomidosona. Xoossay, he asati iitabaa oothanaw guye goonnaysa be7is. Entta, ubba iita nagara oothonna mela diggiyabay baynaysa eris."}, {"id": "04-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-03.jpg", "text": "Hessa gisho, Xoossay entta doona buqidi, daro doona kessis; he bessan shiiqida asaa sa7a ubban laallis. Entti keexanaw doomida katamaa sunthay Baabloone geetettees. Baabloone guussay “Buqethi” guussu."}, {"id": "04-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-04.jpg", "text": "Daro xeetu laythafe guye, Xoossay Abraame giya addiyas qonccis. Xoossay iyakko, “Ne biittafenne ne soo asappe, shaahetada taani nena bessiya biitta ba. Taani nena wolqqama dere oothana, taani nena anjjana; ne suntha gita kessana. Nena anjjeysata anjjana; nena baaddeysata baaddana. Biitta bolla de7iya asa ubbay ne gaason anjjetana” yaagis."}, {"id": "04-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-05.jpg", "text": "Abraamey Xoossaa kiitettis. Ba machiw Soora, ba aylletanne ba shiishida shaluwa ubbaa ekkidi Xoossay iya bessida biittaa, Kaanane bis."}, {"id": "04-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-06.jpg", "text": "Abraamey Kanaane gakkida wode, Xoossay iyakko, “Ne yuushuwan de7iya ubbaa be7a. Ha neeni be7iya biittaa ubbaa taani, newnne ne sheeshas laata oothada immana” yaagis. Abraamey he biittan uttis."}, {"id": "04-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-07.jpg", "text": "Issi gallas, Abraamey, Melke-Xaadeqe geetetiya wolqqaama Xoossaa kahiniyara gahettis. Melke-Xaadeqey Abraame hayssada yaagidi anjjis: “Ubbaafe Dhoqqa Xoossay, Saluwanne sa7a medhida, ubbaafe dhoqqa Xoossay Abraame anjjo” yaagis. Abraamey baw de7iyaba ubbaafe asraata kessidi, Melke-Xaadeqes immis."}, {"id": "04-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-08.jpg", "text": "Daro laythi entta bollara aadhikokka, Abraameynne Soora na7a yelibookona. Abraamey na7a yelanaysanne iya sheeshay salo xoollintto mela daranaysa, Xoossay Abraames qaala gelidi caaqqis. Abraamey Xoossay immida ufayssa qaala ammanis. Abraamey Xoossay immida ufayssa qaalan ammanida gisho, he ammanoy iyaw xillotethi gididi ekettis."}, {"id": "04-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-09.jpg", "text": "Xoossay Abraamera issi caaqo caaqqis. Caaqoy nam7u asata giddon oosettiya issifetetha malla. Xoossay Abraamekko, “Taani ne gulbbataappe new na7a immana; Kanaane biittaa ne sheeshas immana” yaagis. He wode Abraamey na7a yelibeenna."}], "number": "04", "ref": "Geeshsha Maxaafa taarikey eketiday,  Medhetetha 11-15", "title": "4. Xoossay Abraamera Caaqida Caaquwa"}, {"frames": [{"id": "05-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-01.jpg", "text": "Tammu laythafe guye, Abraameranne Soorara Kanaane gakkidosona. He wode enttaw na7i baawa. Hessa gisho, Abraame machiya Soora Abraameko, “Xoossay tana na7a diggis; taakka cimas. Ta aylliw Aggaaro hano be7a; iyo dawutha; iya taw na7a yelo” yaagasu."}, {"id": "05-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-02.jpg", "text": "Abraamey, Aggaaro dawuthis; Aggaara adde na7a yelasu. Abraamey he na7aa, “Isma7eela” gidi sunthis. Gidoshin, Soora, Agaari bolla denddasu. Isma7eelas laythi tammanne heedza gidiya wode Xoossay zaarid Abraames qonccis."}, {"id": "05-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-03.jpg", "text": "Xoossay Abraamekko, “Taani ubbaa dandda7iya Xoossaa; taani neera caaqqana” yaagis. Abraamey, ba som7uwa sa7a gathidi gufannis. Xoossay Abraamekko, “Taani nena daro asaas aawa oothana; Kanaane biittaa newunne ne sheeshas laata oothada immana. Taani merinaw entta Xoossaa gidana; neeni ne son de7iya adde ubba qaxxara” yaagis."}, {"id": "05-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-04.jpg", "text": "Xoossay, “Ne machiya Soora new adde na7a yelana; I, ufayssa qaali imettida na7a gidana; neeni iya Yisaaqa gada sunthana. Taani iyara caaqana; I wolqqaama dere gidana. Isma7eelakka taani wolqqaama dere oothana, shin ta caaqoy Yisaaqara gidana” yaagis. Xoossay Abraame sunthaa “Abrahaame” gidi laamis; birshshethayka “Darota aawa” guussu. Xoossay Soora sunthaa, “Saara” gis; birshshethayka “Darota aayo” guussu."}, {"id": "05-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-05.jpg", "text": "He gallas Abrahaamey ba son de7iya adde ubbaa qaxxaris. Issi laythafe guye, Abrahaames xeetu laythi, Saaras uddufun tammu laythi gidiya wode, Saara Abrahaames adde na7a yelasu. Xoossay enttaw kase odidaysada “Yisaaqa” gidi sunthidosona."}, {"id": "05-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-06.jpg", "text": "Yisaaqi diccidi bana erida wode, Xoossay Abrahaame ammanuwa paaccis: “Ne issi na7aa taw yarshsho oothada shukka” yaagis. Abrahaamey Xoossaa kiitetidi, ba na7aa yarshshanaw giigettis."}, {"id": "05-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-07.jpg", "text": "Abrahaamera Yisaaqara yarshsho yarshshana bessaa buussa bolla de7ishin, Yisaaqi ba aawako, “Abbo, tamaynne mithay haysish, yaatin, xuugettiya yarshsho dorssay awune?” yaagis. Abrahamey, “Ta na7aw, xuugettiya yarshsho dorssaa Xoossay immana” yaagis."}, {"id": "05-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-08.jpg", "text": "Entti yarshsho yarshshiya bessaa gakkida wode, Abrahaamey ba na7aa Yisaaqa qachidi yarshsho bessaa bolla zin7isis. Abrahamey ba na7a shukkanaw ba kushiya yeddidi mashsha ekkis. Xoossay, “Agga! Ne na7a bolla ne kushiya wothofa; neeni taw yashetteysanne ne issi na7aa tana diggonaysa taani be7as” yaagis."}, {"id": "05-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-09.jpg", "text": "Abrahamey dhoqqu gidi xeelliya wode, iya matan issi dorssi buure giddon qashetidi de7eysa demmis. Xoossay, Yisaaqa bessan, yarshsho dorssi giigisidi wothis. Abrahaamey ufayttishe dorssaa yarshsho oothidi shukkis."}, {"id": "05-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-10.jpg", "text": "Xoossay Abrahaameko, “Neeni hari attoshin, ne issi na7aa tana diggona gisho, taani nena tuma anjana. Ne zerethaa taani salo xoollinttoda darsana. Neeni taw kiitetida gisho, ha sa7aa kawotethati ubbay ne baggara anjjetana” yaagis."}], "number": "05", "ref": "Geeshsha Maxaafa taarikey eketiday, ** Medhetetha 16-22", "title": "5. Ufayssa Qaali Imettida Na7aa"}, {"frames": [{"id": "06-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-01.jpg", "text": "Yisaaqi bana eridi machanaw gakkiya wode Abrahaamey cimis. Hessa gisho, Abrahaamey ba aylletappe issuwa, Yisaaqas macho oychidi ehana mela ba dabbotakko yeddis."}, {"id": "06-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-02.jpg", "text": "Abrahaame aylley adussa oge hemetidi Abrahaame dabboti de7iya biitta gakkis. Xoossay, Abrahaame aylliya Irbbiqikko kaalethis. Irbbiqi, Abrahaame ishaa na7aa na7a."}, {"id": "06-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-03.jpg", "text": "Irbbiqa ba soo asaa aggada, Abrahaame na7aa Yisaaqa gelanaw ero gasu. Bada Yisaaqa gelasu."}, {"id": "06-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-04.jpg", "text": "Daro wodeppe guye Abrahaamey hayqqin, Xoossay Abrahaamera caaqqida caaqo ubbay Yisaaqa gakkis. Xoossay, iya zerethay salo xoollintto mela gidana gidi, Abrahaames qaala gelis. Gidoshin, Irbbiqi Yisaaqas na7a yelabuukku."}, {"id": "06-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-05.jpg", "text": "Yisaaqi, Irbbiqas woossin, Xoossay, I ulon mentte na7a wothis. Mentte nayti Irbbiqa ulon de7ishe, issoy issuwa sugoosona. Ba ulon hanishe de7iyabay aybeekko eranaw, Irbbiqi Xoossaa oychasu."}, {"id": "06-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-06.jpg", "text": "Xoossay Irbbiqakko, “Ne ulon de7iya nam7u naytappe nam7u kawotethati keyana. Entti, issoy issuwara oletana; bayray kaaluwas kiitetana” yaagis."}, {"id": "06-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-07.jpg", "text": "Irbbiqas yelo wodey gakkiya wode, I ulon mentte adde nayti de7oosona. Bayra na7ay aarisenne beelalara de7ees; iya sunthaa “Eesawe” gidi sunthidosona. Kaaloy, ba kushen Eesawe ginddiya oykidi keyis; iya sunthaa “Yayqooaba” gidi sunthidosona."}], "number": "06", "ref": "24፡1-25:26", "title": "6. Xoossay Yisaaqas Macho Giigsuwa"}, {"frames": [{"id": "07-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-01.jpg", "text": "Nayti diccidosona; Yayqoobi ba aayera son de7iya asi, shin Eesawey shankka eriya bazzo ase gidis. Irbbiqi, Yayqooba dosawusu, shin Yisaaqi, Eesawe dosees."}, {"id": "07-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-02.jpg", "text": "Issi wode Eesawey shankkafe simmidi yishe daro koshattis. Eesawey Yayqooba, “Tana koshi wodhees, hayyana, ne kathida kathaafe taw immarkkii” yaagis. Yayqoobi, “Koyro taw ne bayratetha bayza” yaagis. Yaatin Eesawey, ba bayratethaa Yayqoobas immis; hessafe guye, Yayqoobi ba kathida kathaafe immis."}, {"id": "07-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-03.jpg", "text": "Yisaaqi, Yayqooba anjjanaw koyis; shin hessi hananaappe sinthe Irbbiqaranne Yayqoobara, Yisaaqa cimmidosona. Yisaaqi, cimin, ayfey demmonna gisho, Yayqoobi, Eesawe daanidi, Yisaaqakko shiiqis. Yayqoobi, Eesawe ma7uwa ma77idi, deesha ite ba kushiyaaninne ba qoodhiyan ma77idi, Yisaaqakko shiiqidi, cimmis."}, {"id": "07-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-04.jpg", "text": "Yayqoobi, Yisaaqakko yidi, “Taani ne bayra na7aa Eesawe, tana anjja” yaagis. Yisaaqi deesha itiya bochi be7idi, ma7uwa singgidi, Eesawe gidi, eronna Yayqooba anjjis."}, {"id": "07-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-05.jpg", "text": "Yayqoobi bayratethaanne anjjuwa cimmidi ekkida gisho, Eesawey Yayqooba morkkis. Ta aaway hayqqanaw matis, I hayqqiko, taani Yayqooba wodhana gidi qoppis."}, {"id": "07-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-06.jpg", "text": "Gidoshin, Irbbiqa, Eesawe qofaa si7asu. Hessa gisho, Irbbiqiranne Yisaaqara zoretidi, ba dabbota matan daana mela Yayqooba haaho biitta yeddidosona."}, {"id": "07-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-07.jpg", "text": "Yayqoobi daro laythi aadhana gakkanaw Irbbiqa dabbota matan de7is. Yan macho ekkidi, tammanne nam7u adde na7anne issi macca na7a yelis. Xoossay iyaw daro shalo immis."}, {"id": "07-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-08.jpg", "text": "Kanaanen laatamu laythi de7idaappe guye, Yayqoobi ba soo asaa, ba oosanchotanne ba mehiya ubba ekkidi, Kanaane biitta baanaw qofa qachis."}, {"id": "07-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-09.jpg", "text": "Eesawey, tana wodhonna aggena gidi qoppida gisho Yayqoobi babbis. Hessa gisho, iya cimmanaw daro mehe imota Eesawes yeddis. Mehiya laaggidi ehida Yayqooba aylleti, “Ha mehiya ne aylley Yayqoobi new yeddis; ikka mata wode yaana” yaagidosona."}, {"id": "07-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-10.jpg", "text": "Shin Eesawey, Yayqoobas atto gida gisho, iyara gahettanaw daro laamotis. Yayqoobi Kanaane biittan saro de7is. Hessafe guye, Yayqoobi hayqqin, Yayqoobaranne Eesawera bantta aawa moogidosona. Xoossay Abrahaames gelida qaala ubbay, Yisaaqappe Yayqoobakko aadhis.Geeshsha Maxaafa taarikey eketiday, Medhetetha 25:27-33:20"}], "number": "07", "ref": "NOT FOUND", "title": "7. Yoyqooba Anjetethaa"}, {"frames": [{"id": "08-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-01.jpg", "text": "Daro laythafe guye, Yayqoobi cimida wode, mehiya naagiya iya ishati waanidi de7iyakko be7ana mela, aaway ba dosiya na7aa Yoosefa yeddis."}, {"id": "08-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-02.jpg", "text": "Entta aaway, Yayqoobi, Yoosefa, iya ishata ubbaafe aathidi dosiya gishonne amuho amuhida gisho, Yoosefa ishati iya ixxidosona. Yoosefi ba ishatakko yida wode, iya ishati Yoosefa ixxidi, zal7anchotas bayzidosona."}, {"id": "08-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-03.jpg", "text": "Yoosefa ishati soo simmanaappe sinthe Yoosefa ma7uwa daakkidi, deesha suuthan muukkidosona. Suuthan muuketida Yoosefa ma7uwa bantta aawa bessidosona. Yayqoobi, ta na7aa, Yoosefa do7i mis gidi qoppis; Yayqoobi daro azzanis."}, {"id": "08-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-04.jpg", "text": "Aylle bayziya zal7anchoti Yoosefa Gibxe efidosona. He wode Gibxey, Abbaye shaafa matan de7iya gitanne wolqqaama biitta. Zal7anchoti, Yoosefa Gibxen de7iya issi dure kawo shuumas bayzidosona. Yoosefi, ba godaa loythidi haggaazis; Xoossayka Yoosefa anjjis."}, {"id": "08-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-05.jpg", "text": "Iya goda machiya Yoosefara zin7anaw koyasu. Shin Yoosefi, taani Xoossa sinthan hayssa mela nagara oothike gidi ixxis. Iya daro yilotida gisho, worddon mootada, qashisasu. Yoosefi qasho keethan de7ikkoka, Xoossas ammanetida gisho, Xoossay iya anjjis."}, {"id": "08-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-06.jpg", "text": "Yoosefi xillo asi gidikkoka, nam7u laythi aadhinkka Yoosefi qasho keethafe keybeenna. Issi qamma, Gibxeti “Nu kawuwa” gidi xeegiya, “Paarona” geetetiya kawoy daganthiya amuho be7is. Iya moorinatappe issoyka amuhuwa birshethaa odanaw dandda7ibookona."}, {"id": "08-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-07.jpg", "text": "Xoossay, Yoosefas amuho birshshiya imota immis. Hessa gisho, Paaroni, Yoosefa qasho keethafe ehisis. Yoosefi amuhuwa iyaw birshshidi, “Xoossay laappun kalo laythata ehana; kaallidi qassi laappun kosha laythati yaana” yaagis."}, {"id": "08-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-08.jpg", "text": "Paaroni, Yoosefa be7idi malaalettis; Gibxe biitta ubban, bana kaallidi de7iya nam7antho shuuma oothidi shuumis."}, {"id": "08-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-09.jpg", "text": "Gibxe asay laappun kalo laythatan kaxxida kathaa shaalen minjjana mela Yoosefi odis. Laappun kosha laythatan Yoosefi minjjida shaaliyappe asaas kathi bayzida gisho, asay maanaw gidiya kathi demmidosona."}, {"id": "08-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-10.jpg", "text": "He iita koshay Gibxe xalaalan gidonashin, Yayqoobaranne iya soo asaara de7iya biittan, Kanaane biittaa gakkis."}, {"id": "08-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-11.jpg", "text": "Yaanin, Yayqoobi ba nayta kathi shammana mela Gibxe yeddis. Yoosefa ishati kathi shammanaw Gibxe bidi, Yoosefa sinthan eqqida wode, Yooseefi ba ishata eris, shin entti iya erbookona."}, {"id": "08-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-12.jpg", "text": "Yoosefi ba ishata paaccidaappe guye, entti laametidaako be7anaw koydi hayssada Yaagis: “Yayyofite! Taani, hintte tana Gibxe bayzida hintte ishaa Yoosefa. Hintte tana aylletethas bayziya wode iitabaa qoppideta, shin Xoossay he iita qofaa lo77on laammis. Ha77i Gibxe yidi de7ite. Hinttewnne hintte soo asaas koshshiyabaa ubba taani immana” yaagis."}, {"id": "08-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-13.jpg", "text": "Yoosefa ishati, guye bantta biittaa simmidi, Yoosefi paxa de7eysa bantta aawas odida wode, Yayqoobi daro ufayttis."}, {"id": "08-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-14.jpg", "text": "Yayqoobi, daro cimidabaa gidikkoka, ba soo asaara Gibxe bidi yan de7idosona. Yayqoobi hayqqanaappe sinthe ba nayta issuwa issuwa anjjis."}, {"id": "08-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-15.jpg", "text": "Xoossay, Abrahaames gelida caaqo qaalay Yisaaqa gakkis; iyappe Yayqooba gakkis; kaallidi tammanne nam7u Yayqooba naytanne entta soo asaa gakkis. Wurssethan tammanne nam7u nayta sheeshay, tammanne nam7u Isra7eele zerethi gididosona.Geeshsha Maxaafa taarikey eketiday, Medhetetha 37-50"}], "number": "08", "ref": "NOT FOUND", "title": "8. Yoosefanne Iya Soo Asaa Atethaa"}, {"frames": [{"id": "09-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-01.jpg", "text": "Yoosefi hayqqidaappe guye, iya dabboti Gibxen gam7idosona. Enttinne entta sheeshay yan daro laythi de7idosona. Daro nayta yelidosona; entti “Isra7eele” geetettoosona."}, {"id": "09-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-02.jpg", "text": "Daro xeetu laythafe guye, Isra7eele asaa tayboy darishe bis. Gibxe asay, Yoosefanne I enttaw oothidaba ubbaa dogidosona. Isra7eele asay darishe de7iya gisho, Gibxe asay yayyidosona. He wod Gibxe aysiya Paaroni, Isra7eele asaa Gibxetas aylle oothis."}, {"id": "09-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-03.jpg", "text": "Gibxeti, Isra7eele asay katamaa gimbbiya keexana mela un7ethidosona; wolqqan haaridosona. Wolqqaama ooson entta de7uwa camsidosona; shin Xoossay entta anjjis; enttika daro na7a yelidosona."}, {"id": "09-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-04.jpg", "text": "Paaroni, Isra7eele asay daro na7a yelidayssa be7is. Hessa gisho, Isra7eelen adde na7i yelettiya wode Abbaye haathan yegettidi hayqqana mela kiittis."}, {"id": "09-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-05.jpg", "text": "Issi Isra7eele maccasiya adde na7a yelasu; he maccaseranne I azinaara bantta na7aa ashshanaw dandda7etidaba ubbaa oothidosona."}, {"id": "09-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-06.jpg", "text": "Na7aa aawaranne aayera, na7aa qosidi ashshanaw dandda7ettona ixxin, na7ay hayqqona mela, haatha bolla kaa7iya daacho giddon wothidi, Abbaye haatha gaxxan de7iya maycaa giddon wothidosona. He wode Na7aas bayra michiya haniyaaba ubbaa kaallawusu."}, {"id": "09-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-07.jpg", "text": "Paarona na7iya he daachuwa demmada gaathan aybi de7iyakko be7asu. Iya gaathan de7ey na7a gideysa be7ida wode, ba na7a oothada ekkasu. Kawuwa na7iya, na7aa dichiya Isra7eele maccasi ehasu. Shin he maccasiya na7aa aayo gideysa erabuuku. Na7ay diccidi, dhanthi duuxxida wode maccasiya na7aa Paarona na7ekko ehasu. Iya, na7aa “Muse” gada sunthasu."}, {"id": "09-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-08.jpg", "text": "Musey diccidaappe guye, issi gallas issi Gibxe uray Isra7eele aylliya wadhdhishin be7is. Musey ba bagga gidida Isra7eele uraa ashshanaw koyis."}, {"id": "09-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-09.jpg", "text": "Musey yaa haa xeellidi, oonikka bana be7ibeenna gidi, he Gibxe uraa wodhidi shafen moogis. Shin Musey oothidabaa issi asi be7is."}, {"id": "09-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-10.jpg", "text": "Musey oothidaysa Paaroni si7ida wode iya wodhanaw koyis. Shin Musey, Paarona wotaaddareti bana demmona mela Gibxefe keyidi, bazzo biitta baqatis."}, {"id": "09-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-11.jpg", "text": "Musey, Gibxefe haakkidi, bazzo biittan dorsse heemmiya asi gidis. He biittaafe macho ekkidi nam7u adde na7a yelis."}, {"id": "09-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-12.jpg", "text": "Issi gallas, Musey dorsse heemmiya wode, tami iya giddon eexiya tushe be7is; shin tushey xuugetibeenna. Musey he eexiya tamaa be7anaw tushiyakko shiiqis. I xuugettiya tushiyakko shiiqiya wode, Xoossay Muse xeegidi, “Neeni eqqida bessay geeshshi gidiya gisho, ne tohuwappe caamma kessa” yaagis."}, {"id": "09-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-13.jpg", "text": "Xoossay Musekko, “Entta metuwanne un7aa taani be7as; taani nena Paaronakko kiittana; neeni Isra7eele asaa aylletethafe kessana. Taani Abrahaames, Yisaaqasinne Yayqoobas immana gada qaala gelida biittaa enttaw immana” yaagis."}, {"id": "09-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-14.jpg", "text": "Isra7eele asay, “Nena kiittiday oone? gidi oychiko taani oona go gidi” Xoossaa oychis. Xoossay Musekko, ‘‘De7eysinne Daanaysi Taana” neeni Isra7eeletakko, “TAANI TANA GIDIDAYSSI” tana hintteko kiittis” yaaga"}, {"id": "09-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-15.jpg", "text": "Musey taw dooni baawa gidi qoppida gishonne yayyida gisho, Paaronakko baanaw koybeenna. Hessa gisho, Xoossay iya ishaa Arooni iyaara baana melanne iya maaddana mela kiittis. Paaroni Isra7eele asaa yeddike gidi ba wozana minthanaw dandda7eysa, Xoossay Musesinne Aroonas koyrotidi odis.Geeshsha Maxaafa taarikey eketiday, Kessaa 1-4"}], "number": "09", "ref": "NOT FOUND", "title": "9. Muse Xeegetethaa"}, {"frames": [{"id": "10-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-01.jpg", "text": "Museynne Aaroni Gibxe kawuwakko bidi, “Isra7eele Xoossay, ‘Ta asaa yedda’ yaagees” gidi odidosona. Shin kawoy, “Taani Isra7eele asaa yeddanaw Xoossay oone? Isra7eele asaa yeddike” yaagidi entta si7onna ixxis. Hessa gaason, Isra7eele asaa deexo ooson un7ethis."}, {"id": "10-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-02.jpg", "text": "Gibxe kawoy, Paaroni asaa yeddona ixxis. Yaatin, Xoossay Gibxe bolla tammu gadota kiittis. Xoossay, Paaronappenne Gibxe xoossatappe wolqqaama gideysa he gadota baggara Paarona bessis."}, {"id": "10-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-03.jpg", "text": "Xoossay Abbaye haathaa suuthu laammis. Shin Paaroni asaa yeddanaw koybeenna."}, {"id": "10-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-04.jpg", "text": "Xoossay Gibxe biitta ubban shodhdhe yeddis. Shodhdheta diggana mela Paaroni, Muse woossis. Shodhdhe ubbay hayqqis, shin Paaroni ba wozanaa muumsida gisho, Isra7eele asay Gibxefe keyonna mela diggis."}, {"id": "10-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-05.jpg", "text": "Hessa gisho, Xoossay Gibxe bolla boxe yeddis; kaallidi udunxxe kiittis. Paaroni, Musenne Aarona xeegidi, gaduwa tappe diggiko, Isra7eele asay Gibxefe keyidi baanaw dandda7oosona” yaagis. Musey Xoossaa woossin, Xoossay udunxxe ubbaa Gibxefe diggis. Gidoshin, Paaroni ba wozanaa muumsida gisho, asaa yeddanaw koybeenna."}, {"id": "10-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-06.jpg", "text": "Hessafe kaallidi, Xoossay Gibxen de7iya mehe ubbaa wodhis. Gidoshin, Paaroni ba wozanaa muumsida gisho, asaa yeddanaw koybeenna."}, {"id": "10-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-07.jpg", "text": "Hessafe guye, Goday Musenne Aarona, bido ekkidi, kawuwa sinthan salo dharccana mela kiittis. He bidoy Gibxe biittan de7iya asaa bollanne mehiya bolla kixa gado gidis. Gidoshin, Paaroni ba wozanaa muumsida gisho, asaa yeddanaw koybeenna."}, {"id": "10-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-08.jpg", "text": "Hessafe guye, Goday Muse, “Gibxe biitta ubbaa bolla, asa bolla, mehiya bollanne gaden de7iya katha bolla shachi bukkana mela ne kushiya salo dentha” yaagis. Kawoy Musenne Aarona xeegidi, “Taani nagara oothas; hintte baanaw dandda7eeta” yaagis. Musey Xoossaa woossin, shachi saloppe bukkeyssa aggagis."}, {"id": "10-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-09.jpg", "text": "Shin, kawoy zaaridi nagara oothis. Isra7eele asaa yeddanaw koybeenna."}, {"id": "10-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-10.jpg", "text": "Xoossay Musekko, “Shacha gaduwappe attida ubbaa dhayssana mela, ne kushiya Gibxe bolla denthada boolle gado xeega” yaagis. He booley shachaafe attida ubbaa midi dhayssis."}, {"id": "10-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-11.jpg", "text": "Hessafe simmin, Xoossay Gibxe biitta ubban heedzu gallas kumethi sakkana dhuma yeddis. Heedzu gallasi kumethi Gibxetappe issoyka ba sooppe kare keybeenna. Shin Isra7eele asay de7iya bessan poo7oy de7ees."}, {"id": "10-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-12.jpg", "text": "Hari attoshin, ha uddufun gadoti iya bolla wodhinkka Paaroni, Isra7eele asaa yeddonna ixxis. Paaroni asaa yeddanaw koyonna ixxida gisho, Xoossay hara wurssetha gado iya bolla yeddanaw koyis. He wode Paaroni ba qofaa laammidi, Isra7eele asaa yeddana.Geeshsha Maxaafa taarikey eketiday, Kessaa 5 – 10"}], "number": "10", "ref": "NOT FOUND", "title": "10. Tammu Gadota"}, {"frames": [{"id": "11-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-01.jpg", "text": "Paaroni, Isra7eele asaa yeddonna ixxiko, Xoossay, Gibxe de7iya bayra ubbaa, asaanne mehiya wodhana gidi odis. Paaroni, hessa si7idikka Xoossaa ammanonanne kiitettona ixxis."}, {"id": "11-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-02.jpg", "text": "Xoossay bana ammaniya asi oonikka ba bayra adde na7aa ashshiya oge giigisis. Issi issi keethay borey baynna dorssa maraze shukkana mela Xoossay kiittis."}, {"id": "11-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-03.jpg", "text": "Isra7eele asay, maraziya suutha bantta keethaa penggiya bolla tiyana melanne ashuwa caacidi, uythara maana mela Xoossay kiittis. He ashuwa miya wode Gibxefe keyanaw giigettana mela odis."}, {"id": "11-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-04.jpg", "text": "Isra7eele asay, Xoossay entta kiittida ubbaa oothidosona. Gidi bilahe gidiya wode Xoossay, Gibxe biitta giddora kanthi aadhidi, bayra gidida adde ubbaa wodhis."}, {"id": "11-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-05.jpg", "text": "Isra7eele asay, bantta keethaa penggiya bolla suuthu tiydosona. Yaatin, Xoossay he keethata ubbaa aggidi aadhis. Keethaa giddon de7iya asa ubbay maraziya suuthaa gaason hayqoppe attidosona."}, {"id": "11-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-06.jpg", "text": "He ubban Gibxe asay Xoossaa ammanibookona, iya kiitaa si7ibookona. Hessa gisho, Xoossay entta keethaa aggidi aadhibeenna. Xossay Gibxe bayra nayta ubbaa wodhis."}, {"id": "11-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-07.jpg", "text": "Xoossay Gibxen bayra yelettida ubbaa, kawuwa bayra na7aappe doomidi, qasho keethan de7iya asaa bayra nayta gakkanaw bayra yelettida adde ubbay hayqqis. Gibxxe biittan asi hayqqiboonna issi keethika baynna gisho, asay yibbaata yeeho yeekkidosona."}, {"id": "11-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-08.jpg", "text": "He wode qamma kawoy Paaroni, Musenne Aarona xeegidi, “Isra7eele asaa ekkidi elle ta biittaafe keyidi biite” yaagis. Gibxeti, Isra7eele asay bantta biittafe ellesidi keyana mela dirggisdosona.Geeshsha Maxaafa taarikey eketiday, Kessaa 11:1 – 12:32"}], "number": "11", "ref": "NOT FOUND", "title": "11. Faasika Baaliya"}, {"frames": [{"id": "12-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-01.jpg", "text": "Isra7eele asay, daro ufaysan Gibxefe keydosona. Hizape entti aylle gidonashin, Xoossay enttaw kase immana gidi qaala gelida biitta boosona. Isra7eele asay, Gibxeta bira alleqo, worqqa alleqonne ma7o immana mela oychidosona. Gibxeti, entti oychidaba ubbaa immidosona. Qassi Isra7eeletara issife hara biitta asayka Xoossaa ammanidi, Gibxefe keydosona."}, {"id": "12-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-02.jpg", "text": "Xoossay entta sinthan bishe, gallasi shaara tuussan, qamma tama tuussan entta kaalethis. Xoossay ubba wode enttara de7iya gisho entta kaalethis. Enttafe naagettiyabay aybe giikko, si77i gidi Xoossaa kaalo xalaala."}, {"id": "12-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-03.jpg", "text": "Isra7eele asay, keydi bidaappe guye, Paaronaranne iya oosanchotara bantta qofa laammidi, Isra7eele asaa zaaridi aylle oothanaw koydosona. Tuma Xoossi, iya xalaala gideysa asay be7ana melanne Xoossay Paaronappenne iya xoossatappe aadhiya wolqqaama gideysa bessanaw Xoossay Paarona wozanaa muumsis."}, {"id": "12-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-04.jpg", "text": "Paaronaranne iya olanchotara Isra7eele asaa zaaridi aylle oythanaw koydi yedethidosona. Isra7eele asay Gibxe olanchota be7ida wode, olanchotappenne Zo7o Abbaafe giddon teqetidaysa be7idosona. Entti daro yashetida gisho, “Nuuni Gibxefe ays keydoo? Nuuni dhayda!” yaagidi waassidosona."}, {"id": "12-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-05.jpg", "text": "Musey Isra7eela asaako, “Babbofite! Xoossay hintte gisho olettidi, hinttena ashshana” yaagis. Xoossay Musekko, “Isra7eele asay Zo7o Abbaako sinthe hemettana mela oda” yaagis."}, {"id": "12-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-06.jpg", "text": "Hessafe guye, Xoossay, Gibxe olanchoti Isra7eele asaa be7ona mela shaara tuussaa Gibxetapenne Isra7eeletappe giddon essis."}, {"id": "12-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-07.jpg", "text": "Abbaa bolla ba kushiya miccana melanne Abbaa shaakkana mela Xoossay Muse kiittis. Xoossay carkko yeddidi, biittay benttana gakkanaw Abbaa shoccin, haathay ushachinne haddirssi shaakettidi godada eqqis."}, {"id": "12-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-08.jpg", "text": "Haathay shaakettidi nam7u baggan godada eqqin, Isra7eele asay mela biittara hemettidi pinnidosona."}, {"id": "12-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-09.jpg", "text": "Hessafe guye, Isra7eele asay kessi ekkidaysa Gebxe olanchoti be7ana mela Xoossay shaara tuussa entta sinthafe denthis. Yaatin, Gibxeti entta yedethanaw koydosona."}, {"id": "12-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-10.jpg", "text": "Gibxe olanchoti Abbaa ogiyara Isra7eele asaa kaallidosona. Gidoshin, Xoossay Gibxe olanchota un7ethis, entta paratakka qachis. Yaatin entti “Xoossay Isra7eele asaas olettiya gisho, hintte shemppuwas gidi baqatite” yaagidi waassidosona."}, {"id": "12-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-11.jpg", "text": "Isra7eele asay sarora Abbaa pinnidaappe guye, Musey ba kushiya miccana mela Xoossay iyaw odis. Musey, Xoossay gidaysada oothidaappe guye, haathay Gibxe olanchota bolla simmis; ba kesse bessaa simmidi gogethi doomis. Gibxe olanchoti kumethi haathan mitetidosona."}, {"id": "12-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-12.jpg", "text": "Gibxe asay hayqidaysa Isra7eele asay be7ida wode, Xoossan ammanetidosona; Museykka Xoossaa nabe gideysa akeekidosona."}, {"id": "12-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-13.jpg", "text": "Xoossay Isra7eele asaa hayqoppe ashshida gishonne aylletethafe kessida gisho daro malaaletidi ufaytidosona. Ha77i Xoossaa haggaazanaw la77a keydosona. Xoossay, entta Gibxe olanchotappe ashshida gisho, Isra7eele asay, bantta ooratha la77atetha qoncisanawnne Xoossaa bonchanaw daro ufayssa mazmure zammardosona."}, {"id": "12-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-14.jpg", "text": "Xoossay enttaw Gibxeta bolla waatidi xoono immidakonne aylletethafe waatidi kessidaakko qoppanaw laythan laythan Faasika Baale bonchana mela Isra7eeleta kiittis. Enttika borey baynna maraze shukkidi, uythara midi ufytidosona.Geeshsha Maxaafa taarikey eketiday, Kessaa 12:33 -15:21"}], "number": "12", "ref": "NOT FOUND", "title": "12. Isra7eele Asay Gibxefe Kessaa"}, {"frames": [{"id": "13-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-01.jpg", "text": "Xoossay Isra7eele asaa Zo7o Abbaa baggara kaalethidi, bazzo biittara aathidi, Siina giya deriyakko efis. He derey Musey kase xuugettiya tushiya be7ida deriya. Asay he deriyas toho son bantta dunkkaaniya tokkidosona."}, {"id": "13-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-02.jpg", "text": "Xoossay “Hintte taw kiitetikonne ta qaala caaquwa naagikko bonchetida laata, kawo kahinetanne geeshsha dere gidana” yaagidi Musesinne Isra7eele deriyas odis."}, {"id": "13-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-03.jpg", "text": "Asay bantta ayyaana de7uwa giigisidi simmin, heedzu gallasappe guye, Xoossay dada girssan, wol7anthan, cuyaninne wolqaama moyze punon Siina deriya bolla wodhdhis. He wode deriya bolla keyana mela kiitetiday Muse xalaala."}, {"id": "13-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-04.jpg", "text": "Hessafe guye, Xoossay enttaw caaqo qaala immidi, haysada yaagis: “Taani hinttena Gibxe aylletethafe kessida Godaa, hintte Xoossaa gidiya gisho hara xoossata goynnopite” yaagis."}, {"id": "13-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-05.jpg", "text": "Taani Goday, qanaatiya Xoossi gidiya gisho, new eeqata medhdhofa; entta goynnofa. Taa sunthaa hadan xeegoppa; sambbaata gallasaa boncha. Ne ooso ubbaa usuppun gallasan ootha; laappuntha gallasay neeni shemppiya gallasinne tana qoppiya gallas."}, {"id": "13-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-06.jpg", "text": "Ne aawanne ne aayiw boncha; wodhoppa; laamofa; kaysotoppa; worddotoppa. Ne laggiya machiw, iya keetha, woy iyabaa gididaba aybaakka amotofa."}, {"id": "13-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-07.jpg", "text": "Hessafe guye, Xoossay tammu kiitata nam7u loche shuchata bolla xaafidi Muses immis. Kaallidi entti naagana mela hara dumma dumma higgetanne wogata enttaw immis. Asay he higgeta naagikko, Xoossay entta anjjananne naagana gidi qaala gelis. Gidoshin, he higgeta nagonna ixxiko Xoossay entta pirddana."}, {"id": "13-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-08.jpg", "text": "Xoossay, entti giigisanaw bessiya dunkkaaniya oosuwa Isra7eele asaas immis. He dunkkaaney, “Gahetetha dunkkaane” geetettees; iyaw magaraajjon sheekettiya nam7u kifileti de7oosona. Xoossay iyan de7iya gisho, magaraajjuwafe guye baggan de7iya bessaa gelanaw bessey kahine halaqaa xalaala."}, {"id": "13-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-09.jpg", "text": "Xoossa higgiya naagonna oonikka gahetetha dunkkaniya sinthan de7iya yarshsho bessaa bolla Xoossas yarshsho mehe shukkees. Kahiney he mehiya shukkidi, yarshsho bessaa bolla xuugees. Shuketida mehiya suuthay he uraa nagaraa kammees; iya Xoossa sinthan xillisees. Xoossaa kahine gidana mela Xoossay, Muse ishaa Aaronanne iya sheesha dooris."}, {"id": "13-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-10.jpg", "text": "Asa ubbay Xoossay immida kiitaa naaganaw, iya xalaala goynnanawnne iyaw dumatida dere gidanaw issife qachidosona. Shin, kiitettana gidi caaqida guutha wodeppe guye iita nagara oothidosona."}, {"id": "13-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-11.jpg", "text": "Daro gallasi aadhdhana gakkanaw Musey Xoossara odetishe Siina deriya bolla gam7is. I yaana gakkanaw naagoy asaa daro salethis. Hessa gisho, bantta worqqaa Aaronakko ehidi, eeqa oothana mela oychidosona."}, {"id": "13-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-12.jpg", "text": "Aaroni mara misilen worqqa eeqa medhdhis. Banttana teqqanaw dandda7etona hanotan eeqa goynnidosona; yarshsho yarshshidosona. Entta nagara gisho, Xoossay entta bolla hanqettis; enttana dhayssanaw qoppis. Gidoshin, Musey enttaw woossis; Xoossay iya woosaa si7idi, entta dhaysona aggaagis."}, {"id": "13-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-13.jpg", "text": "Musey deriyappe wodhdhidi, eeqa be7ida wode, daro hanqqettidi, ba kushiyan oykkidi yida, tammu kiitati xaafetida loche shuchata holidi mentherethis."}, {"id": "13-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-14.jpg", "text": "Musey entti medhdhida worqqaa eeqa ekkidi, taman xuuggis; liiqana gakkanaw gaaccis; haathan maadhidi, Isra7eele asaa ushshis. Xoossay asaa bolla wolqqaama gado yeddin, daro asay hayqidosona."}, {"id": "13-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-15.jpg", "text": "Zaaridi Musey deriya bolla keydi, Xoossay, asaas atto gaana mela woossis. Xoossay Muse woosa si7idi, asaas atto gis. Musey tammu kiitati xaafetida nam7u loche shuchata menthida gisho, haraa entta bessan giigisis. Musey tammu kiitati xaafetida hara loche shuchata ekkidi deriyappe duge wodhdhis. Hessafe guye, Xoossay Isra7eele asaa Siina deriyappe denthidi, immana gidi qaala gelida biittaa kaalethis.Geeshsha Maxaafa taarikey eketiday, Kessaa 19-34"}], "number": "13", "ref": "NOT FOUND", "title": "13. Xoossay Isra7eele Asaara Caaqida Caaquwa"}, {"frames": [{"id": "14-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-01.jpg", "text": "Xoossay enttara caaqida caaquwa kifile gidida higgeta kiitetana mela Isra7eele asaas odidaappe guye, entti Siina deriyappe dendidi bidosona. Xoossay enttaw immana gidi qaala gelida, Kanaane geetetiya biittaa kaaleso doomis. Shaara tuussay entta sinthan bishe entta kaalethees; enttika iya kaallosona."}, {"id": "14-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-02.jpg", "text": "Xoossay, immana gidi qaala gelida biittaa kase Abrahaames, Yisaaqasinne Yayqoobas immanaw caaqis. Gidoshin, ha77i he biittan dumma dumma kochati de7oosona. He kochati Kanaaneta geetettoosona. Kanaane kochati Xoosse goynnokona woy iyaw kiitettokona. Entti eeqa goynnoosona; qassi hara daro iitabata oothoosona."}, {"id": "14-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-03.jpg", "text": "Xoossay Isra7eele asaako hayssada yaagis: “Hintte gelanaw biya biittan de7iya Kanaaneta ubbaa dhaysite. Enttara sarotetha caaqo caaqopite; enttara ekettopite; gelettopite. Entta eeqata ubbaa dhaysite; hintte taw kiitettona ixxiko, entta eeqata goynnanaw de7eeta” yaagis."}, {"id": "14-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-04.jpg", "text": "Isra7eele asay Kanaane zawaa gakkida wode, Musey issi issi zerethaafe issi issi asi kessidi, tammanne nam7u asata dooris. Entti gelanaw biya biittay ay daaniyakko wochidi simmana mela kiittis. Iya xalaala gidonashin, he biittan de7iya asay minokonne daaburanchoko wochanaw besseyssa enttaw odis."}, {"id": "14-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-05.jpg", "text": "He tammanne nam7u asati oytamu gallas kumethi Kanaane biittan simeretidosona. Entti guye Simmidi, “Biittay maathinne eessi goggees; he biittan palahida kathi de7ees” yaagidi asaas odidosona. Shin entta giddofe tammati, “He biittan de7iya asay wolqqaama; entta katamatikka gimbbe dirssan diretidosona. Nuuni entta olana gidi denddiyakokka entti nuna xoonana; nuna kumethi dhayssana” yaagidosona."}, {"id": "14-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-06.jpg", "text": "Yaatin, nam7u asati, Kaalebinne Iyyaasuy, “Kanaane asay adussenne mino gideyssi tuma. Gidoshin, Xoossay nu gisho olettiya gisho nuuni tuma entta xoonana” yaagidosona."}, {"id": "14-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-07.jpg", "text": "Shin, Isra7eele asay Kaalebanne Iyyaasu si7onna ixxidosona. Muse bollanne Aarona bolla yilotidi, “Nuuni Gibxxe biittan de7ishe woy ha bazzo biittan hayqqida gidorkko! Nuuni mashshan wurana mela hintte nuna ays ehidetii? Nu machetinne nu nayti aylle gidanaappe Gibxen de7ida gidorkkoshin” yaagidi, banttana kaalethiya asi dooridi Gibxe simmanaw koydosona."}, {"id": "14-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-08.jpg", "text": "Xoossay daro yilotidi, gahetetha dunkkaaniya yidi, “Hintte ta bolla makkallida gisho, asa ubbay bazzo biittan toylatana. Iyyaasuppenne Kaalebappe attishin, laatamu laythinne iyappe bolla gidida asa ubbay Xoossay qaala gelida biittaa gelokkona” yaagis."}, {"id": "14-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-09.jpg", "text": "Asay hessa si7ida wode, bantta oothida nagara gaason azzanidosona. Bantta ola halaqata ekkidi, Kanaaneta olanaw bidosona. Xoossay enttara gidonna gisho entti boonna mela enttaw odin, si7onna ixxidosona."}, {"id": "14-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-10.jpg", "text": "Xoossay enttara olas boonna gisho, entti olan xoonetidosona; enttafe daroti hayqqidosona. Hessafe guye, Isra7eele asay guye Kanaane simmidi, bazzo biittan oytamu laythi toylatidosona."}, {"id": "14-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-11.jpg", "text": "Isra7eele asay bazzo biittan toylatida oytamu laytha giddon, Xoossay enttaw koshshiyabaa immis. Saloppe “Manna” geetettiya kathi, qassi asho maana mela kuraachota enttaw yeddis. He wode ubban entti ma77ida afilaynne entti aathida caammay wurbeenna."}, {"id": "14-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-12.jpg", "text": "Xoossay malaalsiya ogen haathe shuchafe kessidi immis. He ubbay haninkka Isra7eele asay Xoossaa bollanne Muse bolla zuuzumidosona, enttara kacetidosona. Gidoshin, Xoossay, Abrahaames, Yisaaqasinne Yayqoobas gelida qaala gisho, enttaw ammanettiya Xoosse gidis"}, {"id": "14-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-13.jpg", "text": "Hara gallas, asay haathe dhayida wode, Xoossay Musekko, “Shuuchaas oda, iyappe haathi keyana” yaagis. Gidoshin, Musey shuuchaas odanayssa aggidi, xam7an nam7u toho shocidi, asaa sinthan Xoossaa kawushshis. Asa ubbay uyana mela haathi shuuchafe keyis. Shin Xoossay Muse bolla hanqettidi, “Neeni, taani immana gada qaala gelida biittaa gelakka” yaagis."}, {"id": "14-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-14.jpg", "text": "Isra7eele asay oytamu laythi bazzo biittan toylatidaappe guye, Xoossa bolla makkallida ubbay hayqidosona. Zaaridi, Xoossay asaa immana gidi qaala gelida biitta kaalethis. Ha77i Musey cimis; iya bessan asaa kaalethana mela Xoossay, Iyyaasu dooris. Qassi issi gallas Muse mela hara nabe iya bessan denthana gidi Xoossay Muses qaala gelis."}, {"id": "14-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-15.jpg", "text": "Hessafe guye, Xoossay immana gidi qaala gelida biitta be7anaw dere bolla keyana mela Muses odis. Musey, Xoossay immana gidi qaala gelida biittaa be7is, shin yaa gelonna mela Xoossay diggis. Musey hayqin, Isra7eele asay hasttamu gallas kumethi iyaw yeekidosona. Iyaappe guye, Iyyaasuy entta kaalethiya asi gidis. Iyyaasuy, Xoossan ammanettiyanne iyaw kiitettiya asi gidiya gisho, lo77o kaalethiya asi.Geeshsha Maxaafa taarikey eketiday, Kessa 16-17; Tay 10-14; 20; 27; Zaare 34"}], "number": "14", "ref": "NOT FOUND", "title": "14. Mela Biittan Toylatethaa"}, {"frames": [{"id": "15-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-01.jpg", "text": "Wurssethan Isra7eele asay, Xoossay qaala gelida biittaa, Kanaane gelanaw wodey gakkis. Iyyaasuy gimbbe dirssan diretada, Iyyarkko katamaa nam7u wochiya asata yeddis. He kataman, wochiya asata qosada ashshida issi Raabo geetettiya layma maccasi de7awusu. Iya hessa oothiday, Xoossan ammanida gishossa. Wochanaw bida asati, Isra7eele asay Iyyarkko dhaysiya wode, Raabonne I soo asaa ashshanaw qaala gelidosona."}, {"id": "15-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-02.jpg", "text": "Isra7eele asay Kanaane gelanaw Yorddaanose shaafa pinanaw bessees. Xoossay Iyyaasukko, “Koyro kahineti pinana mela oda” yaagis. Kahineti Yorddaanose shaafa pinethi oykkida wode, qommo baggara duge goggiya haathay eqqis."}, {"id": "15-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-03.jpg", "text": "Isra7eele asay Yorddaanose shaafa pinnidaappe guye, wolqaama Iyyarkko katamaa waatidi olanekko Xoossay Iyyaasus odis. Asay, Xoossas kiitetidosona. Kahinetinne olanchoti Xoossay enttaw odidaysada, issi gallas issi toho, usuppun gallas yuuydosona."}, {"id": "15-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-04.jpg", "text": "Laappuntha gallasan, Isra7eele asay Katamaa laappun toho yuuydosona. Wurssetha gallasan, entti katamaa yuuyshin, olanchoti waassidosona; kahineti bantta moyziya punidosona."}, {"id": "15-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-05.jpg", "text": "Iyyarkko yuushon de7iya gimbbey woddis. Xoossay entta kiitidayssada Isra7eele asay kataman de7iyaba ubbaa dhayssidosona. Isra7eele asay guyeppe entta bagga gidida Raabonne I soo asaa xalaala ashshidosona. Kanaanen de7iya hara kochati, Isra7eele asay Iyyarkko dhayssidayssa si7ida wode, Isra7eele asay banttanaka dhayssana gidi yaydosona."}, {"id": "15-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-06.jpg", "text": "Xoossay Kanaanen de7iya kochatara sarotetha caaqo caaqonna mela Isra7eele asaa kiittis. Gidoshin, Kanaanen de7iya kochatappe issuwa gidida Gaba7oona asay, “Nuuni Kanaane biittan gaxa bolla de7iya asata” gidi Iyyaasu worddotidosona. Banttara sarotetha caaqo caaqana mela Iyyaasu oychidosona. Gaba7oona asay awuppe yidaakko eranaw Iyyaasuynne Isra7eele asay Xoossaa oychibookona. Yaatin, Iyyaasuy enttara sarotetha caaqo caaqettis."}, {"id": "15-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-07.jpg", "text": "Gaba7oona asay banttana cimmidayssa Isra7eele asay erida wode yilotidosona. Gidoshin, Xoossa sinthan entti caaqida gisho, sarotetha caaquwa naagidosona. Guyeppe, Kanaanen de7iya hara kochata kawoti, Gaba7oone asay Isra7eeletara sarotetha caaqo caaqidayssa si7idosona. Yaanin, bantta olanchota issife gathidi, Gaba7ooneta olidosona; Gaba7ooneti maade koydi, Iyyaasukko ase kiitidosona."}, {"id": "15-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-08.jpg", "text": "Hessa gisho, Iyyaasuy Isra7eele olanchota shiishidi, Gaba7oona gakkanaw qamma kumethi hemetishe aqqis. Wontta guura Amooreti qoppona de7ishin, gakkidi olidosona."}, {"id": "15-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-09.jpg", "text": "He wode Xoossay Isra7eele asaa gisho olettis. Xoossay Amooreta daganthidi, gita shacha shuchu saloppe entta bolla buksidi, Amooretappe darota wodhis."}, {"id": "15-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-10.jpg", "text": "Isra7eela asay bantta morkke gidida Amoorta xoonana gakkanaw awi wullonna mela salon essis. He gallas, Xoossay, Isra7eele asaas wolqaama xoono immis."}, {"id": "15-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-11.jpg", "text": "Xoossay he olanchota xoonidaappe guye, Kanaanen de7iya daro kochati, Isra7eele olanaw issife shiiqidosona. Gidoshin, Iyyaasuynne Isra7eele asay entta olidi Xoonidosona."}, {"id": "15-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-12.jpg", "text": "He olaappe guye, Xoossay issi issi zerethaas, qaala gelida bittaafe gakkiya laata immis. Hessafe guye, Xoossay Isra7eele zawa ubban sarotethi immis."}, {"id": "15-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-13.jpg", "text": "Iyyaasuy cimida wode, Isra7eele asa ubbaa issi bolla xeegis. Xoossay enttara Siina deriya bolla caaqida caaquwa nagana mela entta akeeksis. Asay Xoossas ammanetidi daanawnne iya higgiya naaganaw qaala gelidosona.Geeshsha Maxaafa taarikey eketiday, Iyyasu 1-24"}], "number": "15", "ref": "NOT FOUND", "title": "15. Xoossay Immana Gidi Qaala Gelida Biittaa"}, {"frames": [{"id": "16-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-01.jpg", "text": "Iyyaasuy hayqidaappe guye, Isra7eele asay Xoossaa kiitettona ixxidosona. Attidaysati qassi Kanaaneta bantta giddofe kessibookona woy Xoossa higgiya menthidosona. Tuma Xoosse gidida bantta Godaa goynnanaysa aggidi, Kanaaneta eeqata goynnidosona. Isra7eelen kawoy baynna gisho, issi issi asi baw lo77o daanidaba oothees."}, {"id": "16-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-02.jpg", "text": "Isra7eele asay Xoossaa kiitetonna ixxin, Xoossay morkketa kushen entta aathidi yeggis. He morketi entta shaluwa bonqidosona; enttafe darota wodhidosona. Isra7eele asay Xoossaa kiitetonna ixxidi, bantta morketan daro wode un7etidi aathidaappe guye, bantta nagara eridi, Xoossay, morketa kusheppe entta ashshana mela woossidosona."}, {"id": "16-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-03.jpg", "text": "Yaatin, Xoossay, morketa kusheppe ashshiya daynna enttaw denthin, biittan saroy medhettis. Gidoshin, Isra7eele asay zaaridi Xoossaa dogidosona; eeqa goynno doomidosona. Hessa gisho, Xoossay, entta olana mela entta matan de7iya morketa, Midyaame asaa denthis."}, {"id": "16-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-04.jpg", "text": "Midyaame asay laappun laythi entta haaridosona; entta katha ubbaa bonqidosona. Isra7eele asay un7etidi, Midyaametappe attanaw gonggoloninne hom7on qosetidosona. Wurssethan banttana ashshana mela Xoossako waassidosona."}, {"id": "16-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-05.jpg", "text": "Issi gallas Gedoona geetetiya issi Isra7eele addey Midyaame asaappe qosettedi kathi bukkees. Xoossa kiitanchoy iyaakko yidi, “Laa, mino olanchuwaw, Goday neera de7ees; bada Isra7eele asaa Midyaameta kusheppe ashsha” yaagis."}, {"id": "16-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-06.jpg", "text": "Gedoona aawas, eeqa yarshsho bessi de7ees; Gedooni he yarshsho bessa laallana mela Xoossay iyaw odis. Shin Gedooni asaa yayyida gisho, sa7i omarsana gakkanaw naagidi, he yarshsho bessa laallis; de7iyaba ubbaa mentherethis. Iya matan Xoossas hara yarshsho bessi giigisis; iya bolla Xoossas yarshsho yarshshis."}, {"id": "16-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-07.jpg", "text": "Wontetha gallas, wontta guura katamaa asay denddiya wode yarshsho bessay laaletidaysa be7idi yilotidosona. Entti Gedoona wodhanaw iya soo bidosona. Shin Gedoona aaway, “Hintte xoosse ays maaddanaw koyeeti? I xoosse gidikko bana baw ashsho” yaagis. Yaatin, asay Gedoona wodhonna aggaagidosona."}, {"id": "16-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-08.jpg", "text": "Midyaameti Isra7eele asaa olanaw zaaridi yidosona; entta tayboy daro gidiya gisho oonikka entta taybanaw dandda7eenna. Gedooni, Midyaameta olanaw Isra7eele asaa xeegis. Xoossay Gedoona baggara Isra7eeleta ashshanekko eranaw Gedooni nam7u mallata bessana mela Xoossaa oychis."}, {"id": "16-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-09.jpg", "text": "Koyro mallay, sa7a bolla dorssa ikise wothiko, hara biitta ubbay mela gididi dorssa iksiya xalaali akkatana mela oychis; Xoossay hessada oothidi bessis. Kaallidi, Gedooni, dorssa ikisey mela gidin, yuushuwan de7iya biittay akkatana mela oychis; Xoossay hessadakka oothis. Ha nam7u mallati, Xoossay Gedoona go7etidi, Isra7eele asaa Midyaameta kusheppe ashshanaysas malla gididosona."}, {"id": "16-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-10.jpg", "text": "He wode 32,000 Isra7eele olanchoti Gedoonako yidosona, shin Xoossay, olanchota tayboy daro gideyssa odis. Hessa gisho, Gedooni, oletanaw yayyida 22,000 olanchota soo zaaris. Gidoshin, Xoossay, ha7ikka olanchota tayboy daro gideyssa odis. Yaatin, Gedooni, 300 olanchota xalaala ashshidi, harata guye soo zaaris."}, {"id": "16-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-11.jpg", "text": "He wode qamma Xoossay Gedoonako, “Midyaame olanchoti dunkkaanida guta ba. Entti giyaaba si7a; neeni entta olanaw minotethi demmana” yaagis. He wode qamma Gedooni Midyaameta guta gakkiya wode issi Midyaame olanchotappe issoy, “Gedoona olanchoti Midyaame olanchota xoonishin be7as” yaagidi odishin si7is. Gedooni hessa si7ida wode Xoossas goynnis."}, {"id": "16-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-12.jpg", "text": "Hessafe guye, Gedooni ba olanchotakko guye simmidi, issuwas issuwas moyze, xaaronne xomppe immis. Midyaame olanchoti dhiskkidi de7ishin, Gedoona olanchoti entta yuushuwa teqqidosona. Midyaame olanchoti xomppiya be7onna mela, heedzu xeetu Gedoona olanchoti, xaaruwa giddon xomppe oykkidosona."}, {"id": "16-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-13.jpg", "text": "Gedoona olanchoti ubbay issi toho bantta xaaruwa menthidosona; he wode xaaruwan de7iya xomppiya poo7oy keyis. Olanchoti bantta moyziya punnishe, “Xoossaa mashshaanne Gedoona mashsha” yaagidi waassidosona."}, {"id": "16-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-14.jpg", "text": "Xoossay Midyaametas sa7i haddirana mela oothis; issoy issuwa bolla dendidi woli wodhidosona. Bantta son de7iya Isra7eele asay xeegeti keyidi, Midyaame olanchota yedethidosona. Darota wodhidosona; attidaysata Isra7eele biittafe goodidosona. He wode 120, 000 Midyaame olanchoti hayqidosona; yaatidi, Xoossay Isra7eele asaa ashshis."}, {"id": "16-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-15.jpg", "text": "Isra7eele asay, “Neeni, nuna Midyaameta kusheppe ashshida gisho nu bolla kawo gida” yaagidosona. Shin Gedooni, “Taani hintte bolla kawotike” yaagis. Gidoshin, “Hintte di77idi ehida worqqaafe taw immite” yaagidi Gedooni, Isra7eeleta oychis. Asay Gedoonas daro worqqa immidosona."}, {"id": "16-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-16.jpg", "text": "Gedooni he ekkida worqqa sheeshidi, kahine ma7oda giigisidi, ba kataman wothis. Shin Isra7eele asa ubbay Xoossaa aggidi he ma7uwa eeqa oothidi goynnidosona. Hessa gaason, Xoossay morkketa kushen entta aathidi yeggis. Yaanin, entti wurssethan Xoossako waassidosona; Xoossay enttaw hara ashshiya asi denthis."}, {"id": "16-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-17.jpg", "text": "He hanotay daro wode zaari zaari hanishe gam7is. Isra7eele asay nagara oothoosona; Xoossay entta seeres; entti zaaridi paaxosona; Xoossay entta ashshiya ase yeddees. Daro laythi Xoossay Isra7eele ashshanaw daro ashshiya asata woy daynnata kiittis."}, {"id": "16-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-18.jpg", "text": "Wurssethan, hara kawotethata mela, kawo enttaw kawothana mela Isra7eele asay Xoossaa oychidosona. Ola wode entta kaalethana mela, minonne geesan adussa kawo koydosona. Gidoshin, Xoossay he entta oysha dosibeenna, hanikoka, entti koyda kawuwa enttaw immis.Geeshsha Maxaafa taarikey eketiday, Day 1-3; 6-8"}], "number": "16", "ref": "NOT FOUND", "title": "16. Ayseysata"}, {"frames": [{"id": "17-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-01.jpg", "text": "Koyro Isra7eele kawoy Saa7ola; Isra7eele asay koydaysada, Saa7oli geesan adussenne mala lo77o. Saa7oli kawotida kayro laythatan lo77o kawo gididi gam7is. Gidoshin, guyeppe Xoossas kiitetonna iita asi gidis. Hessa gisho, Xoossay Saa7ola bessan hara kawo dooris."}, {"id": "17-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-02.jpg", "text": "Saa7olappe guye, Xoossay kawo gidana mela Dawute geetetiya issi Isra7eele na7atethaa dooris. Dawutey dorsse heemmiya, Beeteleheeme katama asi. Daro wode Dawutey ba aawa dorssata heemmishe, dorssata qohanaw yaa gaammonne godare wodhees. Dawwtey Xoossaa ammaniya asi, Xoossas kiitetiya ashkenne xillo asi."}, {"id": "17-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-03.jpg", "text": "Dawutey olanchonne lo77o kaalethiya asi. Dawutey buroo na7atethi gididi de7ishe, Golaada geetetiya uraara olettis. Golaadi, loohida Olancho; daro minonne geesay usuppun wadha gidiya ase. Gidoshin, Golaada wodhidi, Isra7eele ashshana mela Xoossay Dawute maaddis. Hessafe guye, asaa sinthan nashetida daro lo77o oosota Isra7eele morketa bolla oothis."}, {"id": "17-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-04.jpg", "text": "Saa7oli, asay Dawute dosiya gisho qaanatis. Saa7oli daro wode Dawute wodhanaw koyis, shin Dawutey Saa7olappe baqatis. Issi gallas, Saa7oli Dawute wodhanaw koydi, Dawutey iyappe qosetida gongoluwa bis. Gidoshin, Saa7oli Dawute be7ibeenna; Dawutey Saa7ola wodhanaw dandda7ees, shin wodhibeenna. Shin kawotetha araata ekkanaw koydi, Saa7ola wodhanaw koyonaysa bessanaw iya afila macaraappe qanxxidi ekkis."}, {"id": "17-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-05.jpg", "text": "Wurssethan, Saa7oli olan hayqqis. Dawutey Isra7eele kawo gidis; Dawutey daro lo77o kawo; asay Dawute dosidosona. Xoossay Dawute anjjis; ubbay iyaw injjetis. Dawutey daro ola olettis; daro Isra7eele morketa olidi xoonis. Dawutey, Yerusalaame oli oykkidi, baw de7iya katama oothis. Dawute kawotetha wode Isra7eeley wolqqaamanne dure gidis."}, {"id": "17-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-06.jpg", "text": "Dawutey, Isra7eele asa ubbay Xoossaa goynniya bessinne yarshsho bessi keexanaw koyis. Oyddu xeetu laythi gidiya wode ubban, asay, Musey giigisida gahetetha dunkkaaniya giddon Xoossaa goynnishenne yarshsho yarshsheshe gam77idosona."}, {"id": "17-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-07.jpg", "text": "Gidoshin, Xoossay nabiya Naatana Dawutekko kiitidi, “Neeni toora asi gidiya gisho, taw keethe keexaka; ne na7ay keexana. Taani nena anjjana; ne sheeshappe issoy ta asaa bolla merinaw kawo gidid shuumettana. Merinaw kawotidi haaranaw de7ey Dawute zare gidida Kiristtoosa. Kiristtoosi, Xoossay doorida, alame asaa entta nagaraappe ashsheyssa” yaagis."}, {"id": "17-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-08.jpg", "text": "Dawutey ha qaalata si7ida wode gita bonchuwanne anjjuwa immanaw qaala gelida gisho Xoossaa galatis. Xoossay hessa ubbaa awude polanekko Dawutey eribeenna. Gidoshin, Kiristtoosi yaanappe sinthe, Isra7eele asay issi mukulu gidiya laythi naaganaw bessees."}, {"id": "17-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-09.jpg", "text": "Dawutey, xillotethaninne tumatethan daro laythi haaris; Xoossayka iya anjjis. Gidoshin, ba de7uwa wurssethaa bolla Xoossa sinthan iita nagara oothis."}, {"id": "17-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-10.jpg", "text": "Issi gallas, Dawute olanchoti ubbay olas bida wode, Dawutey ba kawo keethaafe keydi, issi maccasi bolla meecetishin be7is. He maccasiya Berssaabo geetetawusu."}, {"id": "17-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-11.jpg", "text": "Dawutey ba ayfiya hara soo zaaranayssa aggidi, iyo ehana mela ase kiittis. Iira aqidi, zaaridi iyo soo yeddis. Guutha wodeppe guye, Berssaaba, “Taani new qanthatas” gada Dawutes kiita yeddasu."}, {"id": "17-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-12.jpg", "text": "Oryoona giya addey, Berssaabi azinay, eretida olanchotappe issuwa. Dawutey Oryoona olaa giddofe xeegidi, soo yidi ba machera aqana mela odis. Gidoshin, Oryooni, “Hara olanchoti ola bolla de7ishin taani soo biike” yaagis. Hessa gisho, Dawutey, Oryoona zaaridi olaa giddo yeddidi, “Oryooni hayqana mela olay goobiya heeran iya essa” yaagidi ola halaqas odis."}, {"id": "17-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-13.jpg", "text": "Oryooni hayqidaappe guye, Dawutey Berssaabo ekkis; iya Dawutes adde na7a yelasu. Xoossay, Dawutey oothida oosuwa gaason daro yilotis. Dawutey oothida nagaray ay mela iitekko odana mela, nabiya Naatana Dawutekko yeddis. Dawutey ba nagara paaxin Xoossay iyaw atto gis. Dawutey attida ba laythan, hari attoshin sa7i iitida wode ubban Xoossaa kaallis; iyaw kiitettis."}, {"id": "17-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-14.jpg", "text": "Gidoshin, Dawutey oothida nagara gaason iya na7ay hayqqis. Attida Dawute de7o laythan, Dawute soo asaa giddon oli dhaybeenna; Dawute wolqqay daaburshe bis. Dawutey Xoossas ammanetonna ixxikokka, Xoossay ba gelida qaalas ammanettis. Guyeppe Dawuteynne Berssaaba hara adde na7a yelidosona; he na7aa sunthay Solomone."}], "number": "17", "ref": "Geeshsha Maxaafa taarikey eketiday,  **1Saamu 10; 15-19; 24; 31; 2Saamu 5; 7; 11-12", "title": "17. Xoossay Dawutera Caaqida Caaquwa"}, {"frames": [{"id": "18-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-01.jpg", "text": "Daro wodeppe guye kawoy Dawutey hayqin, iya na7ay Solomoney iya bessan kawotis. Xoossay, Solomoney ay koyaakko oychis. Solomoney cincatethi woossida wode, alame bolla Solomone eretida cinca asi oothis. Solomoney darobaa taamarida asi; pirddan eretida canca asi gidis; Xoossay iya ubbaafe aadhiya dure oothis."}, {"id": "18-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-02.jpg", "text": "Iya aaway Dawutey halchidanne keethaas koshshiyabaa shiishida, Xoossa Keethaa Solomoney keexxis. Asay gahetetha dunkkaaniya aggidi, Xoossa Keethan Xoossaa goynnosona; yarshshoka yarshshoosona. Xoossay asaakko yidi, Xoossa keethan benttis; asaara issife de7is."}, {"id": "18-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-03.jpg", "text": "Shin Solomoney daro allaga biitta maccasata dosis. Issi mukulu gidiya macho ekkidi, Xoossas kiitetibeenna. He macheti dummu dumma allaga biittafe yishe, bantta eeqata ekkidi yidosona. Solomoney cimida wode, ba machete eeqa goynnis."}, {"id": "18-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-04.jpg", "text": "Xoossay Solomone bolla daro yilotis; Solomoney Xoossan ammanetonna ixxida gisho, I hayqidaappe guye, Isra7eele kawotetha nam7an shaakanaysa kase odis."}, {"id": "18-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-05.jpg", "text": "Solomoney hayqidaappe guye, iya na7ay Rob7aami iya bessan kawotis. Isra7eele asa ubbay iya kawothanaw shiiqidosona. He shiiqida asay, Solomoney entta deexo ooso oosisidaysanne abbefe bolla giiro giirsidaysa Rob7aamas abeetidosona."}, {"id": "18-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-06.jpg", "text": "Rob7aami eeyatethan enttaw zaarishe, “Ta aaway hinttena deexo ooso oosisis, shin taani iyappe aathada deexethana. Ta aaway hinttena lison garaafis, shin taani hinttena kornnedaa dukkiya lison garaafana” yaagis."}, {"id": "18-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-07.jpg", "text": "Tammu Isra7eele zerethat Rob7aama bolla makkallidosona; attida nam7u zerethati iyaw ero gidi haaretidosona. Ha nam7u kawotethati Yihuda kawotethaa geetetidosona."}, {"id": "18-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-08.jpg", "text": "Rob7aama bolla makkallida tammu Isra7eele zerethati Iyyorb7aama geetetiya uraa banttaw kawothidosona. Entti pudeha baggan bantta kawotetha essidi, Isra7eele kawotetha geetetidi xeegetidosona."}, {"id": "18-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-09.jpg", "text": "Iyyorb7aami Xoossa bolla makkallidi, asay nagara oothana mela denthethis. Yihudan de7iya Xoossa Keethan Xoosse goynnanaysa aggidi, asay eeqa goynnana mela nam7u eeqata oosisis."}, {"id": "18-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-10.jpg", "text": "Yihudanne Isra7eele kawotethati issoy issuwa morkkidi daro wode oletishe gam7idosona."}, {"id": "18-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-11.jpg", "text": "Isra7eele kawotethan kawotida kawoti ubbay iita kawota. Isra7eele kawoti issoy issuwa wodhidi iya bessan kawotida kawota."}, {"id": "18-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-12.jpg", "text": "Isra7eele kawotinne entta derey eeqa goynnon eretida dere gididosona. Entta eeqa goynnoy tuna laymatetha oosoranne bantta nayta taman yarshshora oyketidabaa."}, {"id": "18-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-13.jpg", "text": "Yihuda kawoti Dawute zerethata; entta giddofe issoti issoti suure aysida lo77o kawota. Gidoshin, daroti iitata, maari baynaysatanne eeqa goynneysata. Issi issi kawoti bantta nayta eeqatas yarshshidosona. Qassi daro Yihuda asay, Xoossa bolla makkallidosona; eeqa goynnidosona."}], "number": "18", "ref": "Geeshsha Maxaafa taarikey eketiday,  **1Kawo 1-6; 11-12", "title": "18. Shaaketida Kawotethaa"}, {"frames": [{"id": "19-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-01.jpg", "text": "Isra7eele taarike kumethan, Xoossay enttaw nabeta kiitishe gam7is. Xoossay entta bolla ba kiita kiitees; nabeti he kiitaa Xoossaa deriyas odoosona."}, {"id": "19-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-02.jpg", "text": "Akaabi Isra7eele bolla kawo gididi de7iya wode, Eelyaasi qassi Isra7eele biittan nabe. Akaabi, Isra7eele asay Ba7aale geetetiya eeqa goynnana mela oothis. Eelyaasi, Akaaba, “Taani odonna de7ishin, sa7an iri bukkenna woy akki wodhdhenna” yaagis. Akaabi hessa si7idi daro yilotis."}, {"id": "19-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-03.jpg", "text": "Akaabi iya wodhanaw koya gisho, Xoossay Eelyaasa, “Hayssafe denddada bazzo biittan de7iya shaafa bada qosetta; wonttanne omaessi quuroy new kathi ehana” yaagis. Akaabinne iya olanchoti Eelyaasa koydosona, shin demmibookona. Biittan iri bukkonna gisho, guutha wodeppe guye shaafa haatha ubbay melis."}, {"id": "19-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-04.jpg", "text": "Yaatin, Eelyaasi, he bessaafe denddidi, shooro biita, Sarapta baana mela Xoossay odis. He biittan de7iya issi am7esinne I na7aas miyabay wuranaw matis. Gidoshin, entti Eelyaasa mokkidosona; Xoossay, dhiilley otoppe, zaytey xaaroppe pacconna mela oothis. He koshaa wode ubban kathi enttaw dhaybeenna; Eelyaasi guutha laythi yan de7is."}, {"id": "19-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-05.jpg", "text": "Iri bukkonna aggin heedzu laythinne bagga gidi simmin, Xoossay ira buksanaw haneysa, Akaabas odana mela Eelyaasa kiittis. Akaabi, Eelyaasa be7ida wode, “Isra7eele biittaa buqey nene?” yaagis. Eelyaasi zaaridi, “Isra7eele biittaa buqey tana gidonashin nena; Godaa, tuma Xoossaa aggada, Ba7aale eeqa goynnadasa. Ha77i, Isra7eele asa ubbaa Qarmmeloosa Deriya bolla shiisha."}, {"id": "19-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-06.jpg", "text": "Oyddu xeetanne ishatamu Ba7aale nabetinne Isra7eele asa ubbay Qarmmeloosa deriya bolla shiiqidosona. Eelyaasi, “Hintte awude gakkanaw nam7u wozanan daane? Goday, Xoosse gidikko, iya goynnite; Ba7aaley Xoosse gidikko, iya goynnite” yaagis."}, {"id": "19-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-07.jpg", "text": "Hessafe guye, Eelyaasi, Ba7aale nabeta, “Issi kormma shukkidi, yarshsho yarshshite; shin tama eethofite; takka hessatho oothana. Si7idi yarshshuwa miya tama kiittiya xoossay, I, Xoosse gido” yaagis. Yaatin, Ba7aale nabeti yarshsho yarshshidosona; shin tama eethibookona."}, {"id": "19-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-08.jpg", "text": "Ba7aale nabeti, “Ba7aale nuna si7a” yaagidi woossidosona. Gallas kumethi woossidosona; waassidosona; bantta asatethaa mashshan gaardosona; shin ay zaarokka demmibookona."}, {"id": "19-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-09.jpg", "text": "Wurssethan, Eelyaasi Xoossas yarshsho yarshshis. Ashoy, mithaynne yarshshuwa matan de7iya biittay kumethi laakkana gakkanaw tammanne nam7u xugga haathe yarshshuwa bolla gussana mela kiittis."}, {"id": "19-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-10.jpg", "text": "Eelyaasi, “Abeet Godaw, Abrahaame Xoossaw, Yisaaqa Xoossaw, Isra7eele Xoossaw, Isra7eele biittan Xoossi nena gideysa qonccisa; taani ne aylle gideysa ersa; tuma Xoossi ne xalaala gideysa asay erana mela ta woosa si7a” yaagis."}, {"id": "19-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-11.jpg", "text": "Xoossaa tamay saloppe wodhdhidi, yarshshuwa, mithaa, shuchaanne biittaa mis; ollan de7iya haathaa laaccis. Asa ubbay hessa be7ida wode, “Xoossay Goda, iya xalaali Xoosse!” yaagidosona."}, {"id": "19-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-12.jpg", "text": "Hessafe guye, Eelyaasi, “Ba7aale nabetappe issoyka kessidi ekkona mela oykkite” yaagis. Asay Ba7aale nabeta oykkidi, Qiison shaafa efidi, wodhidosona."}, {"id": "19-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-13.jpg", "text": "Hessafe guye, Eelyaasi Akaaba, “Iri gakkis; ellesada soo simma” yaagis. Saloy shaaratis; wolqqaama iri wodhis; Xoossay koshaa zaaris; tuma Xoossi iya xalaala gideysi erettis."}, {"id": "19-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-14.jpg", "text": "Eelyaasappe guye, Xoossay, nabe gidana mela Elssa geetetiya addiya dooris. Xoossay Elssa kushen daro malaatata oothis. He malaatatappe issoy, iita goga harggen oyketida, Ni7imaane geetetiya morkke olanchota halaqaa bolla polettis. I, Elssabaa si7ida gisho, bana pathana mela Elssa oychis. Elssi, Ni7imaaney, Yorddaanose shaafan laappun toho gelidi keyana mela kiittis."}, {"id": "19-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-15.jpg", "text": "Ni7imaaney, Elssi gidayssi eeyatetha hano daanin, kiita oothonna aggaagis. Shin guyeppe ba qofaa laammidi, Yorddaanose shaafan laappun toho gelidi keyis. Worssetahn, I haathafe keya wode, iya goggay paxis; Xoossay iya pathis."}, {"id": "19-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-16.jpg", "text": "Xoossay, hara daro nabeta kiittis. Entti, asay eeqa goynno aggidi, suure pirddana melanne xillotethan daana mela Isra7eele asaas odidosona. Asay iita ooso aggona ixxikonne Xoossas kiitettona ixxiko, Xoossay entta pirddanawnne seeranaw de7eysa nabeti zaari zaari odidosona."}, {"id": "19-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-17.jpg", "text": "Daro wode asay, Xoossas kiitettona ixxidosona; nabetakka daro wode sugdosona; wodhidosona. Issi toho nabiya Ermmiyaasa, hayqqo gidi, olan yeggidosona. I, ollan de7iya silmuwan moogettis; shin kawoy iyaw qadhetidi, I hayqanaappe sinthe ollaafe kessana mela ba aylleta kiittis."}, {"id": "19-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-18.jpg", "text": "Asay ixxinkka, nabeti Xoossabaa asaas odo aggibookona. Simmona ixxiko Xoossay entta dhaysanaw de7eysa odidosona. Kaallidi, Kiristtoosi, yaana geetetida ufayssa qaala asaas odidosona."}], "number": "19", "ref": "Geeshsha Maxaafa taarikey eketiday,  **1Kawo 16-18; 2Kawo 5; Er 38.", "title": "19. Xoossa Nabeta"}, {"frames": [{"id": "20-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-01.jpg", "text": "Isra7eele kawotethaynne Yihuda kawotethay, nam7ayka nagara oothidosona. Xoossay enttara Siina deriya bolla caaqida caaquwa menthidosona. Entti Xoossaako simmana melanne Xoossaa kumetha wozanan goynnana mela akeeksanaw nabeta kiittis, shin entti kiitetonna ixxidosona."}, {"id": "20-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-02.jpg", "text": "Hessa gisho, morkketi entta bolla denddana mela oothidi kawotethata ubbaa seeris. Wolqqaamanne mino gidida Asoore kawotethay, Isra7eele kawotethaa dhayssis; de7iyaba ubbaa di77is; biittaas daro baggaa xuugis."}, {"id": "20-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-03.jpg", "text": "Asoore kawoy, Isra7eele kawota, dure asaa, dumma dumma kushe hiilla eriya asaa di77idi Asoore efis. Pilisa manqota wodhonashin, bantta biittan daana mela aggaagis."}, {"id": "20-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-04.jpg", "text": "Yaatidi, Isra7eele biittan daana mela allaga asaa ehidi entta biittan wothis. Allaga asay, laaletida katamata zaari keexidi, yan attida Isra7eele asaa machidosona; bantta naytaka enttaw immidosona. Allaga asaara eketidanne geletida, Isra7eele kochati Samaare geetetoosona."}, {"id": "20-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-05.jpg", "text": "Isra7eele kawotethay Xoossaa ammanonanne kiitetonna ixxida gisho, Xoossay ay mela seeridaako Yihuda kawotethay be7is. Gidoshin, Yihuda asay eeqa goynnidi, Xoossas zokko zaaridosona. Xoossay enttaw nabeta kiittis, shin entti si7onna ixxidosona."}, {"id": "20-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-06.jpg", "text": "Asoore kawotethay, Isra7eele kawotetha dhayssi simmin, issi xeetu laythafe guye, Yihuda kawotethaa olana mela Baabloone kawotethaa denthis. Baablooney biitta ubbaa haariya wolqqaama kawotethi; Yihuda kawoy, Baabloone kawuwa Nabukaddanaxooras haaretanawnne laythan laythan giiranaw iyara giigis."}, {"id": "20-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-07.jpg", "text": "Gidoshin, guutha laythafe guye, Yihuda kawoy Baabloone kawuwa bolla makkallis. Yaatin, Baabloone kawoy simmi yidi, Yihuda kawuwa olidi, Yerusalaame katamaa oykkis; Xoossa Keethaa dhayssis; katamaa buquraanne Xoossa Keethaa buqura ubbaa Baabloone efis."}, {"id": "20-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-08.jpg", "text": "Yihuda kawoy iya bolla makkallida gisho, iya seeranaw Nabukaddanaxoora olanchoti, Yihuda kawuwa adde na7aa iya sinthan wodhidosona. Yihuda kawuwa ayfiya toysidi, qasho keethan hayqana mela Baabloone efidosona."}, {"id": "20-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-09.jpg", "text": "Biitta goyana mela pilisa manqota xalaala ashshidi, attida Yihuda ubbaa Nabukaddanaxoorinne iya olanchoti di77idi Baabloone efidosona. Asay, Xoossay enttaw qaala gelida biitta yeddidi hara biitta baanaw uqunetida wodey di7o wode geetetees."}, {"id": "20-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-10.jpg", "text": "Xoossay ba asaa entta nagaraa gaason di7os aathi immidi, seerkkoka, entta dogibeenna. Xoossay ba deriya naagees; nabeta baggara enttaw qaala kiittees. Laappun tammu laythafe guye, entta guye bantta biitta zaaranaw qaala gelis."}, {"id": "20-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-11.jpg", "text": "Laappun laythafe guye, Parsse kawoy Qiirosi, Baabloone kawotetha xoonis. Yaatidi, Parsse kawoy Babloone wolqqaama kawotethaafe maata ekkis. He wodeppe doomidi Isra7eele asay Ayhude geetetidi xeegetidosona. Enttafe daroti bantta duussa Baabloonen onggidosona; attida guutha Ayhudeti Yihuda biitta be7anaw qaada demmidosona."}, {"id": "20-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-12.jpg", "text": "Parsse kawota kawoy mino kawotethi, shin ba haarida kawotethatas qadhetiya kawo. Parsse kawoy, Qiirosi kawotida, guutha wodeppe guye, Yihuda simmanaw koya oonikka ba biitta simmanaw dandda7ees gidi awaajjo kessis. Entti Xoossa Keetha keexxana mela hari attoshin, miisheka immis. Hessa gisho, di7on laappun tammu laythi gam7idaappe guye, guutha Ayhude asaa cugay, Yihuda biitta, Yerusalaame katama simmidosona."}, {"id": "20-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-13.jpg", "text": "Ayhude asay, Yerusalaame gakkida wode, Xoossa Keethaanne katamaa yuushuwan de7iya gimbbe dirssa zaaridi oothidosona. Entti asa kusheppe garssan de7iyaba gidikkoka, zaaridi Xoossay immana gidi qaala gelida biittan de7idosona; yan Xoossaa goynnidosona."}], "number": "20", "ref": "Geeshsha Maxaafa taarikey eketiday,  **2Kawo 17:24-25; 2Taari 36; Iz 1-10; Nah 1-13.", "title": "20. Di7onne Di7oppe Simuwa"}, {"frames": [{"id": "21-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-01.jpg", "text": "Koyroppe doomidi, Xoossay Kiristtoosa yuussabaa halchis. Kiristtoosa yuussay koyro odetiday, Addaamesanne Hewaannisa. Shoosha huuphiya qoxxiya asi Hewaani kochaafe yelettanaysa Xoossay qaala gelis. Hewaano balethida shooshay Xalahe; yaana yaagetida Kiristtoosi, Xalahiya xoonana."}, {"id": "21-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-02.jpg", "text": "Iya baggara alame asa ubbay anjjetanaw de7eysa Xoossay Abrahaames qaala gelis. Ha anjjoy sinthafe Kiristtoosi yaa wod poletana; I, alame kumethan de7iya asa zeretha ubbaa atotethako ehana."}, {"id": "21-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-03.jpg", "text": "Sinthafe Muse mela hara nabe denthanaw de7eysa, Xoossay Muses immana gidi qaala gelis. Hessika sinthafe yaana Kiristtoosaba qonccisanw gelida qaala."}, {"id": "21-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-04.jpg", "text": "Iya sheeshaappe issoy Xoossa deriya bolla kawo gididi merinaw kawotanaw de7eysa Xoossay Dawutes qaala gelis. Hessika, Kiristtosi Dawute sheeshaappe issuwa gidanaysa bessees."}, {"id": "21-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-05.jpg", "text": "Xoossay ba deriyara ooratha qaala caaqo oothanaw de7eysa nabiya Ermmiyasa baggara qaala gelis. Ha qaala caaqoy Xoossay Isra7eele asaara Siina deriya bolla caaqidaysa mela gidena. Ooratha qaala caaquwan Xoossay ba higgiya entta wozanan xaafana; asay bantta Xoossaa buzo erana; entti iya ase gidana; Xoossay entta nagara atto gaana; ooratha caaquwa doomey Kiristtoosa gidana."}, {"id": "21-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-06.jpg", "text": "Xoossaa nabeti qassi Kiristtoosi, nabe, kahinenne kawo gidana gidi odidosona. Nabey Xoossa qaala si7idi, he qaala asaas awaajjiya asi. Xoossay yeddanaw qaala gelida nabey borey bayna polo nabe."}, {"id": "21-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-07.jpg", "text": "Isra7eele kahineti, asaa nagara gisho, entta bessan eqqidi yarshsho yarshshosona; asaa gisho Xoossaa woossosona. Kiristtoosi polo yarshsho oothidi bana Xoossaa immiya borey baynna kahine gidana."}, {"id": "21-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-08.jpg", "text": "Kawoy, ba kawotetha aysiyanne ba deriya bolla pirddiya asi. Kiristtoosi ba mayza Dawute kawotethan uttiya polo kawo gidana. Kiristtoosi kumetha alamiya merinaw haarana; ubba wode suure pirddaninne ashkke wozanan ba deriya aysana."}, {"id": "21-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-09.jpg", "text": "Xoossay kiitida nabeti, Kiristtoosaba daro tinbbite odidosona; nabey Milkkiyasi, Kiristtoosi yaanappe sinthe issi gita nabey yaanaysa odis. Kiristtoosi issi geela7eppe yeletanaysa nabiya Isayaasi sinthatidi odis. Nabey Mikyaasi, Kiristtoosi Beeteleheeme kataman yeletanaysa sinthatidi be7is."}, {"id": "21-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-10.jpg", "text": "Nabey Isayaasi, Kiristtoosi, Galiilan daana; wozanay meqqida asaa minthethana; di7etidaysatas la7atethi, qashetidaysatas birshshetethi awaajjana. Iya xalaala gidonashin, harggetidaysatas paxo, qooqetas xeelo, tulletas sissi, muumetas odetethi, wobbetas hemethi immanaysa Isayaasi odis."}, {"id": "21-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-11.jpg", "text": "Nabey Isayaasi, Kiristtoosi gaasoy bayna ixettanaysanne sugettanaysa sinthatidi tinbbite odis. Hara nabeti qassi, Kiristtoosa wodhida asati iya afilaa bolla saama yeggidi shaakettanaysanne iya mata laggey iya aathidi immanaysa sinthatidi odidosona. Kiristtosa aathidi immiya uray, iya hasttamu biras bayzanaysa nabey Zakkariyaas koyrotidi tinbbite odis."}, {"id": "21-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-12.jpg", "text": "Nabey Isayaasi, Kiristtoosi waanidi hayqanaw de7iyako sinthatidi odis. Asay iya bolla cuttanaysa, iya bolla qelqisanaysa, iya dechanaysa odis. Kiristtoosi ay balakka oothibeenna, shin entti iya caddanaysanne wolqqaama waayen hayqanaysa Isayaasi odis."}, {"id": "21-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-13.jpg", "text": "Kiristtoosi, nagari iyan bayna polo gidanaysa nabeti odidosona; hara asaa nagara gisho I, seeretidi hayqis. Iya hayqoy Xoossaa giddoninne asaa giddon sarotethi medhis. Hessa gisho, Kiristtoosa meqeretethay woy liiqethay Xoossaa shene gidis."}, {"id": "21-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-14.jpg", "text": "Kiristtoosi hayqanaysanne Xoossay iya hayqoppe denthanaysa nabeti sinthatidi be7idosona. Kiristtoosa hayquwa gaason, Xoossay nagaranchota ashshanaw halchida halchoy polettis; Xoossay qaala gelida ooratha caaqoy doomettis."}, {"id": "21-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-15.jpg", "text": "Xoossay nabetas Kiristtoosaba darobaa qonccisis; shin Kiristtoosi he nabetappe issuwa wodekka yibeenna. He nabetappe wurssetha nabey tinbbite odidi simmin, oyddu xeetu laythafe guye, wodey gakkin, Xoossay Kiristtoosa ha alamiya kiittis."}], "number": "21", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Medhe 3:15; 12:1-3; Zaare 18:15; 2Saame 7; Er 31; Isa 59:16; Daan 7; Mil 4:5; Isa 7:14; Mik 5:2; Isa 9:1-7; 35:3-5; 61:53; Maz 22:18; 35:19; 69:4; 41:9; Zaka 11:12-13; Isa 50:6; Maz 16:10-11.", "title": "21. Xoossay Immana Gidi Qaala Gelida Kiristtoosa"}, {"frames": [{"id": "22-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-01.jpg", "text": "Kase Xoossay, kiitanchotanne nabeta baggara ba asaas odis. Gidoshin, Xoossay oda aggin, oyddu xeetu laythi aadhdhis. Qoppona de7ishin, issi gallas Zakkariyaasa geetetiya cima kahiniyakko Xoossaa kiitanchoy kiita ekkidi yis. Zakkaryaasinne Elssabeexa Xoossaa bonchiya asi, shin Elssabeexa maynthi gidiya gisho enttaw na7i baawa."}, {"id": "22-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-02.jpg", "text": "Kiitanchoy Zakkaryaasakko, “Ne machiya Elssabeexa adde na7a yelana, neeni, iya Yohaannisa gada sunthana. I, Geeshsha Ayyaanan kumana; Xoossa deriya Kiristtoosa yuussas giigsana” yaagis. Zakkaryaasi zaaridi, “Ta hessa aybin erane? Taaranne ta machera cimida” yaagis."}, {"id": "22-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-03.jpg", "text": "Kiitanchoy zaaridi, “Taani Xoossaa sinthan eqqiya Gabreele. Ha mishirachuwa new odana mela tana Xoossay kiittis. Ta qaala neeni ammanonna ixxida gisho, na7ay yelettana gakkanaw neeni muume gidana” yaagis. Yaatin, Zakkaryaasi soheera muume gidis; kiitanchoy Zakkaryaasappe shaahettis; Zakkaryaasi ba soo simmis; iya machiya kanthatasu."}, {"id": "22-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-04.jpg", "text": "Elssabeexa qanthatin usppun ageena gidiya wode, he kiitanchoy qopponna Mayraamo geetetiya Elssabeexi dabbees qonccis. Iya Yoosefa geetetiya addiyas oyshetada uttida geela7o. Kiitanchoy ikko, “Neeni qanthatana; adde na7a yelana, iya sunthaa Yesuusa gada sunthana; I, Ubbaafe Bolla Xoossaa na7aa geetetidi xeegettana; I merinaw haarana” yaagis."}, {"id": "22-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-05.jpg", "text": "Mayraama zaarada, “Hessi waanidi hananee? Taani adde erikke” yaagasu. Kiitanchoy zaaridi, “Geeshsha Ayyaanay ne bolla wodhdhana, Ubbaafe Bolla Xoossaa wolqqay ne bolla kuyattana. Hessa gisho, yelettiya na7ay Xoossaa Na7a geetetana” yaagis. Mayraama kiitanchoy odidaysa ammanada ekkasu."}, {"id": "22-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-06.jpg", "text": "Kiitanchoy Mayraamis odi simmin, Mayraama Elssabeexo be7anaw basu. Elssabeexa, Mayraami sarothuwa si7ida wode, I ulon de7iya na7ay guppis. Maccasati, Xoossay enttaw oothidaba ubbaas enttara Xoossaa galatidosona. Mayraama Elssabeexi matan heedzu ageena gam7idaappe guye ba soo simmasu."}, {"id": "22-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-07.jpg", "text": "Elssabeexa adde na7a yelidaappe guye, Zakkaryaasinne Elssabeexa, Xoossay entta kiitidaysada na7aa Yohaannisa gidi sunthidosona. He wode zakkaryaasa doonay dooyetin odettis. Zakkaryaasi, “Ba asaa wozida Xoossay galateto. Na7aw, neeni Ubbaafe Bolla Xoossaa nabe geetettana. Entta nagaray qushettin, entti atotethi demmana ogiya Xoossaa deriyas neeni odana” yaagis."}], "number": "22", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Luuqa 1", "title": "22. Yohaannisa Yeletethaa"}, {"frames": [{"id": "23-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-01.jpg", "text": "Mayraama, Yoosefa geetetiya xillo addiyas oyshetada de7awusu. Mayraama qanthatidaysa Yoosefi si7ida wode, na7ay iyabaa gidonaysa eris. Gidoshin, Mayraamo yeellayanaw koyonna gisho, iyo qosan agganaw koyis. I hessa oothanaape sinthe kiitanchoy amuhon qonccidi iyaw odis."}, {"id": "23-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-02.jpg", "text": "Kiitanchoy, “Yoosefa, Mayraama qanthatiday Geeshsha Ayyaanappe gidiya gisho, iyo ekkanaw yayyofa. Iya adde na7a yelana; neeni iya sunthaa Yesuusa gada xeegana (Yesuusa guussay, “Xoossay ashshees” guussu); I ba deriya entta nagaraappe ashshana” yaagis."}, {"id": "23-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-03.jpg", "text": "Hessa gisho, Yoosefi Mayraamo macho oothidi ba soo efis. Shin ba bayra na7a yelana gakkanaw iyo bochibeenna."}, {"id": "23-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-04.jpg", "text": "Mayraamis yelo wodey gakkis; Rooma kawotethay asi ubbay taybetanaw ba yeletida katama baana mela awaajjis. Yoosefinne Mayraama Dawute sheeshappe gidida gisho, bantta de7iya, Naazreteppe denddidi, adussa oge hemetidi, Beeteleheeme katama bidosona."}, {"id": "23-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-05.jpg", "text": "Entti Beeteleheeme gakkiya wode siiratiya bessi dhays; entti shemppanaw demmida bessay mehe aqo. Na7ay yeletin, zin7isanaw bessi dhayin, na7aa mehe muziya gonggen zin7isasu. Entti iya sunthaa Yesuusa gidid xeegdosona."}, {"id": "23-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-06.jpg", "text": "He qamma, he heeran, bantta mehiya naagishe karen aqiya henthanchoti de7oosona. Qopponna de7ishin, Xoossaa kiitanchoy entta yuushuwa poo7isis; entti daro yashetidosona. Shin kiitanchoy, “Yayyofite; asaa ubbaas gidiya gita ufayssa mishiraacho ekkada yas; Beeteleheeme kataman Godaa, Kiristtoosi yelettis” yaagis."}, {"id": "23-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-07.jpg", "text": "“Bidi na7aa koyite; zoqale na7ay curqara xaaxettidi gonggen zin7idayssa hintte demmana. Qopponna saloy kiitanchotan kumis; entti Xoossaa galatishe, “Bonchoy Xoossas dhoqqa saluwan gido; saroy biitta bolla Xoossay dosiya asaas gido” yaagidosona."}, {"id": "23-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-08.jpg", "text": "Henthanchoti, Yesuusi de7iya bessaa ellesidi bidosona. Kiitanchoy enttaw odidaysada, na7ay mehe muziya gonggen zin7idaysa be7idi daro ufaytidosona; Mayraamakka enttara ufayttasu. Henthanchoti si7idabaasinne be7idabaas Xoossaa galatishe, bantta mehetakko guye simmidosona."}, {"id": "23-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-09.jpg", "text": "Yesuusi yeletin, guutha wodeppe guye, ushacha bagga biittan de7iya cincati issi ooratha xoolintto be7idosona. Xoolinttoy ooratha Ayhude kawoy yeletidaysa besseysa eridosona. Hessa gisho, he kawuwa be7anaw adussa oge hemetidosona. Beeteleheeme bidi, Yesuusanne iya yelida asaa soo gakkidosona."}, {"id": "23-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-10.jpg", "text": "Ushacha baggafe yida cincati Yesuusa ba aayera de7ishin demmidi, iya goynnidosona. Yesuusas al7o imota immidosona; yaatidi bantta biitta simmidosona."}], "number": "23", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Maato 1-2; Luuqa 2.", "title": "23. Yesuusa Yeletethaa"}, {"frames": [{"id": "24-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-01.jpg", "text": "Zakkaryaasinne Elssabeexa yelida na7ay diccidi nabe gidis. Iyaw duussay bazzo biitta gidis; I, miya kathay degera eessinne boole; I, ma77ey gimale ikiseppe oosetida ma7o."}, {"id": "24-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-02.jpg", "text": "Daro asay, Yohaannisa si7anaw bazzo biitta yidosona. I “Xoossaa kawotethay matida gisho hintte nagaraappe simmite” yaagidi sabbakis."}, {"id": "24-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-03.jpg", "text": "Asay Yohaannisa kiita si7ida wode, bantta nagara paaxin, Yohaannisi entta xammaqis. Daro Ayhude cimati xammaqetanaw Yohaannisakko yidosona; shin bantta nagara paaxibookona."}, {"id": "24-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-04.jpg", "text": "Yohaannisi, Farisaawetanne Saduqaaweta, “Ha iita shooshato, yaana Xoossaa hanquwafe baqatana mela hinttena zoriday oone? Lo77o ayfe ayfonna mitha ubbay qanxettidi taman yegettana” yaagis. Yohaannisi, “Ne ogiya ne sinthan giigsiya ta kiitanchuwa neeppe sinthe kiittana” gidi nabeti odida qaala polis."}, {"id": "24-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-05.jpg", "text": "Issi issi Ayhude cimati, Yohaannisa, “Neeni Kiristtoose?” gidi oychidosona. Yohaannisi zaaridi, “Taani Kiristtoosa gidikke; shin taappe guyera issi asi yees; I, taani iya caammaa wodoruwa billanaw bessonna wolqqaama asi” yaagis."}, {"id": "24-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-06.jpg", "text": "Wonttetha gallas, Yesuusi, Yohaannisan xammaqetanaw yis. Yohaannisi iya be7ida wode, “Hekko, alamiya nagara quchiya Xoossaa Dorssa hayssa be7ite!” yaagis."}, {"id": "24-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-07.jpg", "text": "Yohaannisi, Yesuusakko, “Taani nena xammaqanaw bessiya asi gidikke. Taani nenan xammaqettanaw koshshishin neeni taakko yay?” yaagis. Shin, Yesuusi, “Oothanaw bessiya ooso gidiya gisho, neeni tana xammaqanaw bessees” yaagis. Yesuusi, nagara oothibeenna; shin Yohaannisi, Yesuusa xammaqis."}, {"id": "24-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-08.jpg", "text": "Yesuusi xammaqetidi, haathaafe keyda wode, Xoossaa Ayyaanay holleda benttishe yidi, iya bolla uttis. He wode, “Ta dosiya na7ay nena; neeni tana daro ufayssadasa” yaagiya Xoossaa qaalay saloppe yis."}, {"id": "24-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-09.jpg", "text": "Xoossay, “Xoossa Ayyaanay wodhdhidi, neeni xammaqiya uraa bolla uttana. He neeni xammaqiya uray Xoossa na7a” gidi kase Yohaannisas odis. Issi Xoossa xalaali de7ees; shin Yohaannisi, Yesuusa xammaqida wode, Xoossaa aaway odetishin si7is; Xoossaa na7aa Yesuusa be7is; Geeshsha Ayyaanay saloppe wodhdhishin be7is."}], "number": "24", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Maato 3; Mar 1:9-11; Luuqa 3:1-23", "title": "24. Yesuusa Xammaqetethaa"}, {"frames": [{"id": "25-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-01.jpg", "text": "Yesuusi xammaqetidaappe guye, Geeshsha Ayyaanay Yesuusa bazzo biittaa efis. Yan oytamu qammanne oytamu gallas xoomis. Hessafe guye, Xalahey Yesuusako yidi, nagara oothana mela iya paacis."}, {"id": "25-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-02.jpg", "text": "Xalahey, “Neeni Xoossaa na7a gidikko, ane ha shuchati uythi gidana mela kiitta” yaagidi Yesuusa paacis."}, {"id": "25-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-03.jpg", "text": "Yesuusi zaaridi Xoossa qaalan, “Asi Xoossa doonappe keya qaala ubban de7on de7eesippe attishin, uytha xalaalan deenna” geetetidi xaafettis."}, {"id": "25-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-04.jpg", "text": "Xalahey Yesuusa, Xoossaa Keetha huuphiya kessidi, “Neeni Xoossa na7a gidikko, ane duge sa7an kundda. Ne tohoy shuchan deshettonna mela, bantta kushiyan denthana mela, Xoossay ba kiitanchota ne gisho kiittana” yaagis."}, {"id": "25-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-05.jpg", "text": "Yesuusi, Xoossa qaalappe, “Xoossaa qaalan, ‘Ne Godaa, ne Xoossaa paaccofa’ geetetidi xaafettis” gidi iyaw zaaris."}, {"id": "25-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-06.jpg", "text": "Xalahey, alamiya kawotethatanne entta bonchuwa ubbaa, Yesuusa bessidi, “Neeni kunddada tana goynniko taani ha ubbaa new immana” yaagis."}, {"id": "25-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-07.jpg", "text": "Yesuusi zaaridi, “Haakka, ha Xalahiyaw! ‘Ne Godaa, ne Xoossaa goynna, iya xalaala haggaaza’ geetetidi Xoossaa qaalan xaafettis” yaagis."}, {"id": "25-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-08.jpg", "text": "Yesuusi, Xalahiya paaciyan kunddibeenna; Xalahey guutha wodes aggidi bis; kiitanchoti yidi Yesuusa haggaazidosona."}], "number": "25", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Maato 4:1-11; Mar 1:12-13; Luuqa 4:1-13.", "title": "25. Yesuusa Paacetethaa"}, {"frames": [{"id": "26-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-01.jpg", "text": "Yesuusi, Xalahiya paaciya xoonidaappe guye, Geeshsha Ayyaana wolqqan, ba de7ida biitta Galiila simmis. Yesuusi bessafe besse yuuyidi asaa tamaarssis; asa ubbaa matan iyaw lo77o sunthi de7ees."}, {"id": "26-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-02.jpg", "text": "Yesuusi ba na7atetha wodiyan de7ida katamaa Naazrete bis. Sanbbaata gallas asay goynniya bessaa bin, I nabbabana mela Isayaasa xaatha maxaafa immidosona. Yesuusi maxaafa dooyidi asaas nabbabis."}, {"id": "26-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-03.jpg", "text": "“Manqotas Wonggelaa, di7etidaysatas la77atethi, qooqetas xeelo, qashetidaysatas birshetethi, odana mela Xoossaa Ayyaanay ta bolla de7ees. Xoossay keehanaw qoppida laythay hayssa” yaagidi nabbabis."}, {"id": "26-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-04.jpg", "text": "Hessafe guye, Yesuusi, maxaafaa xaaxidi haggaazeysas immidi uttis. Asa ubbay iya caddidi xeellosona; nabbabetida qaalay Kiristtoosaba odees. Yesuusi, “Hayssi hintte si7iya ha maxaafaa qaalay hachi polettis” yaagis. Asa ubbay malaaletidi, “Hayssi Yoosefa na7aa gidenne? yaagidosona."}, {"id": "26-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-05.jpg", "text": "Yesuusi, “Nabey ba yelettida biittan bonchettena; saloy heedzu laythinne bagga gorddettin, mino koshi biitta ubban keyida wode, Xoossay Eelyaasa hara biitta am7etappe issineko yeddisippe attishin, Isra7eele am7etako yeddibeenna."}, {"id": "26-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-06.jpg", "text": "Kaallidi Yesuusi, “Nabiya Elssa wode Isra7eelen daro baro hargganchoti de7oosona, shin enttafe issi asikka paxbeenna. Isra7eele morkke gidida Soore kawuwa ola halaqaa, Ni7imaaney ba gogga harggiyafe paxis” yaagis. Yesuusa si7iya asay Ayhude gidiya gisho, I giyabaa si7ida wode yilotidosona."}, {"id": "26-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-07.jpg", "text": "Naazrete asay, Yesuusa bantta goynno keethaafe goochi kessidi, aafon yeggidi wodhanaw zuma bolla kessidosona; shin I entta giddora kanthi aadhdhidi Naazret katamappe keyidi bis."}, {"id": "26-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-08.jpg", "text": "Hessafe guye, Yesuusi Galiila biitta ubban yuuyis; daro asay iyakko yidosona. Asay, qooqeta, wobbeta, tulleta, muumetanne dumma dumma harggen saketida asaa iyakko ehidosona."}, {"id": "26-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-09.jpg", "text": "Tuna ayyaani oykkida daro asaa Yesuusako ehidosona. Yesuusi kiitin, tuna ayyaanati asaappe keydosona; “Neeni Xoossaa Na7a” gidi waassidosona. He bessan shiiqida asay malaaletidosona; Xoossaa goynnidosona."}, {"id": "26-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-10.jpg", "text": "Hessafe guye, Yesuusi “Hawaareta” geetetiya tammanne nam7u asata dooris; Hawaareti Yesuusara hemetidosona; iyappe tamaardosona."}], "number": "26", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Maato 4:12-25; Mar 1:14-15, 35-39; 3:13-21; Luuqa 4:14-30, 38-44.", "title": "26. Yesuusi Haggaazo Doomis"}, {"frames": [{"id": "27-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-01.jpg", "text": "Issi gallas higge maxaafa eriya issi uray, Yesuusa paacanaw yidi, “Asttamaariyaw, merinaa de7uwa laattanaw taani ay ootho?” yaagis. Yesuusi zaaridi, “Xoossaa higge maxaafan xaafettiday woygii?” yaagidi oychis."}, {"id": "27-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-02.jpg", "text": "Uray zaaridi, “Ne Godaa ne Xoossaa, ne kumetha wozanappe, ne kumetha shemppuwafe, ne kumetha wolqqaafenne ne kumetha qofaappe dosa; ne laggiya ne huuphiyada dosa” yaagis. Yesuusi, “Neeni likke zaaradasa, nekka hessada ootha; neeni de7on daana” yaagis."}, {"id": "27-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-03.jpg", "text": "Shin uray bana xillo oothanaw koyidi, “I, ta laggey oonee?” yaagidi oychis."}, {"id": "27-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-04.jpg", "text": "Yesuusi, uraas issi taarike odis; “Yerusalaameppe Iyyarkko biya issi Ayhude uray de7ees”"}, {"id": "27-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-05.jpg", "text": "I ba ogiya bishin, panggati keyidi iya shocidosona; iya ma7uwanne iyaw de7iyaba ubba ekkidi hayqoppenne paxappe giddon yeggidi bidosona.”"}, {"id": "27-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-06.jpg", "text": "“Hessi hanin, guutha wodeppe guye, issi Ayhude kahiney he ogiyara ba buussu bishe he bonqetida uraa be7idi, deshshi gidi, hara soora aadhdhidi bis.”"}, {"id": "27-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-07.jpg", "text": "Qassi daro gam7onnashin, issi Leewey he ogiyara yis. He Leeweykka deshetidanne bonqetida uraa be7idi, deshshi gi aadhdhidi ba ogiya bis."}, {"id": "27-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-08.jpg", "text": "“Shin, issi Samaare biitta ase de7eyssi he ogiyara yishe uraa be7idi iyaw qadhettis; iyaakko shiiqidi, iya madunthaa qachis.” (Samaare asay allaga biitta asaara eketi geletida Ayhude koche. Samaaretinne Ayhudeti issoy issuwar ixettoosona)"}, {"id": "27-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-09.jpg", "text": "“Samaare uray, qohetida uraa ba hariya bolla utisidi imathi aqiya keethi efis. He bessan iyaw koshshiyaba ubbaa oothis.”"}, {"id": "27-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-10.jpg", "text": "“Wontetha gallas Samaare uray baanaw keyidi, imatha keetha godaas guutha miishe immidi, ‘Hayyana ha uraa loytha xeella; taani new immidaysafe bollara neeni kessiyaba ubbaa ta new zaarana’” yaagis."}, {"id": "27-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-11.jpg", "text": "Yesuusi higge eriya uraa, “Hiza, ha heedzu asatappe panggati shocidanne bonqida uraas laggetey new oona daanii?” yaagidi oychis. Uray zaaridi, “Iyaw qadhetidaysa” yaagis. Yesuusi, “Nekka bada hessada ootha” yaagis."}], "number": "27", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Luuqa 10:25-37", "title": "27. Qadhen Kumida Samaare Uraa"}, {"frames": [{"id": "28-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-01.jpg", "text": "Issi gallasi, issi dure na7atethay Yesuusako yidi, “Keeha asttamaariyaw, merinaa de7uwa laattanaw ay ootho?” yaagidi oychis. Yesuusi zaaridi, “Tana ays keehaw gada xeegay? Keehi issi Xoossaa xalaala. Shin, neeni merinaa de7o laattanaw koyko Xoossaa higgiya naaga” yaagis."}, {"id": "28-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-02.jpg", "text": "Uray, “Higgeti awusatee?” yaagidi oychis. Yesuusi zaaridi, “Laammofa, wodhoppa, kaysotoppa, worddo markkattofa, ne aawanne ne aayiw bonchcha; ne laggiya ne huuphiyada dosa” yaagis."}, {"id": "28-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-03.jpg", "text": "Shin na7atethay, “Hessa ubbaa taani na7atethafe doomada naagas; merinaa de7uwa laattanaw haraa ay ootho” yaagis."}, {"id": "28-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-04.jpg", "text": "Yesuusi hessa si7ida wode, “Hiza, neeni polo gidanaw koyko, new de7iyaba ubbaa bayzada manqotas imma; salon nena shaloy naagees; yaata simmada tana kaalla” yaagis"}, {"id": "28-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-05.jpg", "text": "Shin uray, Yesuusi gidaysa si7ida wode, I dure gidiya gisho, baw de7iya shaluwa immanaw koyonna gisho, daro qiirottis; Yesuusa aggidi, ba so bis."}, {"id": "28-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-06.jpg", "text": "He wode Yesuusi ba tamaaretakko, “Dure asas Xoossa kawotethaa geloy daro waaye. Durey Xoossa kawotethaa gelanaysafe gimaley narppe luhora kanthoy kawuyees” yaagis."}, {"id": "28-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-07.jpg", "text": "Iya tamaareti hessa si7ida wode dagammidi, “Hessa gidikko ooni attanee?” yaagidosona."}, {"id": "28-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-08.jpg", "text": "Yesuusi ba tamaareta caddi xeellidi, “Asas dandda7etonabay Xoossaas dandda7ettees” yaagis"}, {"id": "28-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-09.jpg", "text": "Phexroosi, “Hekko nuuni ubbaba aggidi nena kaallida; nuuni ay ekkane?” yaagis."}, {"id": "28-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-10.jpg", "text": "Yesuusi zaaridi, “Ta gisho gidi, ba keethaa, ba machiw, ba ishata, ba aawanne ba aayiw, ba nayta aggiday; ha wodiyan dakko ekkana; yaana alamiyan merinaa de7uwa laattana” yaagis."}], "number": "28", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Maato 19:16-30; Mar 10:17-31; Luuqa 18:18-30", "title": "28. Dure Na7atetha Uraa"}, {"frames": [{"id": "29-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-01.jpg", "text": "Issi gallas, Phexroosi, “Godaw, ta ishay tana qohikko aappun toho iyaw atto go? Laappun toho gakkanaw atto goyye?” gidi oychis. Yesuusi zaaridi, “Laappun toho gidenna; laappun tammanne laappun toho” yaagis. Hessa odiday, nuuni ubba wode asas atto gaanaw bessees gaanassa. Kaallidi Yesuusi ha taarikiya odis."}, {"id": "29-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-02.jpg", "text": "“Xoossaa kawotethay ba oosanchotara ba miishiya salla7anaw qoppida kawuwa daanees. Iya aylletappe issuwa bolla daro gindiginda acoy de7ees” yaagis."}, {"id": "29-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-03.jpg", "text": "He aylley acuwa cigganaw dandda7etonna ixxin, “Acuwa cigganaw ha uraanne iya soo asaa aylle oothidi bayzite” yaagis."}, {"id": "29-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-04.jpg", "text": "“He aylley kawuwa sinthan gulbbatidi, “Ta godaw, hayyana guutha wode takkarkii, acuwa ubbaa taani ciggana” yaagidi woossis. Kawoy iyaw qadhettidi, yeddi aggis; iya acuwa ubbaa maaris."}, {"id": "29-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-05.jpg", "text": "Shin he aylley bidi, ba lagge aylletappe issuwa, daro guutha miishe tal7ida uraa, ‘Ne bolla de7iya miishiya taw cigga’ gidi qoodhe oykkis” yaagis."}, {"id": "29-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-06.jpg", "text": "“He lagge aylley iya sinthan gulbbatidi, ‘Hayyana guutha wode takkarkii; taani ne acuwa ubbaa ciggana’ yaagidi woossis. Shin I si7onna ixxidi, ba laggey acuwa ciggana gakkanaw qasho keethi gelssis”"}, {"id": "29-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-07.jpg", "text": "“Hankko lagge aylleti hessa be7ida wode daro yilotidi, bidi bantta godaas I oothidabaa ubbaa odidosona”"}, {"id": "29-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-08.jpg", "text": "“Yaatin, kawoy he aylliya xeegisidi, ‘Ha iita aylliyaw, neeni tana woossida gisho, ta ne acuwa ubbaa maaras; nekka hessatho oothanaw bessees.’ Kawoy daro yilotidi, I ba acuwa ubbaa ciggana gakkanaw he iita aylliya qasho keethan yeggite” yaagis."}, {"id": "29-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-09.jpg", "text": "Yesuusi, hessada, “Hintteka issoy issoy hintte ishaa wozanappe maaronna ixxiko, salon de7iya ta Aaway hinttena hessada oothana” yaagis."}], "number": "29", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Maato 18:21-35", "title": "29. Maarotethi Eronna Aylliya"}, {"frames": [{"id": "30-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-01.jpg", "text": "Yesuusi, dumma dumma heeran sabbakana melanne tamaarssana mela hawaareta kiittis. Entti Yesuusi de7iya bessaa simmida wode, entti oothidaba ubbaa odidosona. Hessafe guye, entti Abbaa pinnidi, guuthi shemppana mela entta shoobbis. Yaatin, issife wogoluwan gelidi Abbaa pinnidosona."}, {"id": "30-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-02.jpg", "text": "Yesuusinne iya tamaareti wogoluwan gelidi bishin daro asay be7idosona. He asati enttafe sinthatidi pinnanaw Abbaa gaxara woxidosona. Yesuusaranne iya tamaretara Abbaa pinnida wode, daro asay sinthati pinnidi entta naagidosona."}, {"id": "30-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-03.jpg", "text": "He shiiqida asay, maccasinne na7a taybonashin ichashu mukulu adde asi. Yesuusi, asaas qadhetidi, asay heemmiya asi bayna dorssa mela hanidi de7eysa be7is. Yesuusi entta tamaarssis; hargganchota pathis."}, {"id": "30-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-04.jpg", "text": "He wode iya tamaareti, “Sa7i qammis; heeran katami baawa; banttaw miyaba shammana mela asaa yedda” yaagidosona."}, {"id": "30-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-05.jpg", "text": "Yesuusi, ba tamaareta, “Enttaw miyabaa hintte immite” yaagis. Entti zaaridi, “Nuuni hessa waatidi dandda7ane? Nuus de7ey ichashu uythinne nam7u molo xalaala” yaagidosona."}, {"id": "30-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-06.jpg", "text": "Asay ishatamu ishatamu gididi cagan cugan uttana mela oothanaada Yesuusi ba tamaaretas odis."}, {"id": "30-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-07.jpg", "text": "Yesuusi ichashu uythaanne nam7u molota ekkidi, pude salo xeellidi, kathaas Xoossaa galatis."}, {"id": "30-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-08.jpg", "text": "Uythaa menthidi, asaas gishana mela ba tamaaretas immis. Iya tamaareti asaas kathaa gishidosona; kathay wurbeenna; asa ubbay kathaa midi kallidosona."}, {"id": "30-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-09.jpg", "text": "Asa ubbay midi kallin, iya tamaareti tammanne nam7u gayta tiife shiishidosona. He attida tiifey ichashu uythafenne nam7u moluwappe shiiqidaysa."}], "number": "30", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Maato 14:13-21; Mar 6:31-44; Luuqa 9:10-17; Yoha 6:5-15.", "title": "30. Yesuusi Ichashu Mukulu Asaa Muzis"}, {"frames": [{"id": "31-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-01.jpg", "text": "Yesuusi deriya moyzishe, wogolon gelidi hefinthi pinana mela ba tamaaretas odis. Yesuusi asaa moyzidaappe guye, woossanaw dere bolla keys; Yesuusi ba xalaala de7ees; giddi bilahe gakkanaw woossishe gam7is."}, {"id": "31-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-02.jpg", "text": "He wode iya tamaareti wogoluwa laaggishe boosona; giddi bilahe gakkanaw entti Abbaas giddo zawan de7oosona. Carkkoy entta bolla daro carkkiya gisho, entti daro waayetidi wogoluwa laaggosona."}, {"id": "31-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-03.jpg", "text": "He wode Yesuusi woosa ongidaappe guye, haatha bollara hemetishe wogoluwa gakkanaw Abbaa pinnidi, ba tamaaretakko bis."}, {"id": "31-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-04.jpg", "text": "Yesuusa tamaareti, iya be7ida wode, moytille daanin, daro yayyidosona. Shin Yesuusi, entti yayyidaysa eridi, “Tanabay, aykkoy baawa! Yayyofite!” yaagis."}, {"id": "31-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-05.jpg", "text": "He wode Phexroosi, “Godaw, nena gidikko, taani haatha bolla hemettada neekko baana mela tana kiitta” yaagis. Yesuusi Phexroosakko, “Haa ya” yaagis."}, {"id": "31-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-06.jpg", "text": "Phexiroosi wogoluwappe wodhdhidi haatha bolla hemettishe Yesuusakko buussu oykkis. Shin guuthara hemetidaappe guye, ba ayfiya Yesuusa bollafe denthidi wolqqaama carkkuwa be7is. Haathan mitetethi oykkida wode, «Godaw, tana ashsharkkii» yaagidi waassis."}, {"id": "31-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-07.jpg", "text": "He wode Phexroosi yayyida gisho haathan mitetethi doomis. Yaatin, “Godaw, tana ashsharkii” gidi waassis. Yesuusi ba kushiya yeddidi, Phexroosa oykkidi, “Neno, ammanoy paccidayso, ays sidhay” yaagis."}, {"id": "31-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-08.jpg", "text": "Yesuusaranne Phexroosara wogoluwan gelida wode carkkoy si77i gis. Wogoluwa giddon de7iya iya tamaareti, “Neeni tuma Xoossaa Na7a” gidi Yesuusa goynnidosona."}], "number": "31", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Maato 14:22-23; Mar 6:45-52; Yoha 6:16-21", "title": "31.Yesuusi Haatha Bolla Hemethaa"}, {"frames": [{"id": "32-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-01.jpg", "text": "Issi gallas, Yesuusa tamaareti, wogolon gelidi, Abbaa pinnidi, Gerggesoone geetetiya heera bidosona."}, {"id": "32-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-02.jpg", "text": "Entti Abbaa gaxa gakkida wode tuna ayyaani oykkida issi asi woxxishe Yesuusakko yis."}, {"id": "32-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-03.jpg", "text": "He uraa oonikka teqqanaw dandda7ona daro iita asi. Asay iya kushiyanne tohuwa santhalaatan qachidi wothidosona; shin santhalaata duuserethees."}, {"id": "32-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-04.jpg", "text": "He uray duufo giddon de7ees; I qammanne gallas waassishe de7ees. Ma7o ma7enna; ba asatethaa oco shuchan gaarida mela de7ees."}, {"id": "32-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-05.jpg", "text": "Uray Yesuusakko yidi, iya sinthan kunddidi, goynnis. Yesuusi, tuna ayyaanaa, “Ha uraa yeddada Keya” yaagis."}, {"id": "32-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-06.jpg", "text": "Tuna ayyaanay oykkida uray, “Ubbaafe Bolla Xoossaa na7aw, Yesuusa, neera taw ayba gahetethi de7ii?” yaagidi waassis. Yesuusi tuna ayyaanaa, “Ne sunthay oone” yaagidi oychis. I, “Nuuni daro gidiya gisho ta sunthay, ‘Leegiyona’” yaagidi zaaris."}, {"id": "32-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-07.jpg", "text": "Tuna ayyaanati, “Nuna ha heerappe haassofarkii” gidi Yesuusa woossidosona. Matan de7iya zuma bolla guduntho wudey heemettees. Hessa gisho, tuna ayyaanati, “Hayyana, nuna gudunthota giddo yeddarkii” gidi Yesuusa woossidosona. Yesuusi, “Biite” yaagis."}, {"id": "32-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-08.jpg", "text": "Tuna ayyaanati uraappe keydi gudunthota giddo gelidosona. Gudunthoti deriyappe duge gurguxidi abban gelidosona. Guduntho wudiya tayboy 2000 gidees."}, {"id": "32-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-09.jpg", "text": "Henthanchoti hanidabaa be7ida wode katama woxxi bidi, Yesuusi oothidaba demmida asa ubbaas odidosona. Asay hanidabaa be7anaw keyidi, tuna ayyaanay keyida uray ma7o ma77idi, iya wozanay simmin, si77i gidi uttidaysa be7idosona."}, {"id": "32-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-10.jpg", "text": "Asay daro yayyida gisho, Yesuusi entta matappe baana mela woossidosona. Yesuusi wogoluwan gelidi baanaw keys. Tuna ayyaanay yappe keyda uray Yesuusara baanaw woossis."}, {"id": "32-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-11.jpg", "text": "Shin Yesuusi, “Ne soo simma, Xoossay new oothidabaanne waatidi nena maaridaakko bada ne laggetasinne ne soo asaas oda” yaagis."}, {"id": "32-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-12.jpg", "text": "Yaatin, uray bidi, Yesuusi baw oothidabaa asa ubaas odis. Iya taarikiya si7ida ubbay malaaletidosona."}, {"id": "32-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-13.jpg", "text": "Yesuusi guye simmidi yis; I, yaa gakkiya wode asay iya yuushuwan shiiqidi un7ethidosona. He daro asaa giddon tammanne nam7u laythi kumethi suuthi goggishe de7iya maccasi de7awus. Iya paxana gada baw de7iya miishiya aakimetas immasu, shin paxabuuku."}, {"id": "32-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-14.jpg", "text": "Yesuusi daro harganchota pathidaysa iya si7ida gisho, “Taani Yesuusa afilaa bochiyako paxana” gada qoppasu. Hessa gisho, Yesuusa guyera yada iya afilaa bochasu; iya afila bochida mela paxasu."}, {"id": "32-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-15.jpg", "text": "Yesuusi ellesidi, “Wolqqi baappe keydaysa eris. Yesuusi guye simmidi, “Tana bochiday oonee?” yaagidi oychis. Iya tamaareti, “Daro asay sugetishin, be7aas”; yaatin, waanada, “Tana bochiday oonee? gada oychay” yaagidosona."}, {"id": "32-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-16.jpg", "text": "Maccasiya, kokorashenne yayyashe yada Yesuusa sinthan gufanasu. Maccasiya ba oothidaysanne ha77i paxidaysa iyaw odasu. Yesuusi zaaridi, “Ne ammanoy nena pathis; saro ba” yaagis."}], "number": "32", "ref": "Geeshsha Maxaafa taarikey eketiday, ** Maato 8:28-34; 9:20-22; Mar 5:1-20; 5:24-34; Luuqa 8:26-39; 8:42-48;", "title": "32. Tuna Ayyaani Oykkida Uraanne Hargetida Maccase Paxuwa"}, {"frames": [{"id": "33-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-01.jpg", "text": "Issi gallas, Abbaa gaxan, daro asay shiiqin, tamaarssees. Yesuusi eqqiya bessi dhayidi, wogolo bolla uttidi, asaa tamaarsana gakkanaw, daro asay si7anaw yidosona. Wogoluwa bolla uttidi asaa tamaarsis."}, {"id": "33-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-02.jpg", "text": "Yesuusi tamaarsishe, “Issi goshshanchoy zerethi zeranaw keyis. I zeriya wode issi issi zerethay oge gaxan wodhdhis; yaatin, kafoti yidi maxidosona.”"}, {"id": "33-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-03.jpg", "text": "“Issi issi zerethay garssan shaalloy de7iya biitta bolla wodhdhis. Daro biitti baynna gisho ellesidi dolis. Shin awi keyin shullis; xaphoy baynna gisho melis.”"}, {"id": "33-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-04.jpg", "text": "“Issi issi zerethay aguntha giddon wodhdhis; zerethay dicciya wode agunthay cuullis. Yaaniya gisho, aguntha giddon dolida zerethay ayfe ayfibeenna.”"}, {"id": "33-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-05.jpg", "text": "“Hara zerethay qassi aradda biitta bolla wodhdhis; dolidi ayfe ayfis. Issoy xeeta, issoy usuppun tamma, issoy hasttama ayfis. Si7iya haythi de7iya uray si7o” yaagis."}, {"id": "33-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-06.jpg", "text": "Ha leemisoy Yesuusa tamaaretas gelonna ixxin, Yesuusi enttaw qonccisana mela oychidosona. Yesuusi birshshetha odishe, “Zerethay Xoossa qaala; oge gaxan wodhdhida zerethaa leemisoy, salo kawotethaa qaala si7idi akeekonna uraa leemso. I akeekona gisho, xalahey yidi iya wozanan de7iya zerethaa maxi digees."}, {"id": "33-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-07.jpg", "text": "“Shaalloy garssan de7iya biitta bolla zerettida zerethay Xoossa qaala si7idi ellesidi ufaysan ekkiya uraa. Shin metoy woy goodi gakkiya wode ellesidi ammanuwa kaddoosona.”"}, {"id": "33-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-08.jpg", "text": "“Aguntha gaathan zerettida zerethay qaala si7iya uraa, shin ha alamiya duussaa hirggaynne duretetha qofay Xoossas de7iya siiquwa cuulliya gisho ba si7ida qaalan ayfe ayfonna attees.”"}, {"id": "33-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-09.jpg", "text": "“Shin aradda biittan zerettida zerethay akeekan qaala si7iya uraa. I ba si7ida qaalan ayfe ayfiya uraa” yaagis"}], "number": "33", "ref": "Geeshsha Maxaafa taarikey eketiday, ** Maato 13-18, 18-23; Mar 4:1-8, 13-20; Luuqa 8:4-15", "title": "33. Goshshanchuwa Taarikiya"}, {"frames": [{"id": "34-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-01.jpg", "text": "Yesuusi, Xoossa kawotethaba qonccisanaw hara taariketa go7etidi tamaarssis. Leemsos, Salo kawotethay issi asi ba goshshan zerida mitha ayfe daanees. He zerethay hara mitha ayfetappe guutha."}, {"id": "34-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-02.jpg", "text": "Shin he zerethay diccida wode salo kafoti yidi iya bolla keexana gakkanaw hara mithatappe aadhdhidi diccis."}, {"id": "34-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-03.jpg", "text": "Yesuusi gujjidikka, “Xoossa kawotethay issi maccasi, munuqay denddana mela iyan gujjida irshsho daanees”"}, {"id": "34-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-04.jpg", "text": "“Xoossaa kawotethay goshshan moogettida miishe daanees. Issi asi he miishiya demmidi zaari moogis. Daro ufayttidi bidi baw de7iyaba ubbaa bayzidi he goshsha gadiya shammis”"}, {"id": "34-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-05.jpg", "text": "Xoossa kawotethay gatey al7o gidida inqo giya shuchchu daanees. Inqo zal7anchoy iya demmida wode baw de7iyaba ubba bayzidi shammis."}, {"id": "34-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-06.jpg", "text": "Hessafe guye, Yesuusi, bantta lo77o oosuwan ceeqeteysatasinne harata kadhiya asaas taarike odis. Nam7u asati woossanaw Xoossa Keethi bidosona. Issoy Farisaawe hankkoy qassi qaraxa qanxisiya asi”"}, {"id": "34-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-07.jpg", "text": "Farisaawey eqqidi woossishe, “Xoossaw taani harata mela bonqancho, geellanne laymatiya asi gidonna gisho, qassi qaraxa qanxisiya asi gidonna gisho nena galatays.”"}, {"id": "34-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-08.jpg", "text": "“Taani saaminttan nam7u toho xoomays, ta demmiyaba ubbaafe asraata kessays” yaagis."}, {"id": "34-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-09.jpg", "text": "Shin qaraxa qanxisiya uray haahon eqqidi, hari attoshin salo dhoqqu gidi xeellibeenna. I, ba tira iccishe “Xoossaw, tana nagaranchuwa maararkii’ yaagidi” woossis."}, {"id": "34-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-10.jpg", "text": "Yesuusi, “Taani hinttew tuma odays; Xoossay qaraxa qanxisiya uraa woosa si7idi ‘neeni xillo’ yaagis. Shin Farisaawiya woosa ekkibeenna. Bana dhoqqu dhoqqu oothiya asi kawuyana, bana kawushshiya asi dhoqqu dhoqqu gaana” yaagis."}], "number": "34", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Maato 13:31-33, 44-46; Mar 4:30-32; Luuqa 13:18-21; 18:9-14", "title": "34. Yesuusi Tamaarsida Hara Taariketa"}, {"frames": [{"id": "35-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-01.jpg", "text": "Issi gallas qaraxa qanxeysatinne nagaranchoti Yesuusa timirttiya si7anaw iya yuushuwan shiiqidosona."}, {"id": "35-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-02.jpg", "text": "Shin Farisaawetinne higge asttamaareti, Yesuusi, nagaranchota shiishi ekkeysa be7idi, iya boridosona. Hessa gisho, ha taarikiya enttaw odis."}, {"id": "35-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-03.jpg", "text": "Issi uraas nam77u nayti de7oosona. Kaalo na7ay ba aawa, ‘Ta aawaw, ne shaluwappe tana gakkiya gishuwa taw imma’ yaagis. Yaatin, aaway ba shaluwa ba naytas shaakkis."}, {"id": "35-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-04.jpg", "text": "“Kaalo na7ay ba gishuwa ubbaa ekkidi haaho biitta bis. Yan alttacan shaluwa toochidi onggis.”"}, {"id": "35-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-05.jpg", "text": "“He kaalo na7ay bida biittan mino koshi keyin metootis; kathi shammiya miishey wuris. Harabay dhayin, guduntho heemmanaw gelis. Daro qohetida gishonne koshatida gisho, gudunthota harquwaafe maanaw amotis."}, {"id": "35-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-06.jpg", "text": "Wursethan, kaalo na7ay ba wozanaakko simmidi, ‘Aappun ta aawa aylletas kathi kana keyin, ta hayssan koshara hayqiyanaa? Taani ta aawakko simmada, tana ne aylletappe issuwa oothada ekkarkii’ gada woossana” yaagis."}, {"id": "35-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-07.jpg", "text": "Kaalo na7ay ba aawa soo guye simmidi yaa wode, aaway haahon iya be7idi, iyaw qadhettis. Ba na7akko woxi bidi, iya idimmidi, yeeris."}, {"id": "35-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-08.jpg", "text": "Na7ay, “Ta aawaw, taani, Xoossaanne nena qohas. Taani ne na7a geetetada xeegettanaw bessena” yaagis."}, {"id": "35-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-09.jpg", "text": "Shin iya aaway, ba aylletappe issuwa xeegidi, “Ellesada, ubbaafe lo77o ma7o ehada, iya mayza; iya biradhiyan sagaayo, iya tohuwan caamma aatha. Nuuni maana melanne uyana mela modhdho gatarmentho ehidi shukkite. Hayssi ta na7ay hayqqis, shin paxis; dhays, shin benttis” yaagis."}, {"id": "35-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-10.jpg", "text": "“Hessafe guye, asay ufayetethi doomidosona. Shin daro gam7onna bayra na7ay goshsha gadeppe soo simmis. Yethinne diitha girssi si7idi, aybi medhetidee?” gidi malaalettidi oychis."}, {"id": "35-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-11.jpg", "text": "Bayra na7ay, aylletappe issuwa oychin, aylley, “Ne ishay saro yida gisho asay ufayttoosona” yaagis. Bayra ishay yilotidi soo gelanaw koybeenna. Iya aaway kare keyidi soo gelana mela woossis; shin I ixxis."}, {"id": "35-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-12.jpg", "text": "Bayra na7ay ba aawakko, “Aadhida laythata ta new aylletada oothas; ne kiitaappe issuwa menthabiikk. Hachi gakkanaw ta laggetara ufaytana mela hari attoshin issi laaqa deeshe immabaakka. Hayssi ne na7ay ne shaluwa laymatara dhoomisidi yin, modhdho gatarmentho shukkadasa” yaagis."}, {"id": "35-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-13.jpg", "text": "Iya aaway, “Ta na7aw, neeni ubba wode taara de7aasa, taba ubbay nebaa. Ha ne ishay hayqqis, shin paxis; dhays, shin benttis. Hessa gisho, nuuni ufayttanaw bessees” yaagis."}], "number": "35", "ref": "Geeshsha Maxaafa taarikey **** eketiday **, Luuqa 15:11-32", "title": "35. Qadhen Kumida Aawa Taarikiya"}, {"frames": [{"id": "36-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-01.jpg", "text": "Issi gallas, Yesuusi, heedzu tamaareta, Phexroosa, Yayqoobanne Yohannisa ekkidi woossanaw dere bolla keys."}, {"id": "36-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-02.jpg", "text": "Yesuusi woosa bolla de7ishin, iya malay laamettis; iya som7oy awada xolqqis; iya ma7oy oonikka meecidi geeshshanaw dandda7onaysa mela daro booxis."}, {"id": "36-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-03.jpg", "text": "He wode Museynne Eelyaasi bentidosona. Ha asati daro laythafe sinthe ha sa7a bolla de7idosona. Entti mata woden, Yerusalaamen poletanaw de7iya iya hayquwabaa Yesuusara odettoosona."}, {"id": "36-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-04.jpg", "text": "Museynne Eelyaasi Yesuusara odetishin, Phexroosi Yesuusakko, “Hayssan duussi nuus lo77o. Neni koykko issino new, issino Muses, issino Elyaasas, heedzu shaqara hayssan shaqarana” yaagis. Shin Phexroosi ay giyakko erenna."}, {"id": "36-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-05.jpg", "text": "Phexroosi oda bolla de7ishin, bootha shaari entta kammin, shaara giddofe, “Tana ufayssiya, ta dosiya na7ay hayssa, iya si7ite” giya qaala si7idosona. Heedzu tamaareti babbidi sa7an kunddidosona."}, {"id": "36-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-06.jpg", "text": "Yesuusi entta bochidi, “Babbofite, denddite” yaagis. Entti bantta yuushuwa be7iya wode Yesuusappe attishin hari oonikka baawa."}, {"id": "36-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-07.jpg", "text": "Yesuusaranne heedzu tamaaretara deriyappe wodhdhidosona. He wode Yesuusi, “Asa Na7ay hayqoppe denddana gakkanaw ha hintte be7idabaa oodeskka odoppite” yaagidi kiittis."}], "number": "36", "ref": "Geeshsha Maxaafa taarikey eketiday,   **Maato 17:1-9; Mar 9:2-8; Luuqa 9:28-36.", "title": "36. Yesuusa Malaa Laametethaa"}, {"frames": [{"id": "37-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-01.jpg", "text": "Issi gallas, “Alaazari daro sakettees” giya kiiti Yesuusa gakkis. Alaazarinne nam7u iya micheti Yesuusas daro mata lagge. Yesuusi he kiita si7ida wode, “Ha harggey, Xoossaynne iya Na7ay bonchettana melappe attishin, hayqos gathiya hargge gidenna” yaagis. Yesuusi entta doses, shin ba de7iya bessan nam7u qamma gam7is."}, {"id": "37-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-02.jpg", "text": "Nam7u qammi aadhdhidaappe guye, Yesuusi ba tamaaretakko, “Yihuda biittaa boos” yaagis. Iya tamaareti, “Asttamaariyaw, guutha wodeppe kase Ayhudeti nena shuchan caddidi wodhanaw koydosona” yaagidosona. Yesuusi zaarid, “Nu dosiya Alaazari dhiskkis, taani iya denthanaw baana” yaagis."}, {"id": "37-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-03.jpg", "text": "Yesuusa tamaareti, “Godaw, I dhiskkidabaa gidikko denddana” yaagidosona. He wode Yesuusi, “Alaazari hayqqis; hintte ammanana mela taani he bessan de7onnaysas hintte gisho ufayttays” yaagis."}, {"id": "37-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-04.jpg", "text": "Yesuusi, Alaazari yeletida gutaa gakkiya wode, Alaazari hayqin oyddu qamma gidis. Martta, Yesuusa mokkanaw keyada, Godaw, neeni hayssan de7idabaa gidiyakko ta ishay hayqennashin. Ha77i Xoossay, neeni woossiyabaa immanaysa ta ammanays” yaagasu."}, {"id": "37-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-05.jpg", "text": "Yesuusi zaaridi, “Taani denddonne de7o; tana ammaniya oonikka hayqikokka de7on daana; tana ammaniya oonikka hayqenna. Neeni hessa ammanay?” yaagis. Martta zaarada, “Ee, Godaw, neeni Xoossaa Na7aa, Kiristtoosa gideysa taani ammanays” yaagasu."}, {"id": "37-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-06.jpg", "text": "Mayraama Yesuusi de7iya bessaa bada, iya tohuwa bolla kunddada, “Godaw, neeni hayssan de7idabaa gidiyakko ta ishay hayqqennashin” yaagasu. Yesuusi, “Alaazara awun moogidetii?” yaagidi oychchis. Entti, “Duufon moogida; Godaw, yada be7a” yaagidi zaaridosona. Yesuusi yeekkis."}, {"id": "37-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-07.jpg", "text": "Alaazari moogetida duufoy shuchan gorddetida duufo. Yesuusi, duufuwa gakkida wode, “Shuchaa denthite” yaagis. Shin Martta, “I hayqqin hachi oyddantho gallas gidiya gisho, peenotana” yaagasu."}, {"id": "37-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-08.jpg", "text": "Yesuusi Marttako, “Neeni ammaniyabaa gidikko Xoossaa bonchuwa be7anaysa ta new odabiikina?” yaagis. Entti shuchaa denthidosona."}, {"id": "37-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-09.jpg", "text": "Yesuusi salo pude xeellidi, “Ta aawaw, neeni tana si7iya gisho galati new gido. Neeni ubba wode tana si7eysa taani erays. Shin hayssan eqqida asay, neeni tana kiittidaysa ammanana mela taani entta gisho hayssa odays” yaagis."}, {"id": "37-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-10.jpg", "text": "Alaazari ziidhetida mela duufuwappe keys. Yesuusi, “billidi yeddi aggite” yaagis. He malaata gaason Ayhudetappe daroti Yesuusa ammanidosona."}, {"id": "37-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-11.jpg", "text": "Shin Farisaaweti, Yesuusa bolla denddidosona. Yesuusanne Alaazara waatidi wodhanekko zoretanaw shiiqidosona."}], "number": "37", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Yoha 11:1-46.", "title": "37. Alaazara Hayqoppe Dendduwa"}, {"frames": [{"id": "38-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-01.jpg", "text": "Ayhude asay laythan laythan Faasika Baale bonchoosona. Ha Baaley, daro laythafe kase, entta mayzata waatidi Gibxe aylletethaafe kessidaakko qofisiya Baale. Yesuusi sabbakonne tamaarso doomin, heedzu laythafe guye, Faasika Baaliya enttara issife Yerusalaamen bonchanaw koydaysanne iyappe guye hayqanaw de7eysa ba tamaaretas odis."}, {"id": "38-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-02.jpg", "text": "Yesuusa tamaaretappe issoy, Yihuda geetetees. Yihudi, hawaareta miishiya aawatethan aysiya asi. Gidoshin, miishe dosiya gisho, he miishiyappe daro wode kaysotees. Yesuusaranne iya tamaaretara Yerusalaame gakkidaappe guye, Yihudi Ayhude cimatakko bidi, miishe immiko Yesuusa aathidi immanaw zorettis. Ayhude cimati, Yesuusi, Kiristtoosa gideysa kadidaysanne iya wodhanaw koyeysa eris."}, {"id": "38-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-03.jpg", "text": "Kahine halaqay Ayhude cimata kaalethin, Yesuusa aathidi immana mela Yihudas hasttamu bira immidosona. Nabeti kase odidaysada hanis; Yihudi ba miishiya ekkidi soo bis. Yesuusa aathidi immanaw injjetiya wode koyshe dees."}, {"id": "38-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-04.jpg", "text": "Yesuusi, ba tamaaretara issife Yerusalaamen Faasika Baale bonchis. Faasika Baale katha entti miya wode, Yesuusi uytha menthidi, “He7ite, haysa mite; haysi ta ashuwa; haysa tana qofisiyabaa oothite” yaagis. Yesuusi ba ashuwa yarshsho oothidi enttaw yarshshanaysa bessees."}, {"id": "38-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-05.jpg", "text": "Qassi Yesuusi xuu7a ekkidi, “Ubbay hayssafe uyite. Daro asaa nagaray atto geetettana mela gukkiya ooratha caaquwa suuthay hayssa. Hintte hayssa uyaa wode ubban tana qofisiyabaa oothite” yaagis."}, {"id": "38-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-06.jpg", "text": "Hessafe guye, Yesuusi, ba tamaareta, “Hintte giddofe issoy tana aathidi immana” yaagis. Iya tamaareti dagammidi, “Hayssa melabaa oothanay oone” yaagidi issoy issuwa oychidosona. Yesuusi zaaridi, “Taani uythaa menthada immiya addey tana aathidi immana” yaagis. Kaallidi, uythaa menthidi Yihudas immis."}, {"id": "38-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-07.jpg", "text": "Yihudi, uythaa ekkidaappe guye, Xalahey iya giddo gelis. Yihudi, entti Yesuusa oykkana mela Ayhude cimata yeddis. Hessi haniya wode sa7i qamma."}, {"id": "38-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-08.jpg", "text": "Yesuusaranne iya tamaaretara kaho midaappe guye, shamaho deriya bolla keydosona. Yesuusi, “Hintte ubbay tana aggidi baqatana; Geeshsha Maxaafan, ‘Heenthanchuwa wodhana, dorssati ubbay laalettana’ yaagetidi xaafettis” yaagis."}, {"id": "38-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-09.jpg", "text": "Phexroosi, “Entti ubbay nena aggidi baqatikkoka, taani nena aggike” yaagis. Yesuusi zaaridi, “Xalahey hinttena gistteda harqanaw koys; shin taani ne ammanoy dhayonna mela gaannatas. Hari attoshin, hachi qamma kuttoy waasanaappe sinthe neeni tana heedzu toho kaddana” yaagis."}, {"id": "38-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-10.jpg", "text": "He wode Phexroosi, “Taani neera hayqanaw giigettas; nena kaddike” yaagis. Hankko iya tamaareti ubbayka hessada gidosona."}, {"id": "38-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-11.jpg", "text": "Hessafe guye, Yesuusi ba tamaaretara Geetesemaane giya bessi bidosona. Hintte “Paacen gelonna mela barkkidi naagitenne woossite” yaagis. Yesuusi barkka woosanaw bis."}, {"id": "38-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-12.jpg", "text": "Yesuusi heedzu toho woossishe, “Ta Aawaw, taani ha waaye xuu7appe uyonna de7ashe aadhdhanaw dandda7ettonnabaa gidikko ne sheney hano” yaagidi woossis. Yesuusi daro un7etidi woossis; iya caway sa7an suuthada xokkis; Kiitanchoy saloppe qoncidi iya minthethis."}, {"id": "38-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-13.jpg", "text": "Issi issi woosappe guye, Yesuusi ba tamaaretako simerettis, shin entti dhiskkidashin demmis. Heedzantho simmi yidi, “Denddite, tana aathidi immeysi haysish” yaagis."}, {"id": "38-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-14.jpg", "text": "Yihudi, mashshanne xam7a oykkida, Ayhude cimatara, wotaaddaretaranne daro asaara yis. Yihudi, Yesuusakko yidi, “Asttamaariyaw, saroy new gido” yaagidi, Ayhude cimatas malla gidana mela Yeuusa yeeris. Yesuusi, “Yihuda, tana yeerada aatha immay” yaagis."}, {"id": "38-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-15.jpg", "text": "Wotaaddareti Yesuusa oykkida mela, Phexroosi, mashsha shoddidi kahine halaqaa oosanchuwa haythaa qanxxis. Yesuusi, “Ne mashsha guye shoohuwan gelssa; taw olettana mela daro kiitanchota ta aaway yeddanaw dandda7ees” yaagis. Yesuusi, uraa haythaa pathis; Yesuusi oyketidaappe guye, iya tamaareti baqatidosona."}], "number": "38", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Maato 26:14-56; Mar 14:10-50; Luuqa 22:1-53; Yoha 12:6; 18:1-11.", "title": "38. Yesuusa Aadhdhidi Imettis"}, {"frames": [{"id": "39-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-01.jpg", "text": "Sa7i giddi bilahe gidis; iya oychana mela wotaaddareti Yesuusa kahine halaqaako efidosona. Phexroosi, haahon entta kaallees; Yesuusa soo gelssin, Phexroosi karen tama kayees."}, {"id": "39-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-02.jpg", "text": "Soo giddon Ayhude cimati Yesuusa pirddas shiishidosona; worddon markkatiya daro markkata ehidosona. Gidoshin, entta qaalay issoy issuwara ginena; yaatin, Ayhude cimati, Yesuusi bala gideysa tillayanaw dandda7ibookona."}, {"id": "39-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-03.jpg", "text": "Wurssethan, kahine halaqay Yesuusa caddi xeellidi, “Ane nuus oda, neeni Xoossa na7aa, Kiristtoose?” yaagidi oychis."}, {"id": "39-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-04.jpg", "text": "Yesuusi zaaridi, “Neeni ne huu7en gadasa. Asa Na7ay wolqqaama Xoossaa ushachan uttidashin, qassi salo shaarara yishin neeni be7ana” yaagis. Kahine halaqay daro yilotidi ba ma7uwa peedhidi, “Nuna hara markka koshshenna; taani Xoossa na7a gishin si7ideta; hintte qofay aybee?” yaagidi waassis."}, {"id": "39-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-05.jpg", "text": "Ayhude cimati ubbay, “I, hayqanaw bessees” yaagidi zaaridosona. Entti iya ayfiya kammidi, iya bolla cuttidosona; iya dechidosona; iya bolla qelqisdosona."}, {"id": "39-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-06.jpg", "text": "Phexroosi zabban uttidi naagishin, issi macca aylliya iya be7ada, “Neenika Yesuusara de7aasa” yaagasu; shin Phexroosi, ne geysa taani erike gidi kaddis. Kaallada issi hara aylliya kaseysatho gasu; shin Phexroosi, ha77ika kaddis. Wurssethan, yan shiiqida asay, “Hintte nam7ayka Galiilappe gidiya gisho, neeni Yesuusara de7eysa eroos.” yaagidosona."}, {"id": "39-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-07.jpg", "text": "Yaatin, Phexroosi, “Ha uraa taani eriyaaba gidikko, Xoossi tana pirddo” yaagidi, caaqqis. Ellesidi, kuttoy waassis; Yesuusi guye simmidi Phexroosa xeellis."}, {"id": "39-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-08.jpg", "text": "Phexroosi yibbaata yeeho yeekkis. Yesuusa aathidi immida Yihudi, Yesuusi hayqana mela Ayhude cimati iya bolla pirddidaysa be7ida wode, azzanidi bana wodhis."}, {"id": "39-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-09.jpg", "text": "Wontetha gallas, wontta guura, Ayhude cimati Yesuusa Rooma shuuma Philaaxoosako efidosona. Ayhude cimati, Philaaxoosi, Yesuusa bolla pirddidi, iya wodhisana gidi qoppidosona. Philaaxoosi Yesuusa, “Neeni Ayhude kawo” yaagidi oychis."}, {"id": "39-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-10.jpg", "text": "Yesuusi zaaridi, “Neeni gadasa; gidoshin, ta kawotethay ha sa7a kawotethi gidenna; hessa gidiyako, daro kiitanchoti ta gisho olettana. Taani Xoossaa tumaa odanaw ha sa7aa yas; tumaa dosiya ubbay tana si7ees” yaagis. Philaaxoosi, “Tumi aybee?” yaagidi oychis."}, {"id": "39-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-11.jpg", "text": "Philaaxoosi, Yesuusara odan onggidaappe guye, asaako kare keydi, “Ha uraa bolla taani ay balaka demmabiike” yaagis. Ayhude cimatinne asay, “Iya kaqqa” yaagidi waassidosona. Philaaxosi, “Ays? I ay iitaba oothidee?” yaagidi oychis. Shin entti “Iya kaqqa” yaagidi gujjidi waassidosona. Philaaxoosi heedzantho, “Ha uray ay balaka oothibeenna” yaagis."}, {"id": "39-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-12.jpg", "text": "Philaaxoosi, ooshshi keyana gidi babbida gisho, wotaaddareti Yesuusa kaqqana mela kiittis. Rooma wotaaddareti Yeuusa garaafidi, zo7o ma7o mayzidosona; aguntha kallacha iya huu7en wothidosona. “Ayhude kawuwa hayssa be7ite” gidi iya bolla qelqisdosona."}], "number": "39", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Maato 26:57 – 27:26; Mar 14:53 – 15:15; Luuqa 22:54 – 23:25; Yoha 18:12 – 19:16.", "title": "39. Yesuusa Pirddethaa"}, {"frames": [{"id": "40-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-01.jpg", "text": "Wotaaddareti Yesuusa bolla qelqisdaappe guye, kaqqanaw efidosona. I kaqetana masqaliya iya toossidosona."}, {"id": "40-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-02.jpg", "text": "Wotaaddareti, Yesuusa, “Huu7e guugge” geetetiya bessaa efidi, iya kushiyanne tohuwa masqaliya bolla mismaaren dhishidosona. Shin Yesuusi, “Ta aawaw, entti oothiyabaa eronna gisho, enttaw atto ga” yaagis. Philaaxoosi, “Ayhude kawo” yaagidi, xaafana melanne Yesuusa huuphe son wothana mela wotaaddareta kiitis."}, {"id": "40-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-03.jpg", "text": "Wotaaddareti, Yesuusa afilaa bolla saama yeggidosona. Hessika, “Ta ma7uwa shaakkidi ekkoosona; ta adussa ma7uwa bolla saama yeggoosona” geetetida tinbbitey poletana melassa."}, {"id": "40-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-04.jpg", "text": "Yesuusi nam7u worandzota giddon kaqettis; issoy Yesuusa bolla qelqisis; shin hankoy, “Hari attoshin neeni Xoosse babbikii? Nuuni nu balan seerettoos; shin ha uray ay balaka oothibeenna” yaagis. Gujjidika, “Godaw, ne kawotethan tana qoppa” yaagidi Yesuusa woossis. Yesuusi zaaridi, “Neeni hachi taara gannaten gidana” yaagis."}, {"id": "40-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-05.jpg", "text": "Ayhude cimatinne yan shiiqida hara asay Yesuusa bolla qelqisdosona. “Ane neeni Xoossa na7a gidiko, masaqaliya bollafe wodhdha; nuuni nena ammanana” yaagidosona."}, {"id": "40-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-06.jpg", "text": "He wode sa7i seeta gallas, shin biitta ubbay issi toho dhumis. Usppun saateppe bidi uddufun saate gakkanaw sa7i dhumis."}, {"id": "40-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-07.jpg", "text": "He wode Yesuusi, “Polettis! Ta aawaw, taani, ta shemppuwa ne kushen sheedhays” yaagidi waassis. Bu ganna menthidi hayqqis; I hayqqin biitti qaaxxis; Xoossa Keethan kaqettida magaraajjoy qommofe duge gakkanaw, nam7u keyidi daaketi wodhdhis."}, {"id": "40-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-08.jpg", "text": "Yesuusi ba hayquwa baggara daro asay Xoossako shiiqana mela oge dooys. Yesuusa naagiya wotaaddaretappe issoy, “Ha uray tuma Xoossaa Na7a; I ay balaka oothibeenna” yaagis."}, {"id": "40-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-09.jpg", "text": "He wode Yesuusi, Kiristtoosa gideysa ammanida nam7u Ayhude cimati, Yoosefinne Niqodmoosi, Yesuusa ahaa ekkanaw Philaaxoosa woossidosona. Iya ahaa afilara xaaxidi, shuchafe woocetida duufon moogidosona; gita shuchu ehidi duufuwa doona gorddidosona."}], "number": "40", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Maato 27:27-61; Mar 15:16-47; Luuqa 23:26-56; Yoha 19:17-42.", "title": "40. Yesuusa Kaqetethaa"}, {"frames": [{"id": "41-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-01.jpg", "text": "Wotaaddareti Yesuusa kaqqidaappe guye, ammanonna Ayhude halaqati Philaaxoosakko yidi, “Ha worddanchoy, Yesuusi, ‘Taani heedzu gallasappe guye, hayqoppe denddana’ yaagis. Iya tamaareti iya ahaa kaysotonna melanne I hayqoppe denddis goonna mela, I moogettida duufuwa minthidi naagana mela kiittarkii” yaagidosona."}, {"id": "41-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-02.jpg", "text": "Philaaxoosi zaaridi, “Wotaaddareti de7oosona gidokkona? Hinttew dandda7etida mela naagisite” yaagis. Hessa gisho, entti bidi duufoy boshettonna mela shuchaa bolla maatame wothidi wotaaddaretan naagisidosona."}, {"id": "41-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-03.jpg", "text": "Yesuusi kaqetida gallasaappe kaalliya gallasay sambbaata gallas. He gallas Ayhudeti duufo bookkona. Hessa gisho, sambbaati aadhin, kaalliya gallas wontta guura daro maccasati Yesuusa ahaa shitto tiyanaw I moogetida duufuwa bidosona."}, {"id": "41-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-04.jpg", "text": "Qopponna wolqqaama biitta qaaxoy hanis. Wol7anthada phooliya kiitanchchoy saloppe wodhdhidi, duufuwa doonan de7iya shuchaa gonddorssidi iya bolla uttis. Duufuwa naagiya wotaaddareti dagammidi, hayqqida asada biittan kunddidosona."}, {"id": "41-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-05.jpg", "text": "Macasati duufuwa gakkida wode kiitanchoy, “Babbofite, Yesuusi hayssan deenna. I kase ‘Taani hayqoppe denddana’ gidi odidaysada hayqoppe denddis. Haa yidi, iya duufuwa be7ite” yaagis. Macasati duufuwa giddo gelidi, iya ahaa wothida bessaa be7idosona. Iya ahay yan baawa."}, {"id": "41-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-06.jpg", "text": "Kiitanchoy macasatakko, “Hintte bidi, ‘Yesuusi hayqoppe denddis. Hinttefe sinthatidi Galiila baana; hintte iya yan be7ana’ yaagidi odite” yaagis."}, {"id": "41-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-07.jpg", "text": "Maccasati, yayyishenne daro ufayttishe, ha mishiraachuwa iya tamaaretas odanaw woxxidosona."}, {"id": "41-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-08.jpg", "text": "Maccasati ha mishiraachuwa odanaw buussa bolla de7ishin, qopponna Yesuusi enttara gahettin, entti iya goynnidosona. He wode Yesuusi, “Yayyofite; bidi, ta tamaareti Galiila baana mela enttaw odite; entti yan tana be7ana” yaagidi enttaw odis."}], "number": "41", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Maato 27፡62-28፡15፤ Mar 16፡1-11; Luuqa 24፡1-12፤ Yoha 20፡1-18", "title": "41. Yesuusa Hayqoppe Dendduwa"}, {"frames": [{"id": "42-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-01.jpg", "text": "Yesuusi hayqoppe denddida gallas, iya tamaaretappe nam7ati issi matan de7iya katama boosona. Entti bantta ogiya bishe, Yesuusa bolla gakkidabata odettoosona. Iya kiristtoosa gidi entti naagidosona, shin I hayqis. Gidoshin maccasati I hayqoppe denddis gidi odoosona; he nam7u tamaareti ay ammaniyaako erokona."}, {"id": "42-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-02.jpg", "text": "Entti he hanotabaa odetishe biya wode Yesuusi enttako shiiqidi enttara bees, shin entti iya erbookona. Entti ay odetiyako oychis. Entti aadhida guutha woden Yesuusa gaason hanidabata ubbaa iyaw odidosona. Yerusalaamen hanidaba eronna asara odettoos gidi qoppidosona."}, {"id": "42-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-03.jpg", "text": "Yesuusi, Kiristtoosaba Xoossa qaalan xaafetidaba enttaw qonccisis; Kiristtoosi waaye ekkanaysanne hayqanaysa, qassi heedzantho gallasan hayqoppe denddanaysa nabeti odidaysa enttaw odis. Nam7u asati aqanaw qoppida katamaa gakkiya wode sa7i lem7is."}, {"id": "42-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-04.jpg", "text": "He nam7u asati Yesuusi banttara aqana mela shoobidosona; I, ero gidi enttara aqanaw gelis. Entti kaho maanaw haniya wode, Yesuusi uythaa ekkidi, Xoossaa galatis; menthidi enttaw immis. He wode I, Yesuusa gideysa entti erdosona, shin I, entta ayfiyappe geemmis."}, {"id": "42-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-05.jpg", "text": "He nam7u asati, “Nuuni oge bolla de7ishin, I nuus Geeshsha Maxaafaa birshshiya wode nu wozanay xuugettey hayssase?” yaagidosona. Entti ellesidi, guye Yerusalaame bidosona. Yaa gekkida wode, “Yesuusi hayqoppe denddis! Nuuni iya be7ida” yaagidi iya tamaaretas odidosona."}, {"id": "42-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-06.jpg", "text": "Nam7u tamaareti hessa oda bolla de7ishin, Yesuusi entta giddon eqqidi, “Saroy hinttew gido” yaagis. Gidoshin, entti, moytille be7ida daanin dagammidosona. I enttako, “Ays babbeetii? Ays sidheetii? Ta kushiyanne ta tohuwa be7ite; hintte tanan be7eysada, moytilles ashoynne meqethi baawa” yaagis. I moytille gidonnaysa bessanaw miyabay de7iyakko oychis; entti iyaw caacetida molo immidosona; ikka mis."}, {"id": "42-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-07.jpg", "text": "Yesuusi “ ‘Ta hinttera gam7ida wode ubban ta gisho xaafettidaba ubbay polettanaw bessees’ gada hinttew odida qaalay hayssa” yaagis. He wode Geeshsha Maxaafata akeekana mela entta wozanaa dooys. “Kiristtoosi waaye ekkana, hayqana; heedzantho gallasan hayqoppe denddana yaagidi xaafettis” yaagis."}, {"id": "42-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-08.jpg", "text": "Geeshsha maxaafan, “Asay nagarappe maarotethako simonne atotethi, iya tamaareti iya sunthan markkattanaysa odis. Hessa entti Yerusalaameppe doomidi oothana; iyappe biitta ubban iya sunthan sabbaketana; hintte hessa markkatana” yaagis."}, {"id": "42-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-09.jpg", "text": "Hayqoppe denddaappe guye, oytamu gallas gakkanaw ba tamaaretas qonccis. Issi toho ichashu xeetu gidiya asaas qonccis; I, hayqoppe denddidaysa dumma dumma ogen bessis; Xoossa kawotethabaa entta tamaarsis."}, {"id": "42-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-10.jpg", "text": "Yesuusi ba tamaaretakko, “Saloninne sa7an maati ubbay taw imettis. Hiza, hintte ubba bessi bidi, Aawa, Na7aa, Geeshsha Ayyaana sunthan ase ubbaa xammaqidi, taani hinttena kiittidaba ubbaa entti naagana mela entta tamaarssidi, ta tamaare oothite. Taani ubba wode hinttera de7ays” yaagis."}, {"id": "42-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-11.jpg", "text": "Yesuusi hayqoppe denddidin, oytamu gallasappe guye, ba tamaaretakko, “Geeshsha ayyaanay hintte bolla yin, ta aawappe hintte wolqa ekkana gakkanaw Yerusalaamen gam7ite” yaagis. Hessafe guye, Yesuusi pude salo keys; shaaray iya, entta ayfeppe genthis; Yesuusi medhetetha ubbaa haaranaw ba aawa ushachan uttis."}], "number": "42", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Maato 28፡16-20;  Mar 16፡12-20; Luuqa 24፡13-53; Yoha 20፡19-23; Ha.O 1፡1-11፡፡", "title": "42. Yesuusi Pude Salo Simmis"}, {"frames": [{"id": "43-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-01.jpg", "text": "Yesuusi salo simmidaappe guye, iya tamaareti, Yesuusi entta kiitidaysada Yerusalaamen gam7idosona. Yerusalaamen de7iya ammaniya asay qanxonna woossanaw issife shiiqidosona."}, {"id": "43-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-02.jpg", "text": "Faasika baaley aadhin, ichashu tammu gallasappe guye, Ayhudeti laythan laythan, Phenxeqosxe geetetiya bale bonchoosona. He baaley katha shiisho baale. Ayhudeti Phenxeqosxe baale bonchanaw kumetha alamiyappe Yerusalaame yoosona. Ha77i ha baaley bonchetey Yesuusi salo simmin, issi saaminttafe guyena."}, {"id": "43-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-03.jpg", "text": "Ammaniya asay issife shiiqidi de7ishin, akeekonna wolqqaama goteda guummiya guunthi saloppe yidi entti de7iya keethaa kumis. Qassi tama laco daaniyabay enttaw benttis; entti ubbay Geeshsha Ayyaanan kumidi, dumma dumma doonan odetethi doomidosona."}, {"id": "43-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-04.jpg", "text": "Yerusalaamen de7iya asay he guuntha si7ida wode haniyabaa be7anaw daro asay shiiqidosona. Ammaniya asay entta qaalan malaalsiya Xoossa oosuwa awaajjishin si7idi, daro malaaletidosona."}, {"id": "43-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-05.jpg", "text": "Shin issoti issoti, “Ha asati mathotidosona” yaagidosona. Phexroosi entta giddon denddi eqqidi, “Asaw si7ite, ha asati mathotibookona; Xoossay nabiya Iyyu7eela baggara, ‘Wurssetha wodiyan ta Ayyaana asa ubbaa bolla gussana’ yaagidi odida tinbbitey hayssan polettees” yaagis."}, {"id": "43-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-06.jpg", "text": "Hintteno, Isra7eele asaw, hintte be7idaysadanne hintte ereysada, Yesuusi, Xoossa wolqqan mallatanne malaatata oothis. Shin hintte iya kaqqideta."}, {"id": "43-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-07.jpg", "text": "“Yesuusi hayqikokka, Xoossay hayqo wolqqaa diggidi iya denthis. Hessika, ‘Ne Geeshsha Na7aa ahaa wooqisakka’ geetetida qaalay poletana melassa. Xoossay, Yesuusa hayqoppe denthidaysas nuuni ubbay markka” yaagis."}, {"id": "43-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-08.jpg", "text": "“Yesuusi ha77i Xoossaa ushacha baggan dhoqu dhoqu gidi uttis. Yesuusi nuus immana gida Geeshsha Ayyaana yeddis. Ha hintte be7iyabata ubbaa Geeshsha Ayyaanay oothis”."}, {"id": "43-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-09.jpg", "text": "Hintte Yesuusa masqaliya bolla kaqqidi wodhideta. Shin Xoossay, iya Godanne Kiristtoosa oothidaysa hintte ubbay erite."}, {"id": "43-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-10.jpg", "text": "Asay Phexroosi gidaysa si7ida wode bantta wozanan boshetidosona. Phexroosanne hankko hawaareta, “Nu ishato, yaatin nuuni ay oothinoo?” yaagidi oychidosona."}, {"id": "43-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-11.jpg", "text": "Phexroosi zaaridi, “Hintte nagaray atto geetettana mela hintte nagaraappe simmite. Hintte, issoy issoy Yesuus Kiristtoosa sunthan xammaqetite. Xoossay immiya Geeshsha Ayyaana imotaa hintte ekkana.”"}, {"id": "43-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-12.jpg", "text": "He gallas, heedzu mukulu gidiya asay Phexroosi odidaysa ammanidi, Yesuusa tamaare gididosona. Entti xammaqetidi, Yerusalaamen de7iya woosa keethan de7iya ammaniya asaara walaketidosona."}, {"id": "43-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-13.jpg", "text": "He ammanida asay, hawaareta timirttiya si7idosona; issife wode ekkidosona; issife midosona; issoy issuwas woossidosona; banttaw de7iyaba issife shaaketidosona. Asa ubbaa matan enttaw lo77o sunthi de7ees; gallas gallas ammaniya asay entta bolla guzhetees."}], "number": "43", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Ha. O. 2", "title": "43. Woosa Keetha Doomethaa"}, {"frames": [{"id": "44-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-01.jpg", "text": "Issi gallas, Phexroosinne Yohaannisi Xoossa Keethi bidosona. Entti Xoossa Keethaako matiya wode miishe woossiya issi wobbe uraa be7idosona."}, {"id": "44-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-02.jpg", "text": "Phexroosi wobbe uraa be7idi, “Taw miishey baawa, shin taw de7iyabaa taani new immana. Yesuusa sunthan denddada hemetta” yaagis."}, {"id": "44-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-03.jpg", "text": "Eeson Xoossay he wobbe uraa pathis; I gufanne hemethi doomis; Xoossaa galatis. Xoossa Keetha dabaaban de7iya asa ubbay malaaletidosona"}, {"id": "44-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-04.jpg", "text": "Asay paxida uraa be7anaw shiiqidosona; Phexroosi asaakko, “Isra7eele asaw, ays haysan malaaleteetii? Nuuni nu wolqqan woy nu xillotethan ha uraa pathanaw dandda7okko. Ha hintte ubbaa sinthan I paxiday, Yesuusa wolqqaanannne I, Yesuusa ammanida gishossa” yaagis."}, {"id": "44-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-05.jpg", "text": "Yesuusa wodhana mela Roome kawuwas aathidi immiday hinttena. De7o immeysa wodhideta; shin Xoossay iya hayqoppe denthis. Hintte oothey aybeeko eronna ixxikokka, Kiristtoosi waaye ekkanaysanne hayqanaysa nabeti odidaysi poletana mela Xoossay oothis. Hiza hintte nagaray atto geetetana mela Xoossaako simmite."}, {"id": "44-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-06.jpg", "text": "Xoossa Keetha kaaletheysati, Phexroosine Yohaannisi odiyaba si7idi daro yilotidosona. Hessa gisho, entta oykkidi qasho keethi gelssidosona. Shin qaala si7ida asaappe daroti ammanidosona. Yesuusa ammanida asaa tayboy ichashu mukulu gidis."}, {"id": "44-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-07.jpg", "text": "Wonttetha gallas Ayhude cimati, Phexroosanne yohaannisa, kahine halaqakonne hankko kaalethiya asaakko ehidosona. Phexroosanne Yohaannisa, “Hintte ha wobbe uraa ay wolqqan pathideti?” yaagidi oychidosona."}, {"id": "44-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-08.jpg", "text": "Phexiroosi zaaridi, “Ha uray Yesuus Kiristtoosa wolqqan paxidi hachi hintte sinthan eqqis. Hintte Yesuusa kaqqidi wodhideta, shin Xoossay iya hayqoppe denthis. Hintte Kiristtoosa sugideta; gidoshin, atotethi Yesuusa baggarappe attishin, hara ogera baawa."}, {"id": "44-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-09.jpg", "text": "Kaaletheysati, Phexroosanne Yohaannisa minotethaa be7ida wode dagammidosona. Entti tamaariboonna asi gideysa akeekidosona. Gidoshin, entti Yesuusara de7eysa erdosona. Phexroosanne Yohaannisa xeegidi, Yesuusa sunthan odona mela minthi naagisidi yeddi aggidosona."}], "number": "44", "ref": "Geeshsha Maxaafa taarikey eketiday **, Ha. O. 3:1 – 4:22", "title": "44. Phexroosinne Yohaannisi Wobbe Uraa Pathidosona"}, {"frames": [{"id": "45-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-01.jpg", "text": "Koyro woosa keethan de7iya kaalethiya asaappe issoy Isxifaanose geetetiya addiya. I lo77o sunthi de7iya asi; Geeshsha Ayyaananinne cincatethan kumida asi. Isxifaanosey daro malaatata oothidi, asay Yesuusa ammanana mela suure gaaso shiishiya asi."}, {"id": "45-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-02.jpg", "text": "Issi gallas, Isxifaanosey asaa Yesuusaba tamaarsishin, Yesuusa ammanona issi iss Ayhudeti, Isxifaanosera palama doomidosona. Iya odan daro yilotidi, iyaba kaalethiya asaas worddo odidosona. Ha uray “Muse bollanne Xoossa bolla iitaba odetishin si7ida” yaagidosona. Hessa gisho, kaalethiya asay Isxifaanose oykkidi, hara worddo markka shammidi, Isxifaanose kahine halaqakko ehidosona."}, {"id": "45-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-03.jpg", "text": "Kahine halaqay, “Ha geetetiyabay tume” yaagidi oychis. Isxifaanosey zaaridi, Abrahaameppe doomidi Yesuusa gakkanaw Xoossay oothida malaalsiya oosuwa odis. Qassi, Xoossa derey, zaari zaari iya bolla waanidi makkallidaakko enttaw odis. Gujjidikka, “Hintte si7onna ase; hintte wozanay Xoossaa qaala ekkanaw koyenna; hintte aawati Xoossara eqetidaysadanne nabeta wodhidaysada, hintte ubba wode Geeshsha Ayyaanaara eqeteeta. Hintte Kiristtoosa wodhidi, hintte aawatappe aadhida nagara oothideta."}, {"id": "45-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-04.jpg", "text": "Kaalethiya asay hessa si7ida wode, bantta haytha tuccidi, yilo eexidi, wolqqaama waaso waassidosona. Isxifaanose katamaappe goochi kessidi, shuchan caddidi wodhidosona."}, {"id": "45-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-05.jpg", "text": "Isxifaanosey hayqishe, “Yesuusa, ta shemppuwa ekka” yaagidi waassis. Iyappe guye, gulbbatidi, “Ta Godaw, ha nagaraa enttaw tayboppa” yaagidi zaari waassidi, hayqqis."}, {"id": "45-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-06.jpg", "text": "Saawula geetetiya issi na7atethay, Isxifaanose wodhiya asaara maqetidi, entti Isxifaanose bolla shuchu holiyaade entta afilaa naagees. He wode Yersusalaamen de7iya asay Yesuusa ammaniya asaa goodo doomidosona. Yaatin ammaniya asay hara bessi baqatidosona; gidoshin, gooday de7ikoka, entti bida bessa ubban Yesuusabaa odoosona."}, {"id": "45-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-07.jpg", "text": "Gooda wode Yerusalaameppe baqatida, Yesuusa tamaaretappe issoy Filphoosa geetetiya ammaniya addiya. I Samaare katama bidi Yesuusaba sabbakida wode daroti ammanidosona. Issi galas, Xoossa kiitanchoy, bazzo biitan de7iya issi bessi baana mela odis. Filphoosi ba ogiya bishin, issi eretida Itophiya shuumay, ba para gaariya bolla uttidi bishin be7is. He addiya odisana mela Geeshsha Ayyaani Filphoosa kiittis."}, {"id": "45-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-08.jpg", "text": "Filphoosi para gaariyakko shiiqidi, Itophiya shuumay nabiya Isayaasa maxaafappe nabbabshin si7is. Shuumay nabbabiya kifiley, “I dorssada shukettanaw laagettis; dorssi si77i geysada I ba doona dooybeenna; iyaw xillo pirddi dhays; iya bonchibookona; iya de7oy ha sa7aappe qanxettis” yaagees."}, {"id": "45-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-09.jpg", "text": "Filphoosi Itophiya addiya, “Ne nabbabeyssi new gelidee?” yaagidi oychis. Shuumay zaaridi, “Taw odidi qoncisiya asi baynnashin waanidi gelanee?” yaagis. Para gaariya bolla keyidi uttana mela Filphoosa woossis. Isayaasi, “Babaa odiyye woy hara asabaa odii?” yaagidi oychis."}, {"id": "45-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-10.jpg", "text": "Isayaasi xaafiday, Yesuusabaa gideyssa Filphoosi Itophiya addiyas qonccisidi odis. Filphoosi Yesuusaba odanaw hara Geeshsha maxaafa kifileta go7ettis."}, {"id": "45-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-11.jpg", "text": "Filphoosaranne Itophiya addiyara nam7ay bishe haathi de7iya bessi gakkidosona. Itophiya addey, “Haathe hayssa be7a; ta xammaqettonna mela diggey aybee?” yaagis. Para gaariya laaggiya addey essana mela odis."}, {"id": "45-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-12.jpg", "text": "Entti nam7ay wodhdhidi haathan gelidosona; Filphoosi, Itophiya addiya xammaqis. Entti haathaafe gaxa keyida wode Geeshsha ayyaanay Filphoosa qopponna efis; Filphoosi bida bessa ubban Yesuusabaa odis."}, {"id": "45-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-13.jpg", "text": "Itophiya shuumay Yesuusa ammanida gisho, daro ufaytishe ba biitta simmis."}], "number": "45", "ref": "Geeshsha Maxaafa taarikey eketiday,   **Ha. O 6፡8 - 8፡5; 8፡26-40.", "title": "45. Filphoosanne Itophiya Shuuma"}, {"frames": [{"id": "46-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-01.jpg", "text": "Isxifaanose wodhida asaa afila naagida na7atethay Saawula geetettees. He wode I Yesuusa ammanenna; Yerusalaamen sooppe soo yuuyidi, ammaniya asaa, maccanne addiya oykkidi, qasho keethi gelsees. Ammaniya asaa oykkidi, Yerusalaame ehana mela kahine halaqaappe dabddaabbe ekkidi Damasqo bis."}, {"id": "46-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-02.jpg", "text": "Saawuli Damasqo bishin, saloppe wolqqaama poo7oy iya yuushuwan poo7is; yaatin, I sa7an kunddis. Issi asi, “Saawula, Saawula, tana ays goodday?” yaagishin si7is. Saawuli, “Godaw, neeni oonee?” yaagidi oychis. Yesuusi zaaridi, “Taani, neeni gooddiya Yesuusa” yaagis."}, {"id": "46-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-03.jpg", "text": "Saawuli kunddida bessaafe denddiya wode xeellanaw xoonettis; yaatin iya laggeti kaalethidi Damasqo efidosona. Saawuli heedzu gallas kumethi kathi mibeenna; haathe uybeenna."}, {"id": "46-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-04.jpg", "text": "Damasqqon Hananiya geetetiya issi ammaniya asi de7ees. Xoossay iya, “Denddada, Saawuli de7iya bessaa ba; I xeellana mela ne kushiya iya bolla wotha” yaagis. Shin, Hananey zaaridi, “Ha uray ammaniya asaa ay mela gooddidaako taani si7as” yaagis. Shin Xoossay, “Saawuli Ayhude gidonna asaas, kawotasinne Isra7eele asaas ta sunthaa awaajana mela taani iya dooras. I ta sunthaa gisho, waaye ekkanaw bessees” yaagis."}, {"id": "46-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-05.jpg", "text": "Hessa gisho, Hananey Saawulakko bis; ba kushiya iya bolla wothidi, “Ta ishaw Saawula, neeni yaa ogiyan new bentida Yesuusi, neeni xeellana melanne Geeshsha Ayyaanan kumana mela tana neekko kiittis” yaagis. Saawuli ellesidi, xeellis; Hananey iya xammaqis; Saawuli kathi midi xaalis."}, {"id": "46-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-06.jpg", "text": "Saawuli ellesidi, “Yesuusi Xoossaa na7a” yaagidi, Damasqon de7iya Ayhudetas sabbakis. Ayhudeti, ammaniya asaa dhayssanaw gooddiya uray, ha77i baw ammanidaysa be7idi malaaletidosona. Yesuusi, Kiristtoosa gideysa ersanaw Ayhudetara palamidi entta ammanthis."}, {"id": "46-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-07.jpg", "text": "Daro gallasappe guye, Ayhudeti Saawula wodhanaw zorettidosona. Entti iya wodhanaw katamaa penggiya naagiya asata iyaakko kiitidosona. Shin Ayhudeti bana wodhanaw qoppidaysa Saawuli si7is; iya laggeti, I kessi ekkana mela oothidosona. Issi qamma daachon wothidi, katamaa gimbbe dirssaa bollar wodhisidosona. Saawuli Damasqofe kessi ekkidaappe guye Yesuusaba sabbakis."}, {"id": "46-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-08.jpg", "text": "Saawuli Yesuusa tamaaretara gahettanaw Yerusalaame bis; shin entti iya be7idi babbidosona. He wode Barnnabaasi, Saawula hawaaretakko efidi, Damasqqon yayyonna Yesuusa sunthan waatidi odidaakko enttaw geeshshidi odis. Iyaappe guye, hawaareti iya ekkidosona."}, {"id": "46-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-09.jpg", "text": "Yerusalaamen denddida goodaappe baqatida issi issi ammaniya asati Yesuusaba Anxookiyan sabbakidosona. Anxookiyan de7iya daro asay Ayhude gidokona; shin guutha woden daro asay ammanidosona. Barnnabaasaranne Saawulara oorathi ammanida asaa tamaarsanawnne woosa keethaa minthethanaw yaa bidosona. Anxookiyan de7iya ammaniya asay “Kiristtaane” geetettidi koyro xeegetidosona."}, {"id": "46-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-10.jpg", "text": "Issi gallas Anxookiyan de7iya ammaniya asay woossishenne xoomishe de7ishin, Geeshsha Ayyaanay, “Taani xeegida oosuwas Barnnabaasanne Saawula taw dummayite” yaagis. Hessa gisho, entti xoomidaappenne woossidaappe guye, bantta kushiya entta bolla wothidosona. Hessafe guye, dumma dumma bessan Yesuusaba sabbakana mela yeddidosona. Barnnabaasaranne Saawulara dumma dumma asaa tamaarsidosona; daro asay Yesuusa ammanidosona."}], "number": "46", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Ha. O. 8:3; 9:1-31; 11:19-26; 13:1-3", "title": "46. Phawloosi Ammaniya Asi Gidis"}, {"frames": [{"id": "47-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-01.jpg", "text": "Saawuli Rooma kawotethan yuuya wode ubban ba Roome sunthaa “Phawuloosa” geeteteysa go7etees. Phawloosaranne iya laggiya Sillaasara Yesuusaba sabbakishe Filphisiyusa katama gakkidosona. Asay woossanaw shiiqiya, katamaappe gaxan shaafa matan de7iya bessa bidosona. He bessan Liidiya geetetiya issi zal7ancho maccasiw demmidosona; iya Xoossaa dossiyanne goynniya maccas."}, {"id": "47-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-02.jpg", "text": "Yesuusaba si7ana mela Xoossay Liidiya wozana dooyis; iiranne I soo asaara xammaqetidosona. Ba son daana mela Phawloosanne Sillaase shoobbasu; entti iiranne I soo asaara de7idosona."}, {"id": "47-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-03.jpg", "text": "Phawloosaranne Sillaasera daro wode woosa bessan ammaniya asaara gehettoosona. Gellas gallas entti yaa biya wode xalahey oykkida issi geela7o aylliya entta kaallawusu. He xalahiya wolqqan, daro asaas wontto hanabaa odada, ba godatas daro miishe shiishawusu."}, {"id": "47-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-04.jpg", "text": "He geela7o aylliya, entta kaallada, “Ha asati Ubbaafe Bolla Xoossaa aylleta! Entti hintte attana ogiya odoosona” gada waassasu. Phawloosi yilotana gakkanaw iya hessa oothasu."}, {"id": "47-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-05.jpg", "text": "Daro wode, iya hessa gada waassashe entta kaallishin, Phawloosi guye simmidi, he tuna ayyaanaa, “Yesuusa sunthan iippe keya” gidi kiittin, ellesidi Xalahey iyo yeddidi keys."}, {"id": "47-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-06.jpg", "text": "Shin he geela7o aylle godati banttaw miishe demmiya ogey gorddetidaysa be7idi, daro yilotidosona. Xalahiya wolqqi baynashin, he aylliya aybakka asaas odanaw dandda7onnaysa erdosona."}, {"id": "47-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-07.jpg", "text": "Hessa gisho, he geela7o aylle godati Phawloosanne Sillaasa oykkidi, Rooma shuumata sinthe efidosona. Entta wadhdhidaappe guye, qasho keethi gelssidosona."}, {"id": "47-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-08.jpg", "text": "Entti Phawloosanne Sillaasa qasho keethas qol77a gelssidosona; entta tohuwa duuxidosona. Shin giddi bilahe gidiya wode Phawloosaranne Sillaasera woossishenne mazmure zammarshe Xoossaa galatoosona."}, {"id": "47-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-09.jpg", "text": "Qopponna qasho keethaa baasoy qaaxxana gakkanaw biitti qaaxxis. Qasho keetha pengge ubbay dooyettis; qasho asaa ubbaa santhalaatay birshsheti wodhdhis."}, {"id": "47-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-10.jpg", "text": "Qasho keethaa naageysi dhiskkofe barkida wode qasho keethaa pengge ubbay dooyetidaysa be7idi babbis; qasho asay kessi ekkidabaa daanin bana wodhanaw mashshe ekkis. Shin Phawloosi iya be7idi, “Nu ubbay hayssan de7oos; neeni ne shemppuwa qohoppa” yaagidi waassis."}, {"id": "47-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-11.jpg", "text": "Qasho keethaa naageysi, kokkorishe Phawloosakonne Sillaaseko yidi, “Taani attanaw ay ootho” yaagidi oychis. Phawloosi, “Godaa Yesuus Kiristtoosa ammana; nenne ne soo asay attana” yaagis. Qasho keetha naageysi Phawloosanne Sillaase madunthaa meecis; Phawloosi iyawnne iya son de7iya ubbaas Godaa qaala odis."}, {"id": "47-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-12.jpg", "text": "Qasho keethaa naageysinne iya soo asa ubbay Yesuusa ammanidi xammaqetidosona. Hessafe guye, qasho keetha naageysi Phawloosasinne Sillaases kathi shiishis; entti issife ufaytidosona."}, {"id": "47-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-13.jpg", "text": "Wonttetha gallas, Filphisiyusa shuumati, Phawloosanne Sillaase qasho keethafe billidi, baana mela oychidosona. Phawloosinne Sillaasey Liidiyaranne hara ammaniya asaara gahetidaappe guye, katamaappe keyidi bidosona. Xoossa qaalay dalggishe bis; woosa keethaykka darshe bis."}, {"id": "47-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-14.jpg", "text": "Phawloosaranne woosa keetha kaalethiya asaara Yesuusabaa sabbakishenne tamaarsishe daro katamata yuuydosona. Dumma dumma woosa keethan de7iya ammaniya asaa tamaarsanawnne minthethanaw daro kiitata xaafidosona."}], "number": "47", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Ha. O. 16:11– 40", "title": "47. Phawuloosinne Sillaasi Filphisiyusan"}, {"frames": [{"id": "48-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-01.jpg", "text": "Xoossay alamiya medhida wode ubbabay polo; nagari baawa. Addaameynne Hewaana issoy issuwara dosettoosona; bantta Xoossaaka dosoosona. Harggey woy hayqoy baawa; Xoossay alamiya hessada oothidi medhis."}, {"id": "48-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-02.jpg", "text": "Xalahey Hewaano balethanaw shoosha baggara odettis. Hessafe guye, Addaameranne Hewaanira nagara oothidosona. Entta nagara gaason, sa7a bolla de7iya asa zerethi ubbay harggetees; hayqqees."}, {"id": "48-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-03.jpg", "text": "Addaamenne Hewaani nagaraa gaason hessafe aadhdhida iitabay hanis. Entti Xoossas morkke gididosona; hessa gaason, he wodeppe doomidi asi ubbay nagara kanddon yelettis; simmidi Xoossaas morkke gidis. Xoossa giddoninne asa giddon de7iya gahetethay nagara gaason duuxxis; shin Xoossay he gahetethaa zaaridi oorathanaw halchis."}, {"id": "48-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-04.jpg", "text": "Hewaani zerethaafe issoy “Xalahiya huuphiya qoxana; xalahey iya ginddiya dukkana” gidi qaala gelis. Hessa guussay, xalahey Kiristtoosa wodhanaw de7eysa bessees; shin, Xoossay hayqoppe iya denthana. Hessafe guye, xalahiya wolqqaa merinaw qoxxana; daro laythafe guye, Xoossay, Yesuusi Kiristtoosa gideysa qoncisis."}, {"id": "48-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-05.jpg", "text": "Xoossay, sa7a ubbaa bashsha haathan dhaysida wode, iya ammanida asaa ashshanaw markkabe oothis. Hessadakka, asi ubbay nagara gaason dhayanaw bessees; shin Xoossay, iya ammaniya asaa ashshanaw Yesuusa yeddis."}, {"id": "48-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-06.jpg", "text": "Daro laythi kahineti, asay bantta nagara gisho seerettanaw besseysa qoncisanaw qonxxona Xoossas yarshsho yarshshoosona. Shin he yarshshoti asaa nagaraa digganaw dandda7ibeenna. Yesuusi kahine halaqa gididi, hanko kahinetappe dumma ogen, alame ubbaa nagaraa gisho bana yarshsho oothidi shiishis. Yesuusi, issi issi asi oothida nagara seera baw ekkida gisho, polo kahine halaqa gidis."}, {"id": "48-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-07.jpg", "text": "Xoossay Abrahaame, “Sa7a bolla de7iya dere ubbay ne gaason anjjetana” yaagis. Yesuusi Abrahaame sheeshi; Yesuusa ammaniya issi issi asi nagarappe attida gisho, sa7an de7iya asa ubbay anjjetis; Abrahaames ayyaana na7a gidis."}, {"id": "48-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-08.jpg", "text": "Xoossay, ba na7aa yarshshana mela Abrahaames odida wode, Xoossay iya na7aa Yisaaqa bessan yershsho dorsse immis. Oonikka ba nagaraa gaason hayqanaw bessees; shin Xoossay, Yesuusi Xoossa dorssi gididi, nu bessan yarshshetana mela yeddis."}, {"id": "48-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-09.jpg", "text": "Xoossay Gibxe bolla wurssetha gaduwa yeddida wode, borey baynna maraze shukkana melanne suuthaa pengge gobaniya bolla tiyana mela Isra7eele asaas odis. Xoossay suutha be7ida wode keethata bochona aggidi aadhis; bayra naytakka wodhibeenna; hessika Faasika geetetees."}, {"id": "48-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-10.jpg", "text": "Nu Faasika dorssay Yesuusa; iya bolla borey baawa; I hayqiday Faasika bale wodena. Oonika Yesuusa ammaniya wode, Yesuusa suuthay iya nagaraas ciga gidees; Xoossaa seeray he uraa bochona aadhees."}, {"id": "48-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-11.jpg", "text": "Kase Xoossay dooretida dere gidida Isra7eele asaara qaala gelis. Shin ha77i Xoossay, asa ubbaas gidiya ooratha qaala gelis. Ha ooratha caaqo qaala gaason, oona gida asikka Yesuusa ammanidi, Xoossaa dere gidanaw dandda7ees."}, {"id": "48-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-12.jpg", "text": "Musey, Xoossaa qaala awaajjida gita nabe; shin Yesuui ubbaafe aadhida nabe. I Goda, I oothidabaynne I odetidabay, Xoossaa oosonne qaala. Hessa gisho, Yesuusi, Xoossa qaala geetetidi xeegettis."}, {"id": "48-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-13.jpg", "text": "Iya zerethaafe issoy, Xoossa deriya bolla merinaw kawo gididi haaranaw de7eysa Xoossay Dawutes qaala gelis. Yesuusi, Xoossa na7anne Kiristtoosa gidiya gisho, merinaw haaranay Dawute zerethi gididi yis."}, {"id": "48-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-14.jpg", "text": "Dawutey, Isra7eele kawo; shin Yesuusi alame kumethaa kawo. Yesuusi simmi yidi, ba kawotethaa sarotethaninne xillotethan haarana."}], "number": "48", "ref": "Geeshsha Maxaafa taarikey eketiday,  **Medhe 1-3; 6; 14; 22; Kessa 12; 20; 2Saame 7; Ib 3:1-6; 4:14 – 5:10; 7:1 – 8:13; 9:11 – 10:18; Yo.Qo 21", "title": "48. Yesuusi Qaala Gelida Kiristtoosa"}, {"frames": [{"id": "49-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-01.jpg", "text": "Issi kiitanchoy Mayraamo geetetiya geela7iya Xoossa na7a yelanaysa odis. Hessa gisho, iya geela7o gidada de7ashe adde na7a yelada, iya sunthaa Yesuusa gada xeegasu. Yesuusi, asenne Xoosse."}, {"id": "49-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-02.jpg", "text": "Yesuusi Xoosse gideysa qoncisiya daro malaatata oothis. Haatha bollara hemettis; haatha zuliya si77i oothis; daro hargganchota pathis; tuna ayyaanata kessis; hayqida asaa hayqoppe denthis; hessadakka, ichashu uythaanne nam7u molo ichashu mukulu asaa muzidi kalssis."}, {"id": "49-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-03.jpg", "text": "Yesuusi gita asttamaare; Xoossa na7a gidiya gisho maatan odees. Hintte, hinttena doseysada harata dosanaw bessees gidi tamaarssis."}, {"id": "49-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-04.jpg", "text": "Hintte, hinttew de7iya hintte shaluwa doseysafe aathidi, Xoossaa dosanaw bessees gidi minthidi tamaarssis."}, {"id": "49-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-05.jpg", "text": "Yesuusi, Xoossaa kawotethay, alame bolla de7iya ubbabaappe aadheysa odis. Issi asas, daro al7obay, Xoossaa kawotetha bagga gideysa. Xoossa kawotetha gelanaw asay bantta nagaraa paaxidi simmanaw bessees."}, {"id": "49-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-06.jpg", "text": "Yesuusi, issi issi asay iya ixanaysanne harati qassi iya ammananaysa tamaarssis. Issi issi asay aradda biitta mela; entti Yesuusa ammanidi attoosona. Harati qassi Xoossa qaala zerethaa gaathi ekkonanne ayfe ayfonna, garssan shaalloy de7iya biitta mela. He asati, Yesuusa wonggelaa ekkonaysatanne iya kawotethaa gelonaysata."}, {"id": "49-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-07.jpg", "text": "Xoossay nagaranchota daro doseysa Yesuusi tamaarssis. Xoossay entta maaranawnne ba na7a oothanaw koyees."}, {"id": "49-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-08.jpg", "text": "Yesuusi, Xoossi nagara ixeysa odis. Addaameynne Hewaana nagara oothida wode, entta nagaray entta zeretha ubbaa qohis. Hessa gaason alamen de7iya asa ubbay nagara othis; Xoossafekka haakkis. Hessa gisho, asi ubbay Xoossaa morkke."}, {"id": "49-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-09.jpg", "text": "Gidoshin, iya ammaniyaa ubbay merinaa de7uwa laattanaappe attin dhayonna mela Xoossay ha alamiya daro dosida gisho ba issi Na7aa immis."}, {"id": "49-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-10.jpg", "text": "Neeni, ne nagara gaason bala gidiya gisho hayqanaw bessees. Xoossay ne bolla hanqettanaw bessees. Gidoshin ne bolla hanqettana hanquwa Yesuusa bolla hanqettis. Yesuusi masqaliya bolla hayqida wode ne seera seerettis."}, {"id": "49-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-11.jpg", "text": "Yesuusi nagara oothibeenna; shin hintte nagaraanne alamen de7iya issi issi asaa nagaraa digganaw seerettanawnne borey baynna yershsho gididi hayqqanaw bessees. Yesuusi bana yarshshida gisho, Xoossay ay iita geetettiya nagara ubbaa atto gees."}, {"id": "49-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-12.jpg", "text": "Lo77o oosoy ase ashshanaw dandda7enna; neeni Xoossara gahettanaw oothanaw dandda7iya harabay baawa. Yesuusa xalaali ne nagaraappe nena geeshshanaw dandda7ees. Yesuusi Xoossa na7a gideysa, ne gisho masqaliya bolla hayqidaysanne xoossay iya hayqoppe denthidaysa neeni ammananaw bessees."}, {"id": "49-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-13.jpg", "text": "Xoossay, Yesuusa ammaniyanne baw Goda oothiya oonakka ashshees. Dure gidin manqo, adde gidin macca, cima gidin na7a, oonakka shaakenna. New Xoossara kumetha issifetethi daana mela, neeni Yesuusa ammanana mela Xoossay koyees."}, {"id": "49-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-14.jpg", "text": "Neeni, Yesuusa ammanana melanne xammaqettana mela Xoossay xeegees. Yesuusi, Kiristtoosa gideysanne I, Xoossaa na7a gideysa ammanay? Neeni nagarancho gideysanne Xoossay nena pirddiko tumae gideysa ammanay? Yesuusi ne nagaraa digganaw masqaliya bolla hayqidaysa ammanay?"}, {"id": "49-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-15.jpg", "text": "Hintte Yesuusanne I hinttew oothida oosuwa ammanikko, iya ase gidideta. Xoossay hinttena Xalaheppenne dhumappe kessidi, ba poo7o kawotethan wothis. Xoossay kase hintte cima de7uwanne nagara duussa diggidi, oorathinne xillotetha duussan kaalethanaw koyees."}, {"id": "49-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-16.jpg", "text": "Hintte ammaniya asi; Yesuusa oosuwa gaason, Xoossay hintte nagaraa atto gis. Ha77i Xoossa morkke gidonnashin, iyara issifetethi de7iya, iya dabbo gidideta."}, {"id": "49-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-17.jpg", "text": "Hintte, Xoossaa dabbonne Yesuusa oosanchota gidikko, Yesuusi tamaarssiya timirttiyas kiiteteeta. Hintte ha77i ammaniya asi gidikoka, nagaran paacetethay attenna. Gidoshin, hintte, hintte nagaraa paaxikko, hintte nagaraa atto gaanaw Xoossay ammanetiya Xoossi."}, {"id": "49-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-18.jpg", "text": "Xoossay, hintte woossana mela, iya qaala nabbabana mela, hara ammaniya asaara issife goynnana mela, iyabaa haratas markkatana mela koyees. Hintte hessata oothiko, iyara shiphi gidi daana mela maaddoosona."}], "number": "49", "ref": "Ha Geeshsha Maxaafa taarikey eketiday, ** Roome 3:21-26; 5:1-11; Yoha 3:16; Mar 16:16; Qola 1:13-14; 2Qoro 5:17-21; 1Yoha 1:5-10", "title": "49. Xoossay Caaqqida Ooratha Caaquwa"}, {"frames": [{"id": "50-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-01.jpg", "text": "Aadhida 2,000 laythatan, alame kumethan de7iya asay, Yesuus Kiristtoosaba si7ishe gam7idosona. Woosa keethi diccishe de7ees; Yesuusi wode wurssethan simmanaw de7ees; I ha77i yoonna ixxikokka yaana gidi odida ba qaala naagees."}, {"id": "50-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-02.jpg", "text": "-   Yesuusa yuussa nuuni naagishe, geeshshinne Xoossay bonchetiya ogen     daana mela Xoossay koyees. Iya kawotethabaa haratas odana     mela koyees. Yesuusi sa7a bolla de7iya wode, “Asa ubbaas markka     gidana mela Xoossaa kawotethaa Wonggelay biitta ubban odettana;     hessafe guye, wurssethay yaana” yaagidi ba tamaaretas odis."}, {"id": "50-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-03.jpg", "text": "Daro asi ha77ika, Yesuusabaa si7ibeenna; Yesuusi salo simmanaappe sinthe, wonggelaa asa ubbaas odana mela kiittis. I enttako, «Biitta ubbaa bidi asa ubbaas Wonggelaa odite; kathaa shiishiya wodey gakkis” yaagis."}, {"id": "50-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-04.jpg", "text": "Gujjidikka Yesuusi, “Aylley ba godaappe aadhdhenna; alamey hinttena ixxiko koyrottidi tana ixxidaysa akeekite; ta gaason hinttena un7ethana; wodhana. Ha sa7an hintte waaye ekkikokka, aykkoy baawa; minnite taani Xalahiya xoonas. Hintte wurssethi gakkanaw minniko, attana” yaagis."}, {"id": "50-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-05.jpg", "text": "Yesuusi, alame wurssethan asa bolla gakkanaw de7iya waaya qonccisanaw issi taarike odis. I enttako, “Issi asi ba gadiyan zerethi zeris; shin asi ubbay dhiskkin morkkey yidi gisttiya giddon leeshsho zeridi bis” yaagis."}, {"id": "50-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-06.jpg", "text": "Gisttey diccidi ayfiyaa wode leeshshoy iya giddon benttis. Gadiya godaa aylleti, “Godaw, neeni ne gadiyan lo77o zerethi zerabikii? Yaatin, leeshshoy awuppe yide?” yaagidi oychidosona. Goday, “Hessa morkkey zeris” yaagis."}, {"id": "50-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-07.jpg", "text": "Aylleti godaa, “Nuuni bidi leeshshuwa shoddinoo?” yaagidosona. Shin I, “Akkay, bochchofite; hintte leeshshuwa shoddays gishin gisttey shodettana. Caka wodey gakkanaw issife dicco. He wode leeshshuwa maxidi taman xuuggite; shin gisttiya shiishidi ta shaaliyan qolite” yaagis."}, {"id": "50-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-08.jpg", "text": "Iya tamaaretas he leemsuwa birshethay gelonna ixxin, birshshethaa odana mela Yesuusa oychidosona. Yesuusi zaaridi, “Lo77o zerethaa zeriday Asa Na7a. Goshshay ha alamiya; lo77o zerethay salo kawotethaa nayta” yaagis."}, {"id": "50-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-09.jpg", "text": "“Leeshshoy Xalahe nayta; leeshshuwa zeriday morkkiya Xalahe. Caka wodey, wodiya wurssethaa; cakkeysati kiitanchota.”"}, {"id": "50-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-10.jpg", "text": "“Wodiya wurssethan, kiitanchoti, Xalahe bagga gidida asaa ubbaa shiishidi to7onna taman yeggana; yan entti yeekkana; ache garccana. Shin xilloti bantta Aawa kawotethan awada poo7ana.”"}, {"id": "50-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-11.jpg", "text": "Yesuusi, alame wurssethay gakkanaappe sinthe duge sa7a simmanaysa odis. I kase bidaysatho hanidi yaana; hessika, I asho ma77idi yaana; salo shaarara simmana. Yesuusi simmiya wode, hayqqida issi issi ammaniya asi hayqoppe denddidi iyara gahettana."}, {"id": "50-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-12.jpg", "text": "He wode, de7on de7iya ammaniya asay salo eketidi, hayqoppe denddida ammaniya asaara gahettana. Yan ubbay Yesuusara gidana; hessafe guye, Yesuusi ba asaara polo ufaysaninne issifetethan merinaw daana."}, {"id": "50-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-13.jpg", "text": "Yesuusi bana ammaniya asa ubbaas kallacha immanaw qaala gelis. Entti polo sarotethan merinaw Xoossaara kawotana."}, {"id": "50-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-14.jpg", "text": "Gidoshin, bana ammanonna asaa bolla Xoossay pirddana. Merinaw yeekkiyanne bantta achaa garcciya bessan, si7oolen, entta yeggana. Merinaw to7onna taman xuugettana; guxuneti merinaw entta mishe daana."}, {"id": "50-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-15.jpg", "text": "Yesuusi sa7a simmiya wode, Xalahiyanne iya kawotethaa kumethi dhaysana. Xalahey, Xoossaa kiitetonna ixxidi, bana kaallida asaara merinaw to7onna taman, si7oolen, yegettana."}, {"id": "50-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-16.jpg", "text": "Addaameynne Hewaanna, Xoossaa kiitetonna ixxidi, nagara ha alamiya ehida gisho, Xoossay alamiya qanggidi, dhaysanaw qoppis. Shin, issi gallas, polo gidida ooratha salonne sa7a Xoossay medhdhana."}, {"id": "50-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-17.jpg", "text": "Yesuusi ba asaara he ooratha sa7an daana; sa7a ubban merinaw kawotana. I, afuthi ubbaa quchana; hizappe waayey, azzanoy, yeehoy, harggey, woy hayqoy deenna. Yesuusi, saronne suure ba asaa haarana; merinaw ba deriyara gidana."}], "number": "50", "ref": "Geeshsha Maxaafa taarikey eketiday, ** Maato 24:14; 28:18; Yoha 15:20; 16:33; Yo.Qo 2:10; Maato 13:24-30, 36-42; 1Tese 4:13-5:11; Yay 1:12; Maato 22:13; Yo.Qo 20:10;", "title": "50. Yesuusi Yaana"}], "date_modified": "20160510", "direction": "ltr", "language": "gof"}