{"app_words": {"cancel": "Cancel", "chapters": "Chapters", "languages": "Languages", "next_chapter": "Next Chapter", "ok": "OK", "remove_locally": "Remove Locally", "remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "save_locally": "Save Locally", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language"}, "chapters": [{"frames": [{"id": "01-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-01.jpg", "text": "Her şey şöyle başladı. Tanrı evreni ve içindeki her şeyi altı günde yarattı. Tanrı yeri yarattıktan sonra yer karanlık ve boştu, hiçbir şey biçimlenmemişti. Ancak Tanrı’nın Ruhu suyun üzerinde hareket ediyordu."}, {"id": "01-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-02.jpg", "text": "O zaman Tanrı, “Işık olsun!” dedi ve ışık oldu. Tanrı ışığın iyi olduğunu gördü ve ona “gündüz” adını verdi. “Gece” adlandırdığı karanlıktan ışığı ayırdı. Tanrı, ışığı yaratılışın birinci gününde yarattı."}, {"id": "01-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-03.jpg", "text": "Yaratılışın ikinci gününde Tanrı bir söz söyleyince yerin yukarısında gök meydana geldi. Tanrı, göğü altındaki suları üstündeki sulardan ayırarak yarattı."}, {"id": "01-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-04.jpg", "text": "Üçüncü gün Tanrı bir söz söyleyince sular kuru topraktan ayrıldı. Kuru toprağa “kara”, sulara ise “deniz” adını veren Tanrı, yaratmış olduklarının iyi olduğunu gördü​."}, {"id": "01-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-05.jpg", "text": "Sonra Tanrı, “Yeryüzü her türlü ağaç ve bitki üretsin!” dedi. Hemen buyurduğu gibi oldu. Tanrı yaratmış olduğu her şeyin iyi olduğunu gördü​."}, {"id": "01-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-06.jpg", "text": "Yaratılışın dördüncü gününde Tanrı bir söz söyleyerek güneşi, ayı, yıldızları yarattı. Bunları yeryüzüne ışık versinler, gündüzün, gecenin, mevsimlerin, yılların belirtisi olsunlar diye yarattı. Tanrı, yaratmış olduğu her şeyin iyi olduğunu gördü​."}, {"id": "01-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-07.jpg", "text": "Beşinci günde Tanrı bir söz söyleyerek suların içinde yaşayan canlıların ve kuşların hepsini yarattı. Onların iyi olduğunu görünce onları kutsadı​."}, {"id": "01-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-08.jpg", "text": "Yaratılışın altıncı gününde Tanrı, “Yeryüzünde her türlü hayvan yaşasın!” dedi. O zaman tıpkı Tanrı’nın dediği gibi oldu. Yaratılan hayvanlardan bazısı evcil, bazısı sürüngen, bazısı yabanıl hayvanlardı. Tanrı bunların iyi olduğunu gördü​."}, {"id": "01-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-09.jpg", "text": "Sonra Tanrı dedi: “Kendi suretimizde, kendimize benzer insanları yaratalım. Yeryüzüne ve tüm hayvanlara egemen olsunlar!”"}, {"id": "01-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-10.jpg", "text": "Tanrı, çamura insan biçimi verdi ve ona hayat nefesi üfürdü. İlk insanın adı Adem oldu. Tanrı, Adem’in yaşayacağı ve işleyeceği bir bahçe dikip Adem’i oraya koydu."}, {"id": "01-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-11.jpg", "text": "Bahçenin ortasında yaşam ağacı ve iyiyle kötüyü bilme ağacı olmak üzere iki özel ağaç dikti. Tanrı Adem’e bahçede istediği ağacın meyvesini yiyebileceğini, yalnız iyiyle kötüyü bilme ağacından yememesini buyurdu. Eğer ondan yerse öleceğini söyledi."}, {"id": "01-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-12.jpg", "text": "Sonra Tanrı, “Adamın yalnız kalması iyi değil.” dedi. Fakat hayvanlardan hiçbiri Adem’e uygun bir yardımcı olmadı."}, {"id": "01-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-13.jpg", "text": "Bu yüzden Tanrı, Adem’e derin bir uyku verdi, bir kaburga kemiğini alıp ondan bir kadın yarattı ve​ Adem’e getirdi."}, {"id": "01-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-14.jpg", "text": "Adem kadını görünce, “Nihayet benim gibi biri var! Adı ‘Kadın’ olsun, çünkü o, adamdan yaratıldı.” dedi. Bu sebeple adam annesini babasını bırakıp karısıyla birleşir."}, {"id": "01-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-15.jpg", "text": "Tanrı adamla kadını kendi suretinde yarattı ve bunun çok iyi olduğunu gördü. “Evlatlarınız, torunlarınız olsun! Yeryüzünü doldurun!” diye buyurdu ve onları kutsadı. Bütün bunlar yaratılışın altıncı gününde oldu."}, {"id": "01-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-16.jpg", "text": "Yedinci gün başladığında Tanrı işlerini bitirmişti artık. Bu yüzden yaptığı işlerden dinlendi. Tanrı yedinci günü kutsadı ve o gün, Tanrı’nın yaptığı işlerden dinlendiği için kutsal bir gün oldu. Tanrı, evreni ve içindeki her şeyi böyle yarattı."}], "number": "01", "ref": "Öykünün Kutsal Kitap’taki yeri: Yaratılış 1-2", "title": "1. Yaratılış"}, {"frames": [{"id": "02-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-01.jpg", "text": "Adem ve karısı Tanrı’nın onlar için diktiği bahçede mutlu yaşıyorlardı. Onların üstünde elbise yoktu, fakat hiç utanma duymazdılar, çünkü dünyada günah yoktu. Sık sık bahçede gezinerek Tanrı’yla konuşurlardı."}, {"id": "02-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-02.jpg", "text": "Bahçede hileli bir yılan vardı. Yılan kadına, “Tanrı gerçekten bahçedeki ağaçlardan meyve yememenizi buyurdu mu?” diye sordu."}, {"id": "02-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-03.jpg", "text": "Kadın şöyle cevap verdi: “Tanrı her ağaçtan yiyebileceğimizi söyledi, yalnız iyiyle kötüyü bilme ağacından yememizi yasakladı. ‘Bu ağacın meyvesinden yerseniz, ona dokunursanız bile, öleceksiniz.’ dedi.”"}, {"id": "02-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-04.jpg", "text": "Yılan kadına, “Öyle değil! Ölmeyeceksiniz. Sadece Tanrı bu ağaçtan yer yemez her şeyi O’nun gibi anlayacağınızı biliyor. İyiyle kötüyü bilerek Tanrı gibi olacaksınız.” dedi."}, {"id": "02-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-05.jpg", "text": "Kadın, meyvenin göze hoş geldiğini gördü, tadının da güzel olacağını düşündü. Ayrıca bilgi sahibi olmayı arzuladı, dolayısıyla meyveyi koparıp yedi. Sonra yanında bulunan kocasına verdi, o da yedi."}, {"id": "02-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-06.jpg", "text": "Ansızın onların gözleri açıldı ve çıplak olduklarını anladılar. Bedenlerini örtmek için yaprakları birbirine dikerek kendilerine elbise yapmaya kalkıştılar."}, {"id": "02-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-07.jpg", "text": "Tanrı’nın bahçede gezindiğini duyan adam ve karısı ikisi de Tanrı’dan saklandılar. Bunun üzerine Tanrı Adem’e, “Neredesin?” diye seslendi. Adem, “Bahçede gezindiğini duydum ve çıplak olduğum için korktum. Bu yüzden saklandım.” dedi."}, {"id": "02-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-08.jpg", "text": "Tanrı, “Çıplak olduğunu sana kim söyledi? Yememeni buyurduğum meyveyi mi yedin?” diye sordu. Adam, “Bana verdiğin şu kadın meyveyi bana verdi.” dedi. O zaman Tanrı kadına, “Ne yaptın?” diye sordu. Kadın, “Yılan beni aldattı.” diye cevap verdi."}, {"id": "02-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-09.jpg", "text": "Tanrı yılana şöyle dedi: “Sen lanetlisin! Karnının üzerinde sürünecek, toprak yiyeceksin. Kadınla sen birbirinizden nefret edeceksiniz. Yavrularınla kadının evlatları da birbirinden nefret edecekler. Kadının soyu senin başını ezecek, sen de onun topuğunu sancacaksın.”"}, {"id": "02-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-10.jpg", "text": "Sonra Tanrı kadına seslendi: “Çocuk doğururken çok acı çekeceksin. Kocana karşı arzu duyacaksın, ama o sana egemen olacak.”"}, {"id": "02-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-11.jpg", "text": "Tanrı adama seslendı: “Karının sözünü dinleyip bana karşı itaatsiz oldun. Bu yüzden torpak lanetlendi, artık yiyecek bulmak için çok emek harcaman gerekecek. Sonunda öleceksin ve bedenin toprağa dönecek.” Adam karısına “hayat” anlamına gelen Havva adını verdi. Çünkü o, bütün insanların annesiydi. Tanrı, Adem’le Havva’ya hayvan derisi giydirdi."}, {"id": "02-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-12.jpg", "text": "Sonra Tanrı dedi: “İnsanlar artık iyiyle kötüyü bilmekle bizim gibi oldular. Yaşam ağacından yiyip ebedî yaşamalarına izin verilmemeli.” Bu sebeple Tanrı, Adem ve Havva’yı güzel bahçeden kovdu ve insanların yaşam ağacından yemelerini önlemek için bahçenin girişinde büyük, güçlü melekler koydu."}], "number": "02", "ref": "Öykünün Kutsal Kitap’taki yeri: Yaratılış​ 3", "title": "2. Günah Dünyaya Nasıl Girdi"}, {"frames": [{"id": "03-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-01.jpg", "text": "Yıllar sonra dünyada çok insan yaşıyordu. İnsanlar son derece kötü ve zorba olmuşlardı. Durum o kadar fenaydı ki Tanrı büyük bir tufanla dünyayı yok etmeye karar verdi.."}, {"id": "03-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-02.jpg", "text": "Ancak Nuh Tanrı’nın gözünde lütuf buldu. Nuh bütün kötü insanlar arasında tek doğru insandı. Tanrı, yeryüzüne tufan göndereceğini Nuh’a bildirdi. Büyük bir gemi yapmasını buyurdu."}, {"id": "03-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-03.jpg", "text": "Tanrı Nuh’a yaklaşık 140 metre uzunluğunda, 23 metre genişliğinde, 13.5 metre yüksekliğinde gemi yapmasını söyledi. Gemi ağaçtan yapılacaktı, onun üç güvertesi, bir damı ve tek penceresi olacaktı. Tufan sırasında Nuh, ailesi ve her hayvan türünden birer çift geminin içinde güvende olacaklardı."}, {"id": "03-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-04.jpg", "text": "Nuh Tanrı’nın dediğine itaat etti. Üç oğluyla beraber tıpkı Tanrı’nın buyurduğu gibi gemiyi yaptı. Gemi çok büyük olduğu için yapılması uzun zaman aldı. Nuh insanları gelecek tufan hakkında uyararak Tanrı’ya dönmeye çağırdı. Fakat ona inanmadılar."}, {"id": "03-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-05.jpg", "text": "Ayrıca Tanrı Nuh’a kendisi, ailesi ve gemideki hayvanlar için yetecek kadar yiyecek hazırlamasını buyurdu​. Her şey hazır olunca Tanrı Nuh’a kendisinin, karısının, üç oğlunun ve karılarının -toplam sekiz kişinin- gemiye binme zamanının geldiğini söyledi."}, {"id": "03-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-06.jpg", "text": "Tanrı, gemiye binip tufan sırasında güvende olmaları için her hayvanın ve kuşun birer erkeği ve dişisini Nuh’a gönderdi. Kurbanlık olabilecek her hayvan türünden ise yedişer erkeği ve dişisini gönderdi. Hepsi geminin içine girdikten sonra Tanrı’nın kendisi kapıyı kapattı.."}, {"id": "03-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-07.jpg", "text": "Sonra yağmur yağmaya başladı, yağdıkça yağdı. Kırk gün kırk gece hiç ara vermeden yağdı! Yerden de sular fışkırdı. Bütün dünya, en yüksek dağlar bile tamamen suyla kaplandı."}, {"id": "03-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-08.jpg", "text": "Kuru toprak üzerinde yaşayan bütün canlılar öldü, yalnız gemide bulunan insanlar ve hayvanlar sağ kaldılar. Gemi suyun üzerinde yüzdü ve geminin içinde olanlar batmaktan kurtuldular.."}, {"id": "03-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-09.jpg", "text": "Yağmur kesildikten sonra gemi daha beş ay suyun üzerinde yüzdü ve bir gün bir dağ doruğuna oturdu, fakat dünya hâlâ su altındaydı. Üç ay daha geçtikten sonra dağların dorukları göründü."}, {"id": "03-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-10.jpg", "text": "Üstünden daha kırk gün geçmişti, Nuh suyun çekilip çekilmediğini anlamak için karga kuşunu dışarı gönderdi. Karga kuru torpak arayarak uçup durdu ama bulamadı."}, {"id": "03-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-11.jpg", "text": "Sonra Nuh güvercin kuşunu dışarı gönderdi, fakat o da kuru torpak bulamadı ve Nuh’un yanına döndü. Bir hafta sonra güvercini tekrar gönderdiğinde güvercin gagasında bir zeytin dalıyla geri döndü! Sular çekilmiş ve bitkiler yeniden çıkıp yetişiyormuş!"}, {"id": "03-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-12.jpg", "text": "Nuh bir hafta daha bekledi ve güvercini üçüncü kez dışarı gönderdi. Bu kez konmaya yer bulan güvercin geri dönmedi. Sular kurumuştu!"}, {"id": "03-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-13.jpg", "text": "Üstünden iki ay geçmişti, Tanrı Nuh’a, “Sen, ailen ve bütün hayvanlar artık gemiden çıkabilirsiniz.” dedi. Bunun üzerine Nuh’la ailesi gemiden çıktılar."}, {"id": "03-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-14.jpg", "text": "Nuh gemiden çıktıktan sonra bir sunak yaptı ve kurbanlık olabilecek her hayvan türünden kurban sundu. Tanrı bu kurbandan razı oldu ve Nuh’la ailesini kutsadı."}, {"id": "03-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-15.jpg", "text": "Tanrı şöyle dedi: “İnsanlar genç yaşlarından günahlı olsalar da, onların yüzünden torpağı asla lanetlemeyeceğim ve dünyayı tufanla yok etmeyeceğim.”"}, {"id": "03-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-16.jpg", "text": "O zaman Tanrı vaadinin bir belirtisi olarak ilk gökkuşağı gösterdi. Her defa gökte gökkuşağı göründüğünde Tanrı vaadini hatırlar, halkı da O’nun vaadini hatırlar."}], "number": "03", "ref": "Öykünün Kutsal Kitap’taki yeri: Yaratılış 6-8​", "title": "3. Tufan"}, {"frames": [{"id": "04-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-01.jpg", "text": "Tufandan yıllar sonra yeryüzünde insanlar yine çoğalmışlardı. Bütün insanlar aynı dilde konuşuyorlardı. Ancak yeryüzünü doldurmalarını buyuran Tanrı’ya karşı itaatsizdiler. Bir kent kurmaya başladılar."}, {"id": "04-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-02.jpg", "text": "Son derece kibirli olup, Tanrı’nın dediğine önem vermeyen insanlar, göğe erişecek kadar yüksek bir kule kurmakla uğraştılar. Tanrı, kötülük için birlikte çalışmaya devam etseler daha çok günah işleyebileceklerini biliyordu."}, {"id": "04-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-03.jpg", "text": "Bu sebeple Tanrı onların konuştukları dili karıştırarak birçok dillerin meydana gelmesini ve insanların yeryüzüne dağılmasını sağladı. Kurmaya başladıkları kente “karışık” anlamına gelen Babil adı verildi."}, {"id": "04-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-04.jpg", "text": "Üstünden yüzyıllar geçmişti. Tanrı Avram adında bir adama seslenip, “Ülkeni, aileni bırak ve sana göstereceğim torpağa git. Seni kutsayacak, büyük bir millet yapacağım. İsmini ünlendireceğim. Seni kutsayanları kutsayacak, seni lanetleyenleri lanetleyeceğim. Yeryüzündeki bütün halklar sayende kutsanacak.” dedi."}, {"id": "04-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-05.jpg", "text": "Avram Tanrı’ya itaat etti. Karısı Saray’ı, uşaklarını, sürülerini yanına alıp Tanrı’nın ona gösterdiği toprağa – Kenan ülkesine gitti."}, {"id": "04-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-06.jpg", "text": "Avram Kenan’a vardığında Tanrı, “Etrafına bak! Gördüğün bu torpağın hepsini sana ve soyuna miras olarak vereceğim.” dedi. Avram o ülkede yerleşti."}, {"id": "04-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-07.jpg", "text": "Bir gün Avram Yüce Tanrı’nın kâhini Melkisedek ile rastlaştı. Melkisedek Avram’ı kutsayıp, “Yerin ve göğün Sahibi Yüce Tanrı Avram’ı kutsasın!” dedi. Avram da sahip olduğu her şeyin onda birini Melkisedek’e verdi."}, {"id": "04-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-08.jpg", "text": "Üstünden yıllar geçmişti, Avram’la Saray’ın bir oğlu olmamıştı. Tanrı Avram’a tekrar seslenerek soyunun gökteki yıldızlar kadar çok olacağını vadetti. Avram Tanrı’nın vaadine inandı. Vaadine inandığı için Tanrı Avram’ı doğru adam ilan etti."}, {"id": "04-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-09.jpg", "text": "Sonra Tanrı Avram’la bir ahit yaptı. Ahit, iki taraf arasındaki antlaşma anlamına gelir. Tanrı Avram’a, “Senin öz oğlun olacak ve Kenan toprağını senin soyuna vereceğim.” dedi. Fakat Avram’ın bir oğlu yoktu."}], "number": "04", "ref": "Öykünün Kutsal Kitap’taki yeri: Yaratılış 11-15​", "title": "4. Tanrı'nın İbrahim'le Ahdi"}, {"frames": [{"id": "05-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-01.jpg", "text": "Avram’la Saray’ın Kenan ülkesine yerleşmesinden yirmi sene geçmişti, fakat oğulları hâlâ yoktu. Bir gün Saray Avram’a şöyle teklifte bulundu: “Madem Tanrı beni çocuk sahibi olmaktan mahrum etmiş ve şimdi artık çocuk sahibi olacak yaşta değilim cariyem Hacer’i sana veriyorum. Onunla evlen, benim için çocuk doğursun.”"}, {"id": "05-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-02.jpg", "text": "Bunun üzerine Avram Hacer’le evlendi. Hacer’in bir erkek çocuğu oldu ve Avram ona İsmail adını verdi. Fakat Saray Hacer’e kıskanmaya başladı. İsmail on üç yaşına girdiğinde Tanrı yine Avram’a seslendi."}, {"id": "05-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-03.jpg", "text": "Tanrı, “Ben Her Şeye Kadir Tanrı’yım, ahdimi seninle yapacağım.” dedi. Avram hemen yüzüstü yere kapandı. Sonra Tanrı Avram’a şunu söyledi: “Sen birçok milletin babası olacaksın. Kenan toprağını mülkünüz olmak üzere sana ve soyuna vereceğim ve sonsuza dek onların Tanrısı olacağım. Ailende her erkek çocuk sünnet edilecek.”"}, {"id": "05-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-04.jpg", "text": "“Karın Saray’ın bir oğlu olacak ve o, vadedilen oğul olacak. Adını İshak koyacaksın. Ahdimi onunla yapacağım, onu büyük millet yapacağım. İsmail’i de büyük millet yapacağım, ancak ahdimi İshak’la sürdüreceğim.” Sonra Tanrı Avram’ın adını “birçok milletin babası” anlamına gelen İbrahim olarak değiştirdi. Saray’ın adını da “prenses” anlamına gelen Sara olarak değiştirdi."}, {"id": "05-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-05.jpg", "text": "O gün İbrahim evindeki bütün erkekleri sünnet ettirdi. Yaklaşık olarak bir sene sonra İbrahim 100 ve Sara 90 yaşlarında oldukları zaman Sara İbrahim’e bir oğul doğurdu. Tanrı’nın buyurduğu gibi adını İshak koydular."}, {"id": "05-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-06.jpg", "text": "İshak hâlâ çocuk iken Tanrı İbrahim’in imanını denedi. “Biricik oğlunu, İshak’ı al, bana kurban olarak sun.” dedi. İbrahim yine Tanrı’nın sözüne itaat ederek kendi oğlunu kurban vermeye hazır oldu."}, {"id": "05-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-07.jpg", "text": "İbrahim’le İshak kurban verilecek yere yürürken İshak, “Baba, kurban için odunumuz var, peki, kurbanlık kuzu nerede?” diye sordu. İbrahim ona, “Tanrı, kurbanlık kuzuyu sağlayacak, oğlum.” diye cevap verdi."}, {"id": "05-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-08.jpg", "text": "Kurban verilecek yere varınca İbrahim, oğlu İshak’ı bağlayıp sunağa yatırdı. Oğlunu tam kesecekken Tanrı, “Dur!” dedi. “Çocuğa dokunma! Şimdi benden korktuğunu anladım, çünkü biricik oğlunu benden esirgemedin.”"}, {"id": "05-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-09.jpg", "text": "O anda İbrahim yakın bir yerde buynuzları çalılara takılmış bir koç gördü. Tanrı, İshak’ın yerine kurban verilsin diye bu koçu sağlamıştı. İbrahim onu memnuniyetle kurban olarak sundu."}, {"id": "05-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-10.jpg", "text": "Sonra Tanrı İbrahim’e şöyle dedi: “Her şeyini -biricik oğlunu bile- bana vermeye hazır olduğun için seni kutsayacağımı vadediyorum. Soyun gökteki yıldızlar kadar çok olacak. Bana itaat ettiğin için yeryüzünün bütün milletleri senin soyunun aracılığıyla kutsanacak.”"}], "number": "05", "ref": "Öykünün Kutsal Kitap’taki yeri: Yaratılış 16-22​", "title": "5. Vadedilen Oğul"}, {"frames": [{"id": "06-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-01.jpg", "text": "İbrahim iyice yaşlanmış, oğlu İshak genç adam olmuştu. Bir gün İbrahim, uşaklarından birini oğlu İshak’ın evleneceği kızı getirsin diye akrabalarının yaşadıkları ülkeye gönderdi."}, {"id": "06-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-02.jpg", "text": "Tanrı, uzun bir yolculuktan sonra İbrahim’in akrabalarının yaşadıkları yere varan uşağı Rebeka’ya yönlendirdi. Rebeka, İbrahim’in kardeşinin torunuydu."}, {"id": "06-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-03.jpg", "text": "Rebeka ailesinden ayrılıp İbrahim’in uşağıyla beraber İshak’ın evine gitmeye razı oldu. Onlar eve varır varmaz İshak Rebeka’yla evlendi."}, {"id": "06-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-04.jpg", "text": "Uzun süre sonra İbrahim öldü ve Tanrı’nın ona ahit yaparken verdiği tüm vaatler İshak’a geçti. Tanrı İbrahim’e soyunun sayısız olacağını vadetmişti, fakat İshak’ın karısı Rebeka çocuk sahibi olamıyordu."}, {"id": "06-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-05.jpg", "text": "İshak Rebeka için dua etti ve Tanrı, ikiz bebeğe hamile kalmasını sağladı. Bebekler Rebeka’nın karnında bile itiştiler ve Rebeka bunun anlamını Tanrı’ya sordu."}, {"id": "06-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-06.jpg", "text": "Tanrı Rebeka’ya, “Karnındaki iki oğlundan iki halk doğacak. Bunlar birbiriyle çarpışacaklar ve büyük oğul küçüğüne hizmet edecek.” dedi."}, {"id": "06-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-07.jpg", "text": "Rebeka’nın büyük oğlu kıpkırmızı ve tüylü doğdu, adını Esav koydular. Ardından gelen küçük kardeşi doğarken Esav’ın topuğunu tutuyordu, ona Yakup adını verdiler."}], "number": "06", "ref": "Öykünün Kutsal Kitap’taki yeri: Yaratılış​ 24:1-25:26", "title": "6. Tanrı İshak’ı Kayırıyor"}, {"frames": [{"id": "07-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-01.jpg", "text": "Kardeşler büyüdükçe Yakup evde kalmaktan, Esav ise ava gitmekten hoşlanırdı. Rebeka Yakup’u, İshak ise Esav’ı sevdi."}, {"id": "07-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-02.jpg", "text": "Bir gün Esav avdan eve döndüğünde karnı çok acıkmıştı. Esav Yakup’a, “Lütfen bu pişirdiğin yemekten bana ver.” dedi. Yakup, “Önce sen bana ilk oğulluk hakkını ver.” diye cevap verdi. Bunun üzerine Esav Yakup’a ilk oğul olarak sahip olduğu hakları verdi. Yakup da pişirdiği yemekten ona verdi."}, {"id": "07-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-03.jpg", "text": "İshak hayırduasını Esav’a verecekti, fakat Rebeka ve Yakup onu kandırdılar – Yakup kendini Esav gibi gösterdi. İshak yaşlanmıştı, gözleri göremiyordu. Yakup Esav’ın elbisesini giyindi, boynuna ve ellerine oğlak derisini koydu."}, {"id": "07-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-04.jpg", "text": "Yakup İshak’a yaklaşıp, “Ben Esav’ım. İşte geldim, bana hayırdua ver.” dedi. İshak Yakup’un ellerindeki oğlak derisine dokununca, üstündeki elbiseyi koklayınca onu Esav sanarak ona hayırdua verdi."}, {"id": "07-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-05.jpg", "text": "Esav kendisini ilk oğulluk hakkından ve babasının hayırduasından mahrum eden Yakup’tan nefret etti. Babası öldükten sonra hemen Yakup’u öldürmek için plan kurdu."}, {"id": "07-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-06.jpg", "text": "Ancak Esav’ın planını duyan Rebeka İshak’la beraber Yakup’u kendisinin akrabalarının yanına gönderdi."}, {"id": "07-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-07.jpg", "text": "Yakup yıllar boyunca Rebeka’nın akrabalarıyla yaşadı. Orada evlendi, on iki oğlu ve bir kızı oldu. Tanrı onu çok zenginleştirdi."}, {"id": "07-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-08.jpg", "text": "Yirmi yıl Kenan’daki evinden uzak kaldıktan sonra Yakup ailesi, uşakları ve sürüleri ile beraber oraya döndü."}, {"id": "07-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-09.jpg", "text": "Yakup Esav’ın onu hâlâ öldürmek istediğinden korkuyordu. Bu sebeple birçok hayvan sürüsünü Esav’a armağan olarak gönderdi. Hayvanları götüren uşaklar Esav’a, “Kulun Yakup bu hayvanları sana veriyor. Kendisi de çabuk gelir.” dediler."}, {"id": "07-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-10.jpg", "text": "Fakat Esav artık Yakup’u affetmişti ve kardeşler birbirini görmeye memnundular. Böylece Yakup Kenan’da rahat yaşadı. Sonra İshak öldü ve Yakup’la Esav onu gömdüler. Tanrı’nın ahdinde İbrahim’e verdiği vaatler bundan sonra İshak’tan Yakup’a geçti."}], "number": "07", "ref": "Öykünün Kutsal Kitap’taki yeri: Yaratılış 25:27-33:20", "title": "7. Tanrı Yakup’u Kutsuyor"}, {"frames": [{"id": "08-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-01.jpg", "text": "Kardeşleri Yusuf’tan nefret ediyorlardı, çünkü babaları onu en çok severdi ve Yusuf onların üzerinde hâ kim olacağını hayal ederdi. Kardeşlerinin yanına gelen Yusuf’u tutup köle tüccarlarına sattılar."}, {"id": "08-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-02.jpg", "text": "Üstünden yıllar geçmiş, Yakup’un yaşı ilerlemişti. Yakup sevgili oğlu Yusuf’u sürü güden kardeşlerinin yanına gönderdi."}, {"id": "08-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-03.jpg", "text": "Eve dönmeden önce kardeşler Yusuf’un elbisesini yırtıp kana bulaştırdılar. Babalarını vahşi bir hayvanın Yusuf’u öldürdüğüne inandırmak için yırtık ve kanlı elbisesini ona gösterdiler. Yakup çok üzüldü."}, {"id": "08-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-04.jpg", "text": "Köle tüccarları Yusuf’u Mısır’a götürdüler. Mısır Nil Nehri’nin kıyısında bulunan büyük, kudretli bir ülkeydi. Köle tüccarları Yusuf’u zengin bir hükûmet görevlisine sattılar. Yusuf, efendisine iyi hizmet etti ve Tanrı Yusuf’u kutsadı."}, {"id": "08-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-05.jpg", "text": "Efendisinin karısı Yusuf’la yatmaya çalıştı, ama Yusuf bu teklifini reddetti, Tanrı’ya karşı böyle bir günah işlemedi. Kadın çok kızdı ve Yusuf’u yalandan suçladı. Dolayısıyla Yusuf tutuklanarak zindana atıldı. Yusuf zindanda bile Tanrı’ya sadık kaldı ve Tanrı onu kutsadı."}, {"id": "08-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-06.jpg", "text": "Üstünden iki yıl geçmişti, Yusuf suçsuz olmasına rağmen hâlâ zindandaydı. Bir gece firavun -Mısırlılar krallarına firavun derlerdi- kendini son derece endişelendiren iki rüya görmüştü. Öğütçülerinden hiçbiri bu rüyalarını yorumlayamamıştı."}, {"id": "08-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-07.jpg", "text": "Tanrı’nın Yusuf’a rüya yorumlama yeteneği verdiğini duyan firavun, Yusuf’un zindandan getirilmesini buyurdu. Yusuf ona rüyalarını şöyle yorumladı: “Tanrı yedi yıl bol hasat ve ardından yedi yıl kıtlık gönderecek.”"}, {"id": "08-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-08.jpg", "text": "Firavun Yusuf’a o kadar hayran oldu ki onu bütün Mısır’da ikinci güç sahibi olarak tayin etti!"}, {"id": "08-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-09.jpg", "text": "Yusuf tüm halka bol hasatlı yedi yıl boyunca çok miktarda erzakın saklanmasını buyurdu. Ondan sonra yedi yıl kıtlık başladığında yeterince yiyecekleri olsun diye erzakı halka sattı."}, {"id": "08-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-10.jpg", "text": "Kıtlık sadece Mısır’da değil, Yakup ve ailesinin yaşadığı Kenan ülkesinde de güçlüydü."}, {"id": "08-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-11.jpg", "text": "Bu yüzden Yakup erzak almaları için büyük oğullarını Mısır’a gönderdi. Kardeşler erzak alırken Yusuf’un önünde durdukları zaman onu tanımadılar. Yusuf ise onları tanıdı."}, {"id": "08-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-12.jpg", "text": "Yusuf kardeşlerinin değişip değişmediklerini yoklamak için onları denedi, sonra şöyle dedi: “Ben kardeşiniz Yusuf’um! Korkmayın! Beni köle olarak sattığınızda kötülük yapmaya çalıştınız, ama Tanrı bu kötülüğü iyiliğe çevirdi! Mısır’da yaşamaya gelin, sizin ve ailelerinizin geçimini sağlayacağım.”"}, {"id": "08-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-13.jpg", "text": "Yusuf’un kardeşleri eve dönüp babalarına Yusuf’un hâlâ sağ olduğunu haber verdikleri zaman Yakup çok mutlu oldu."}, {"id": "08-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-14.jpg", "text": "Yakup ihtiyar olmasına rağmen bütün soyu ile beraber Mısır’a taşındı ve onların hepsi orada yerleşti. Yakup ölmeden önce oğullarının her birine hayırdua verdi."}, {"id": "08-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-15.jpg", "text": "Tanrı’nın İbrahim’e ahdinde verdiği vaatler İshak’a, sonra Yakup’a, on iki oğluna ve ailelerine geçti. Yakup’un on iki oğlunun soyundan gelenler İsrail’in on iki oymağı oldular."}], "number": "08", "ref": "Öykünün Kutsal Kitap’taki yeri: Yaratılış 37-50​", "title": "8. Tanrı Yusuf’u ve Ailesini Kurtarıyor"}, {"frames": [{"id": "09-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-01.jpg", "text": "Yusuf öldükten sonra bütün akrabaları Mısır’da kalmıştı. Soyları yıllar boyunca orada yaşamış, orada çocukları olmuştu. Onlara İsrailliler denmiştir."}, {"id": "09-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-02.jpg", "text": "Üstünden yüzyıllar geçmişti. İsraillilerin sayısı hayli çoğalmıştı. Mısırlılar artık Yusuf’u, onlara yardım etmek için bütün ettiklerini unutmuşlardı. Çok kalabalık oldukları için İsraillilerden korkmaya başlamışlardı. Bu yüzden o dönemde Mısır’ı yöneten firavun İsraillileri köleleştirdi."}, {"id": "09-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-03.jpg", "text": "Mısırlılar İsraillilere birçok binalar, hatta kentler kurdurdular. İsraillilerin ağır işten hayatları berbatlaştı, ama Tanrı onları hep kutsadı, çocukları gittikçe çoğalmaktaydı."}, {"id": "09-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-04.jpg", "text": "İsraillilerin çocuklarının çoğaldığını gören firavun kendi halkına İsraillilerin yeni doğan bebeklerini Nil Nehri’ne atarak öldürmelerini buyurdu."}, {"id": "09-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-05.jpg", "text": "Bir İsrailli kadın bir erkek çocuk doğurdu. Kadınla kocası bebeği olabildiğince uzun süre sakladılar."}, {"id": "09-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-06.jpg", "text": "Annesi babası bebeği artık saklayamaz olunca öldürülmesin diye bebeği bir sepete koyarak Nil Nehri’ndeki bir sazlığa bıraktılar. Bebeğin ablası ne olacağını görmek için uzaktan gözlüyordu."}, {"id": "09-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-07.jpg", "text": "Firavunun kızı sepeti gördü, içine baktı. Bebeği görünce sevdi, öz oğlu olarak aldı. Bebeği emzirmesi için bir sütnine tuttu, sütninenin bebeğin öz annesi olduğundan haberi olmadı. Çocuk büyüyüp sütten kesildiği zaman annesi onu firavunun kızına geri verdi. Firavunun kızı çocuğa Musa adını verdi."}, {"id": "09-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-08.jpg", "text": "Musa büyüdükten sonra bir gün bir Mısırlının İsrailli köleyi vurduğunu gördü ve soydaşını kurtarmaya çalıştı."}, {"id": "09-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-09.jpg", "text": "Kimsenin onu görmediğini düşünen Musa Mısırlıyı öldürüp cesedini gömdü. Fakat Musa’nın yaptığı bu işi görenler olmuştu."}, {"id": "09-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-10.jpg", "text": "Firavun Musa’nın ne yaptığını duyunca onu öldürmeye çalıştı. Musa firavunun askerlerinden kurtulmak için Mısır’dan çöle kaçtı."}, {"id": "09-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-11.jpg", "text": "Musa Mısır’dan uzak bir çölde çoban oldu. Orada bir kadınla evlendi ve iki oğlu oldu."}, {"id": "09-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-12.jpg", "text": "Bir gün koyunlarını otarırken yanan bir çalı gördü. Çalı yanıyor, ama tükenmiyordu. Musa buna yakından bakmak için çalıya doğru yürüdü. Yanan çalıya yaklaşırken Tanrı’nın sesi ona, “Musa, Çarıklarını çıkar! Kutsal bir yerde duruyorsun.” dedi."}, {"id": "09-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-13.jpg", "text": "Tanrı şöyle dedi: “Halkımın çektiği sıkıntıları gördüm. Seni firavunun yanına göndereceğim ve sen İsraillileri Mısır’daki esaretden kurtaracaksın. İbrahim’e, İshak’a ve Yakup’a vadettiğim Kenan ülkesini onlara vereceğim.”"}, {"id": "09-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-14.jpg", "text": "Musa’nın “Peki, halk beni gönderen’in kim olduğunu öğrenmek istese ne diyeyim?” sorusuna Tanrı şöyle cevap verdi: “BEN OLANIM. Onlara de ki, Beni BEN OLANIM gönderdi. Bir de şöyle de: ‘Ben babalarınız İbrahim, İshak ve Yakup’un Tanrısı RAB’bim. Bu, sonsuzluğa kadar adım olacak.’”"}, {"id": "09-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-15.jpg", "text": "Musa pek iyi konuşamayacağını düşündüğü için firavunun yanına gitmekten korkuyordu, bu yüzden Tanrı Musa’ya yardımcı olarak kardeşi Harun’u gönderdi. Tanrı Musa ve Harun’a firavunun inat edeceğini bildirdi."}], "number": "09", "ref": "Öykünün Kutsal Kitap’taki yeri: Çıkış 1-4", "title": "9. Tanrı Musa’yı Çağırıyor"}, {"frames": [{"id": "10-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-01.jpg", "text": "Musa ve Harun firavunun huzuruna çıkıp şöyle dediler: “İsrail’in Tanrısı halkımı salıver diyor!” Firavun onların sözünü dinlemedi. İsraillileri serbest bırakmaktansa işlerini daha da ağırlaştırdı!"}, {"id": "10-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-02.jpg", "text": "Firavun halkı serbest bırakmak talebini defalarca reddetti, bu yüzden Tanrı Mısır’a on korkunç bela gönderdi. Bu belalar vasıtasıyla Tanrı firavundan ve bütün Mısır tanrılarından güçlü olduğunu gösterdi."}, {"id": "10-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-03.jpg", "text": "Tanrı Nil Nehri’ni kana dönüştürdü, fakat firavun hâlâ İsraillileri salıvermek istemedi."}, {"id": "10-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-04.jpg", "text": "Tanrı tüm Mısır’ın üzerine kurbağalar gönderdi. Firavun kurbağaları yok etmesi için Musa’ya yalvardı. Fakat kurbağalar öldükten sonra firavun kalbini taşlaştırdı ve İsraillilerin Mısır’dan çıkmasına izin vermedi."}, {"id": "10-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-05.jpg", "text": "Bunun üzerine Tanrı bit belasını gönderdi. Sonra sinek belasını gönderdi. Firavun Musa ile Harun’u çağırdı ve belayı kaldırmaları karşılığında İsraillilerin Mısır’dan çıkmasına izin vereceğini söyledi. Musa dua edince Tanrı bütün sinekleri Mısır’dan uzaklaştırdı. Ancak firavun yine kalbini taşlaştırdı ve halkı serbest bırakmadı."}, {"id": "10-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-06.jpg", "text": "Bunun ardından Mısırlıların tüm evcil hayvanları Tanrı’nın verdiği hastalıktan öldü. Fakat kalbi tekrar taşlaşan firavun İsraillileri serbest bırakmadı."}, {"id": "10-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-07.jpg", "text": "Tanrı Musa’ya ocak kurumu alıp firavun’un önünde havaya savurmasını buyurdu. Musa bunu yaptıktan sonra Mısırlıların bedenlerinde çok ağrıyan çıbanlar çıktı. İsraillilere ise bu bela hiç dokunmamıştı. Tanrı firavunun kalbini taşlaştırdı ve firavun İsraillileri salıvermedi."}, {"id": "10-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-08.jpg", "text": "Bundan sonra Tanrı, Mısır’daki tahılı mahvedecek ve evden dışarı çıkan herkesi öldürecek güçte olan dolu yağdırdı. Firavun Musa ile Harun’u çağırtıp, “Günah işledim. Artık serbest gidebilirsiniz.” dedi. Bunun üzerine Musa dua etti ve dolu yağışı kesildi."}, {"id": "10-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-09.jpg", "text": "Fakat firavun yine günah işledi, kalbini taşlaştırdı. İsraillileri salıvermek istemedi."}, {"id": "10-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-10.jpg", "text": "O zaman Tanrı Mısır’ın üzerine çekirge sürüleri gönderdi. Dolunun mahvetmediği tahılı çekirgeler yedi."}, {"id": "10-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-11.jpg", "text": "Sonra Tanrı Mısır’ı üç gün koyu karanlığa bürüdü. Mısırlılar evlerinden dışarı çıkamadılar. İsraillilerin yaşadığı yerler ise aydınlıktı."}, {"id": "10-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-12.jpg", "text": "Firavun bu dokuz beladan sonra bile İsraillileri serbest bırakmayı reddetti. Firavun Tanrı’nın sözünü dinlemek istemediği için Tanrı son belayı göndermeyi planladı. Bu bela, firavunun fikrini değiştirmesine sebep olacaktı."}], "number": "10", "ref": "Öykünün Kutsal Kitap’taki yeri: Çıkış 5-10​", "title": "10. On Bela"}, {"frames": [{"id": "11-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-01.jpg", "text": "Tanrı firavuna, İsraillileri salıvermezse tüm insanların ve hayvanların ilk doğan erkek çocuklarını öldüreceğini söyledi. Bunu duyan firavun yine Tanrı’ya inanmak ve itaat etmek istemedi."}, {"id": "11-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-02.jpg", "text": "Tanrı, O’na iman eden herkesin ilk doğanlarının kurtulması için bir yol sağladı. Bunun için her ailenin kusursuz birer kuzu seçip boğazlaması gerekirdi."}, {"id": "11-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-03.jpg", "text": "Tanrı İsraillilere, boğazladıkları kuzuların kanını evlerinin kapıları etrafına sürmelerini, etini de kızartıp mayasız ekmekle çabuk yemelerini buyurdu. Ayrıca yedikten sonra Mısır’ı terketmeye hazır olmalarını söyledi."}, {"id": "11-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-04.jpg", "text": "İsrailliler herşeyi tıpkı Tanrı’nın buyurduğu gibi yaptılar. Gece yarısı Tanrı bütün Mısır’ı geçerek ilk doğan erkek çocukların hepsini öldürdü."}, {"id": "11-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-05.jpg", "text": "İsraillilerin bütün evlerinin kapıları etrafında kan vardı, bu yüzden Tanrı evlerinin üzerinden geçti ve içeride bulunanlar kurtuldular. Kuzuların kanı sayesinde kurtuldular."}, {"id": "11-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-06.jpg", "text": "Mısırlılar ise Tanrı’ya ve buyruklarına inanmamışlardı. Bu yüzden Tanrı onların evlerinin üzerinden geçmedi, Mısırlıların ilk doğan erkek çocuklarının hepsini öldürdü."}, {"id": "11-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-07.jpg", "text": "Zindandaki tutsağın ilk doğanından firavunun ilk doğanına kadar Mısırlıların bütün ilk doğan erkek çocukları öldüler. Mısır’a çöken derin hüzün yüzünden Mısırlıların çoğu ağlayıp feryat ettiler."}, {"id": "11-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-08.jpg", "text": "O gece firavun Musa ile Harun’u çağırtıp, “İsraillileri alın ve bir an önce Mısır’ı terkedin!” dedi. Mısırlılar da İsraillilere bir an önce çıkıp gitmeleri için yalvardılar."}], "number": "11", "ref": "Öykünün Kutsal Kitap’taki yeri: Çıkış 11:1-12:32​", "title": "11. Fısıh"}, {"frames": [{"id": "12-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-01.jpg", "text": "İsrailliler Mısır’ı terkettikleri için çok mutluydular. Atrık köle değillerdi, üstelik Tanrı’nın vadettiği ülkeye doğru gidiyorlardı! Mısırlılar İsraillilere istedikleri her şeyi -altın, gümüş ve diğer değerli şeyleri bile- vermişlerdi. Başka milletlerden olan bazı insanlar da Tanrı’ya iman ederek İsraillilerle beraber Mısır’dan çıktılar."}, {"id": "12-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-02.jpg", "text": "Tanrı, gündüzün önlerinden giden yüksek bir bulut sütunu ve geceleyin yüksek bir ateş sütunu vasıtasıyla onlara yol gösterdi. Tanrı her zaman onlarla beraberdi ve yolculuklarında onlara öncülük etti. Onların sadece Tanrı’yı izlemeleri gerekirdi."}, {"id": "12-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-03.jpg", "text": "Kısa bir süre sonra firavun ve halkı, fikirlerini değiştirerek İsraillilerin tekrar kendilerine köle olmalarını arzuladılar. Tanrı, insanların O’nun tek gerçek Tanrı olduğunu görmeleri, firavun ve tanrılarından güçlü olduğunu anlamaları için firavunu inatçı yaptı."}, {"id": "12-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-04.jpg", "text": "O zaman firavunla ordusu İsraillileri tekrar kendilerine köle yapmak için peşlerine düştüler. İsrailliler Mısır ordusunun geldiğini görünce firavunun ordusu ile Kızıldeniz arasına sıkıştıklarını anladılar. Dehşete kapılıp, “Neden Mısır’ı terkettik? Mahvolacağız!” diye bağırdılar."}, {"id": "12-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-05.jpg", "text": "Musa İsraillilere, “Korkmayın! Tanrı bugün sizin için savaşacak ve sizi kurtaracak!” dedi. Sonra Tanrı Musa’ya, “Halka söyle, Kızıldeniz’e ilerlesinler.” dedi."}, {"id": "12-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-06.jpg", "text": "Sonra Tanrı İsraillilerle Mısırlılar arasına bulut sütununu getirdi, böylece Mısırlılar İsraillileri göremez oldular."}, {"id": "12-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-07.jpg", "text": "Tanrı Musa’ya elini denizin üzerine uzatarak deniz sularını ikiye bölmesini söyledi. Sonra Tanrı, rüzgârla denizdeki suları sağa ve sola itti, böylece denizin içinde bir yol oluştu."}, {"id": "12-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-08.jpg", "text": "İsrailliler kuru toprak üzerinde yürüyerek denizi geçtiler, sular her iki yanlarında birer duvar oluşturdu."}, {"id": "12-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-09.jpg", "text": "Sonra Tanrı, Mısırlıların kaçan İsraillileri görmeleri için bulutu kaldırdı. Mısırlılar onların peşine düşmeye karar verdiler."}, {"id": "12-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-10.jpg", "text": "Denizin içindeki yolla İsraillileri kovaladılar, fakat Tanrı Mısırlıları şaşkına çevirdi, arabaları takıldı. Mısırlılar, “Kaçalım! İsrailliler için Tanrı savaşıyor!” diye bağırdılar."}, {"id": "12-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-11.jpg", "text": "Bütün İsrailliler denizin öbür kıyısına sağ salim ulaştıktan sonra Tanrı Musa’ya tekrar elini denizin üzerine uzatmasını buyurdu. Musa itaat edince sular Mısır ordusunun üzerine kapandı, deniz olağan hâline döndü. Bütün Mısır ordusu battı."}, {"id": "12-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-12.jpg", "text": "İsrailliler Mısırlıların öldüklerini görünce Tanrı’ya iman ettiler ve Musa’nın Tanrı’nın peygamberi olduğuna inandılar."}, {"id": "12-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-13.jpg", "text": "Bir de İsrailliler Tanrı’nın kendilerini ölümden ve kölelikten kurtardığı için sevinçten coşuyorlardı! Artık Tanrı’ya hizmet etmek için özgürdüler! İsrailliler birçok ezgilerle yeni özgürlüklerini kutladılar ve kendilerini Mısır ordusundan kurtaran Tanrı’ya hamdettiler."}, {"id": "12-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-14.jpg", "text": "Tanrı, Mısırlılar üzerinde zafer kazanmalarını ve kölelikten kurtulmalarını nasıl sağladığını hatırlamaları için İsraillilere her yıl Fısıh Bayramı’nı kutlamayı buyurdu. Onlar her yıl kusursuz bir kuzu boğazlayıp mayasız ekmekle yiyerek bu bayramı kutladılar."}], "number": "12", "ref": "Öykünün Kutsal Kitap’taki yeri: Çıkış 12:33-15:21​", "title": "12. Mısır’dan Çıkış"}, {"frames": [{"id": "13-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-01.jpg", "text": "Tanrı İsraillileri Kızıldeniz’in içinden geçirerek çöl yolu ile Sina Dağı adındaki bir dağa getirdi. Orası, Musa’nın yanan çalıyı gördüğü dağın ta kendisiydi. Halk dağın eteğinde çadırlarını kurdu."}, {"id": "13-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-02.jpg", "text": "Tanrı Musa’ya ve İsrail halkına şöyle seslendi: “Sözüme itaat eder, ahdime bağlı kalırsanız, çok kıymetli hazinem, kâhinler krallığı, kutsal bir millet olacaksınız.”"}, {"id": "13-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-03.jpg", "text": "Üç gün sonra halk manevi olarak hazırlanınca Tanrı gök gürültüsü, şimşek, duman ve güçlü bir boru sesi ile Sina Dağı’na indi. Musa’dan başka hiç kimsenin dağa çıkmasına izin verilmedi."}, {"id": "13-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-04.jpg", "text": "Tanrı onlarla ahit yaparak şöyle dedi: “Seni Mısır’dan, köle olduğun ülkeden kurtaran Tanrın Yahve benim. Başka ilâhlara tapmayacaksın!”"}, {"id": "13-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-05.jpg", "text": "“Kendine put yapmayacaksın, puta tapmayacaksın! Çünkü ben, Yahve’yim, kıskanç Tanrı’yım. Adımı saygısızca ağzına almayacaksın. Şabat Günü’nü kutsal sayacaksın. Altı gün çalışarak bütün işlerini yapacaksın, yedinci gün ise beni hatırlayacağın istirahat günün olacak.”"}, {"id": "13-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-06.jpg", "text": "“Annene babana saygı göstereceksin. Adam öldürmeyeceksin. Zina etmeyeceksin. Çalmayacaksın. Yalan söylemeyeceksin. Komşunun karısına, evine ya da hiçbir şeyine göz dikmeyeceksin!”"}, {"id": "13-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-07.jpg", "text": "Sonra Tanrı bu On Emir’i iki taş levha üzerine yazıp Musa’ya verdi. Ayrıca Tanrı halkın uyması gereken diğer yasaları da verdi. Tanrı, bu yasalara uydukları takdirde halkı kutsayıp koruyacağını vadetti. Uymadıkları takdirde ise halkı cezalandıracaktı."}, {"id": "13-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-08.jpg", "text": "Tanrı, İsraillilere kurmaları gereken çadırın tasvirini de verdi. Bunu ‘Buluşma Çadırı’ olarak adlandırdı. Çadırın içinde büyük bir perdeyle ayrılan iki oda vardı. Perdenin arkasındaki odaya yalnız baş kâhin girebilirdi, çünkü orada Tanrı yaşıyordu."}, {"id": "13-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-09.jpg", "text": "Tanrı’ya karşı itaatsizlik eden herkes Buluşma Çadırı’nın önündeki sunakta Tanrı’ya bir hayvanı kurban olarak sunabilirdi. Hayvanın kanı o kişinin günahını örterek onu Tanrı’nın nazarında pak ederdi. Tanrı, Musa’nın kardeşi Harun’u ve soyunu kâhinler olmak üzere seçti."}, {"id": "13-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-10.jpg", "text": "Bütün halk Tanrı’nın verdiği yasalara uymaya, yalnız Tanrı’ya tapmaya ve O’nun özel halkı olmaya razı oldu. Ancak Tanrı’ya itaat edeceklerine söz verdikten kısa süre sonra korkunç bir günah işlediler."}, {"id": "13-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-11.jpg", "text": "Musa uzun günler boyunca Sina Dağı’nda Tanrı’yla görüşüyordu. Dönüşünü belkemekten sıkılan halk dayanamadı, Harun’a altın getirerek kendilerine bir put yapmasını rica ettiler!"}, {"id": "13-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-12.jpg", "text": "Harun buzağı biçiminde altın bir put yaptı. Halk puta çılgıncasına tapmaya, kurbanlar sunmaya başladı! Tanrı halkın bu günahı için çok öfkelendi, hatta halkı yok etmeyi düşündü. Fakat Musa onlar için dua etti ve Tanrı Musa’nın duası sayesinde onları yok etmedi."}, {"id": "13-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-13.jpg", "text": "Musa dağdan aşağı inip putu gördüğünde çok öfkelendi ve üzerine Tanrı’nın On Emir’i yazdığı taş levhaları parçaladı."}, {"id": "13-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-14.jpg", "text": "Sonra Musa, putu toz hâline gelinceye dek ezdi, tozu suya attı ve İsraillilere içirdi. Tanrı halka hastalık verdi ve birçoğu öldü."}, {"id": "13-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-15.jpg", "text": "Musa parçaladığı taş levhaların yerine yeni taş levha kesti. Sonra yine dağa çıkıp halkı affetmesi için Tanrı’ya yalvardı. Tanrı Musa’nın duasını işitti ve halkı affetti. Musa, üzerinde On Emir yazılmış yeni taş levhalarla dağdan geri döndü. Sonra Tanrı İsraillileri Sina Dağı’ndan vadettiği ülkeye doğru yöneltti."}], "number": "13", "ref": "Öykünün Kutsal Kitap’taki yeri: Çıkış 19-34​", "title": "13. Tanrı’nın İsrail’le Ahdi"}, {"frames": [{"id": "14-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-01.jpg", "text": "Tanrı, İsraillilerle yaptığı ahit gereğince uymalarını istediği yasaları İsraillilere bildirdikten sonra onlar Sina Dağı’nı terkettiler. Tanrı, halkı vadettiği Kenan ülkesine doğru götürmeye başladı. Önlerinden Kenan’a doğru hareket eden bulut sütununu izlediler."}, {"id": "14-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-02.jpg", "text": "Tanrı İbrahim’e, İshak’a ve Yakup’a vadettiği ülkeyi soylarına vereceğini vadetmişti. O ülkede artık birçok milletler mesken salmışlardı. Onlar Kenanlılar olarak adlandırılıyorlardı. Kenanlılar Tanrı’ya tapmaz ve itaat etmezlerdı. Yalancı ilâhlara tapar ve çok kötülük yaparlardı."}, {"id": "14-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-03.jpg", "text": "Tanrı İsraillilere şöyle dedi: “Vadettiğim ülkede bütün Kenanlılardan kurtulmanız gerekecek. Onlarla barış yapmayacaksınız ve evlenmeyeceksiniz. Putlarının hepsini yok edeceksiniz. Benim sözüme itaat etmezseniz, sonunda bana değil, onların putlarına tapacaksınız.”"}, {"id": "14-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-04.jpg", "text": "İsrailliler Kenan’ın sınırlarına varınca Musa İsrail’in her oymağından birer adam – toplam on iki kişi seçti. Ülkeyi araştırsınlar diye onları casus olarak gönderdi. Ayrıca Kenanlıların güçlü yoksa zayıf olduklarını öğrenmelerini istedi."}, {"id": "14-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-05.jpg", "text": "On iki kişi Kenan’da kırk gün kaldıktan sonra geri döndü. “O ülke çok verimli, orada bol ürün var.” diye halka rapor verdiler. Fakat gönderilenlerden on kişi şöyle dedi: “Kentleri çok güçlü, kendileri de dev gibi! Onlara saldırırsak, mutlaka mağlup olup mahvolacağız!”"}, {"id": "14-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-06.jpg", "text": "Öbür iki kişi, Kalev ve Yeşu, hemen itiraz etti: “Kenanlılar gerçekten uzun boylu ve güçlüdürler, fakat biz onları mutlaka mağlup edeceğiz! Çünkü Tanrı bizim için savaşacak!”"}, {"id": "14-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-07.jpg", "text": "Ancak halk Kalev’le Yeşu’yu dinlemek istemedi. Musa’yla Harun’a öfkelenerek bağırdılar: “Neden bizi bu korkunç yere getirdiniz? Savaşta ölmektense, karılarımızın, çocuklarımızın köle olmasına sebep olmaktansa Mısır’da kalsaydık daha iyi olurdu.” Halk Mısır’a dönmeleri için kendine başka bir önder seçmek istiyordu."}, {"id": "14-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-08.jpg", "text": "Tanrı çok öfkelendi ve Buluşma Çadırı’na geldi. Tanrı şöyle dedi: “Bana karşı başkaldırdığınız için hepiniz -bütün halk- çölde dolaşacaksınız. Yeşu ve Kalev hariç, yirmi ve daha yukarı yaşta olan herkes burada ölecek ve vadettiğim ülkeye giremeyecek.”"}, {"id": "14-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-09.jpg", "text": "İnsanlar bunu duyunca işledikleri günaha pişman oldular. Silahlanarak Kenanlılara saldırmaya giriştiler. Musa, “Tanrı sizinle olmayacak, gitmeyin!” diye onları ikaz etti, ama onlar Musa’yı dinlemediler."}, {"id": "14-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-10.jpg", "text": "Tanrı onlarla savaşa gitmedi, bu yüzden onlar mağlup oldular ve birçoğu öldürüldü. Sonra İsrailliler Kenan’dan uzaklaşıp kırk yıl boyunca çölde dolaştılar."}, {"id": "14-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-11.jpg", "text": "İsrail halkının çölde dolaştığı kırk yıl boyunca Tanrı onları kayırdı. Gökten “man” denen ekmek yağdırdı. Ayrıca et yemeleri için onlara bıldırcın (küçük yapılı kuş türü) sürülerini gönderdi. O yıllar boyunca Tanrı ayaklarındaki çarıkların eskimesini önledi."}, {"id": "14-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-12.jpg", "text": "Tanrı mucizeyle onlara kayadan su verdi. Buna rağmen İsrail halkı Tanrı’ya ve Musa’ya karşı söylendi, homurdandı. Yine Tanrı, İbrahim’e, İshak’a ve Yakup’a verdiği vaatlere sadık kaldı."}, {"id": "14-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-13.jpg", "text": "Bir defa halk susuz kaldığında Tanrı Musa’ya, “Kayaya söyle, içinden su çıksın!” diye buyurdu. Fakat Musa, kayaya söyleyeceğine asâsıyla iki kez vurdu ve böylece bütün halkın önünde Tanrı’ya karşı saygısızca davranmış oldu. Halkın içmesi için kayadan su çıksa da, Tanrı Musa’ya öfkelendi ve “Vadettiğim ülkeye giremeyeceksin!” dedi."}, {"id": "14-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-14.jpg", "text": "İsrailliler çölde kırk yıl dolaştıktan sonra Tanrı’ya karşı başkaldıranların hepsi ölmüştü. O zaman Tanrı, halkını yine vadettiği ülkenin sınırına getirdi. Musa’nın yaşı ilerlemişti ve Tanrı Yeşu’yu önder seçti. Tanrı ayrıca bir gün Musa gibi başka bir peygamber göndereceğini vadetti."}, {"id": "14-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-15.jpg", "text": "Sonra Tanrı Musa’nın dağ üstüne çıkmasını buyurdu. Musa oradan Tanrı’nın vadettiği ülkeyi gördü. Fakat Tanrı Musa’nın o ülkeye girmesine izin vermedi. Sonra Musa öldü ve İsrailliler ona otuz gün yas tuttular. Yeşu halkın yeni önderi oldu. Tanrı’ya güvendiği ve itaat ettiği için iyi bir önderdi."}], "number": "14", "ref": "Öykünün Kutsal Kitap’taki yeri: Çıkış 16-17; Çölde Sayım 10-14; 20; 27; Yasa’nın Tekrarı 34", "title": "14. Çölde Dolaşma"}, {"frames": [{"id": "15-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-01.jpg", "text": "Nihayet İsraillilerin Kenan ülkesine girme zamanı gelmişti. Yeşu, Kenan’ın kuvvetli surlarla çevrilen Eriha kentine iki casus gönderdi. O kentte yaşayan Rahav adındaki bir fahişe, casusları sakladı ve kurtulmalarına yardım etti. Çünkü Tanrı’ya iman etmişti. Casuslar, İsraillilerin Eriha’yı yok ederken Rahav’la ailesini koruyacaklarına söz verdiler."}, {"id": "15-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-02.jpg", "text": "Tanrı’nın vadettiği ülkeye girmeleri için İsraillilerin Şeria Nehri’ni geçmeleri lazımdı. Tanrı Yeşu’ya, “Önce kâhinler gitsin!” dedi. Kâhinler Şeria Nehri’ne ayak basınca yukarıdan gelen sular durdu ve İsrailliler nehrin öbür kıyısına kuru yerden geçtiler."}, {"id": "15-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-03.jpg", "text": "Halk Şeria Nehri’ni geçtikten sonra Tanrı Yeşu’ya kuvvetli Eriha kentine saldırmasını buyurdu. Halk Tanrı’ya itaat etti. Askerlerle kâhinler Tanrı’nın buyurduğu gibi Eriha kentini altı gün yedişer kez dolandılar."}, {"id": "15-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-04.jpg", "text": "Yedinci günde İsrailliler kenti yedi kez daha dolandılar. Sonuncu kez dolanırken askerler bağırdılar, kâhinler de boru çaldılar."}, {"id": "15-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-05.jpg", "text": "O anda Eriha’nın surları çöktü! İsrailliler, Tanrı’nın buyurduğu gibi kentteki her şeyi yok ettiler. Yalnızca Rahav’la ailesini korudular, onlar da zaten İsraillilere katılmışlardı. Kenan’da yaşayan diğer halklar İsraillilerin Eriha’yı yok ettiklerini duyunca kendilerine da saldıracaklarından korktular."}, {"id": "15-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-06.jpg", "text": "Tanrı İsraillilere Kenan’daki halkların hiçbiriyle barış yapmamalarını buyurmuştu. Fakat Givon adında bir Kenan halkı, Kenan’dan çok uzakta yaşıyoruz diye Yeşu’yu aldatıp kendileriyle barış yapması için rica etti. Yeşu’yla İsrailliler Givonluların nereden geldiklerini öğrenmek için Tanrı’ya sormadılar ve Yeşu onlarla barış yaptı."}, {"id": "15-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-07.jpg", "text": "İsrailliler Givonlular tarafından aldatıldıklarını öğrenince çok öfkelendiler, ama Tanrı’nın önünde yemin ederek onlarla barış yaptıkları için ellerinden bir şey gelmedi. Bir süre sonra Kenan’ın Amor adında diğer bir halkın kralları, Givonluların İsraillilerle barış yaptıklarından haber alınca ordularını birleştirerek Givon’a saldırdılar. Givonlular Yeşu’dan yardım istediler."}, {"id": "15-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-08.jpg", "text": "O zaman Yeşu, İsrail ordusunu topladı. Onlar Givonlulara ulaşmak için bütün gece yol gittiler. Sabahleyin erkenden Amorluların ordularına ansızın saldırdılar."}, {"id": "15-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-09.jpg", "text": "O gün Tanrı, İsrail için savaştı. Amorluları şaşkına çevirdi, onların üzerine gökten iri iri dolu yağdırarak birçoğunu öldürdü."}, {"id": "15-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-10.jpg", "text": "Ayrıca Tanrı, İsraillilerin Amorluları tamamen bozguna uğratabilmeleri için güneşin gökte aynı yerde durmasını sağladı. O gün Tanrı İsrail için büyük zafer kazandı."}, {"id": "15-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-11.jpg", "text": "Tanrı bu orduları mağlup ettikten sonra Kenan’daki halkların çoğu İsrail’e saldırmak üzere anlaştılar. Yeşu’yla İsrailliler onları bozguna uğrattılar."}, {"id": "15-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-12.jpg", "text": "Bu savaşlar bitince Tanrı, İsrail’in her oymağına vadettiği ülkenin belirli bir kısmını verdi. Sonra Tanrı İsrail’i sınırları içinde selâmete kavuşturdu."}, {"id": "15-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-13.jpg", "text": "Yeşu yaşlandığında bütün İsrail halkını topladı ve Tanrı’nın Sina Dağı’nda İsrail’le yaptığı ahde sadık kalmaları gerektiğini onlara hatırlattı. Halk Tanrı’ya sadık kalacağına, yasalarına uyacağına söz verdi."}], "number": "15", "ref": "Öykünün Kutsal Kitap’taki yeri: Yeşu 1-24", "title": "15. Tanrı’nın Vadettiği Ülke"}, {"frames": [{"id": "16-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-01.jpg", "text": "Yeşu’nun ölümünden sonra İsrailliler Tanrı’ya karşı itaatsiz oldular; kalan Kenanlıları ülkeden kovmadılar ve Tanrı’nın yasalarına uymadılar. İsrailliler, gerçek Tanrı Yahve yerine Kenan ilâhlarına tapmaya başladılar. İsraillilerin kralı yoktu ve herkes dilediğini yapardı."}, {"id": "16-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-02.jpg", "text": "İsrailliler sürekli Tanrı’ya itaatsiz oldukları için Tanrı onları düşmanlarına mağlup olmalarıyla cezalandırırdı. Düşmanları İsraillileri soyar, mülklerini mahveder, birçoklarını öldürürdü. Tanrı’ya itaatsiz olup düşmanlarının baskısı altında yaşadıkları nice yıllardan sonra İsrailliler tövbe eder, Tanrı’ya kendilerini kurtarması için yalvarırlardı."}, {"id": "16-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-03.jpg", "text": "O zaman Tanrı, halkını düşmanlarından kurtaracak ve ülkeye selâmet getirecek kurtarıcılar gönderirdi. Fakat sonra halk yine Tanrı’yı unutarak putlara tapmaya başlardı. Tanrı, halkına düşman olan Midyanlıların halkını mağlup etmesine izin verdi."}, {"id": "16-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-04.jpg", "text": "Midyanlılar yedi yıl boyunca İsraillilerin bütün ekinlerini ellerinden alırlardı. İsrailliler korku içindeydiler, Midyanlılardan mağaralarda saklanırlardı. Sonunda onları kurtarması için Tanrı’ya yakardılar."}, {"id": "16-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-05.jpg", "text": "Bir gün Gidyon adlı İsrailli bir adam Midyanlılardan gizli buğday döverken Yahve’nin meleği ona yaklaşıp, “Tanrı seninledir, ey yiğit savaşçı! Git, İsrail’i Midyanlıların elinden kurtar.” dedi."}, {"id": "16-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-06.jpg", "text": "Gidyon’un babasının put için yaptırdığı bir sunağı vardı. Tanrı Gidyon’a o sunağı yıkmasını söyledi. Fakat Gidyon halkından korktuğu için geceye kadar bekledi, gece sunağı yıkıp parçaladı. Yıkılan put sunağının yanında Tanrı’ya yeni bir sunak yaptı ve üzerinde Tanrı’ya bir sunu sundu."}, {"id": "16-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-07.jpg", "text": "Ertesi gün sabah insanlar birinin sunağı yıkmış olduğunu görünce öfkelendiler. Gidyon’u öldürmek için evine gittiler, ama Gidyon’un babası onlara şöyle dedi: “Niçin tanrınıza yardım etmeye çalışıyorsunuz? O gerçekten tanrıysa kendini savunsun!” Bu sözler sayesinde insanlar Gidyon’u öldürmediler."}, {"id": "16-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-08.jpg", "text": "Sonra Midyanlılar yine İsraillileri soymaya geldiler. Sayılamayacak kadar kalabalıktılar. Gidyon, onlara karşı savaşmak amacıyla İsraillileri topladı. Tanrı’nın kendisi vasıtasıyla İsrail’i kurtaracağından emin olmak için Tanrı’dan iki alâmet istedi."}, {"id": "16-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-09.jpg", "text": "Birinci alâmet için Gidyon bir yün yapağı aldı ve sabah çiyin yalnızca yapağının üzerine düşmesini, torpağınsa kuru kalmasını Tanrı’dan diledi. Tanrı bunu yaptı. Sonraki gece Gidyon toprağın çiyle ıslanmasını, yapağınınsa kuru olmasını diledi. Tanrı bunu da yaptı. Bu iki alâmet sayesinde Gidyon, Tanrı’nın onun vasıtasıyla İsrail’i kurtaracağına inandı."}, {"id": "16-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-10.jpg", "text": "32.000 İsrailli asker Gidyon’a gelmişti, fakat Tanrı bunların fazla olduğunu söyledi. Bunun üzerine Gidyon, savaşmaktan korkan 22.000 adamı eve gönderdi. Ne var ki Tanrı Gidyon’a hâlâ çok fazla adamı olduğunu söyledi. O zaman Gidyon 300 asker hariç herkesi eve gönderdi."}, {"id": "16-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-11.jpg", "text": "O gece Tanrı Gidyon’a, “Midyanlıların ordugâhına git, konuşmalarını duyunca artık korkmayacaksın.” dedi. Gidyon gitti ve Midyanlı bir askerin gördüğü düşü arkadaşına anlattığını duydu. Arkadaşı ona şöyle dedi: “Gördüğün düşün anlamı şu: Gidyon’un ordusu Midyanlıların ordusunu mağlup edecek!” Gidyon bunu duyunca Tanrı’ya tapındı."}, {"id": "16-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-12.jpg", "text": "Sonra Gidyon askerlerinin yanına döndü, her birine borular, boş testiler ve çıralar verdi. Midyanlı askerlerin uyudukları ordugâhı kuşattılar. Gidyon’un 300 askerinin çıraları testiler içindeydi ve Midyanlılar çıraların ışığını göremiyorlardı."}, {"id": "16-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-13.jpg", "text": "Ansızın Gidyon’un askerlerinin hepsi bir anda testilerini kırdı ve çıraların ışığı ortalığı aydınlattı. Sonra borularını çalıp, “Yahve’nin ve Gidyon’un kılıcı!” diye bağırdılar."}, {"id": "16-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-14.jpg", "text": "Tanrı Midyanlıları şaşkına çevirdi, onlar birbirine saldırmaya, birbirini vurmaya başladılar. Kalan İsrailliler hemen Midyanlıları kovalamak için evlerinden çağrıldılar. O gün Midyanlıların birçoğu öldürüldü, kalanları İsrail’in topraklarından kovuldular. O gün 120.000 Midyanlı öldü. Tanrı İsrail’i kurtardı."}, {"id": "16-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-15.jpg", "text": "İsrailliler Gidyon’un onların kralı olmasını istediler. Gidyon buna razı olmadı, ancak Midyanlılardan aldıkları altın yüzüklerden ona vermelerini rica etti. İnsanlar Gidyon’a çok miktarda altın verdiler."}, {"id": "16-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-16.jpg", "text": "Sonra Gidyon bu altından baş kâhinin giyindiği giysiye benzer özel bir giysi yaptırdı. Fakat halk bu giysiyi bir put olarak kabul etti, ona tapınmaya başladı. Bu yüzden Tanrı, yine putlara tapınmaya başlayan İsrail halkını cezalandırdı. Düşmanlarına mağlup olmalarına izin verdi. Sonunda halk tekrar Tanrı’dan yardım diledi ve Tanrı başka bir kurtarıcı gönderdi."}, {"id": "16-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-17.jpg", "text": "Bu durum defalarca tekrarlandı: İsrailliler günah işler, Tanrı onları cezalandırır, onlar tövbe eder, Tanrı onları kurtaracak bir kurtarıcı gönderir. Tanrı yıllar boyunca İsraillileri düşmanlarından kurtaran çok kurtarıcı göndermiştir."}, {"id": "16-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-18.jpg", "text": "Sonunda halk Tanrı’dan, diğer milletlerin hepsinde olduğu gibi onlara da bir kral vermesini istediler. Onları savaşa götürecek uzun boylu, kuvvetli bir kral istemişlerdi. Bu istekleri Tanrı’nın hoşuna gitmese de, O onlara istedikleri kralı verdi."}], "number": "16", "ref": "Öykünün Kutsal Kitap’taki yeri: Hâkimler 1-3; 6-8", "title": "16. Kurtarıcılar"}, {"frames": [{"id": "17-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-01.jpg", "text": "Saul İsrail’in ilk kralıydı. Halkın arzuladığı uzun boylu ve yakışıklı bir kraldı. Saul krallığının ilk yıllarında iyiydi, ama sonra Tanrı’ya itaat etmeyen kötü biri oldu, bu yüzden Tanrı bir gün onun yerine kral olacak başka birini seçti."}, {"id": "17-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-02.jpg", "text": "Tanrı Saul’dan sonra kral olmak üzere Davut adında genç bir İsrailli adamı seçti. Davut Beytlehem kentinden bir çobandı. Babasının sürülerine baktığı sırada koyunlara saldıran aslanı ve ayıyı öldürdüğü zamanlar olmuştu. Davut, Tanrı’ya iman ve itaat eden alçakgönüllü ve sâ lih biriydi."}, {"id": "17-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-03.jpg", "text": "Davut büyük asker ve önder oldu. Daha gençken Golyat adlı dev boylu bir adamla dövüştü. Golyat usta askerdi, çok kuvvetliydi, boyu üç metre kadardı! Fakat Tanrı Davut’a yardım etti ve Davut Golyat’ı öldürüp İsrail’i kurtardı. Bundan sonra Davut İsrail’in düşmanlarını defalarca mağlup etti ve halkın övgüsünü kazandı."}, {"id": "17-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-04.jpg", "text": "Halkın Davut’u sevdiğini gören Saul onu kıskandı. Defalarca onu öldürmeye kalkıştı, bu yüzden Davut Saul’dan gizlenmeye mecbur oldu. Bir gün Saul Davut’u öldürmek için peşine düşmüştü. Davut’un saklandığı mağaraya girdi, ama Davut’u görmedi. Davut, ona yaklaşan Saul’u öldürebilirdi, ama öldürmedi. Bilâkis, Saul’un giysisinden bir parça kesti ve böylece kral olmak için Saul’u öldürmek niyetinde olmadığını kanıtlamış oldu."}, {"id": "17-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-05.jpg", "text": "Eninde sonunda Saul savaşta öldü ve Davut İsrail’in kralı oldu. Davut iyi bir kraldı, halk onu seviyordu. Tanrı Davut’u kutsadı ve başarılı kıldı. Davut Tanrı yolunda çok savaştı ve Tanrı ona İsrail’in düşmanları üzerinde zafer verdi. Davut Yeruşalim’i fethederek başkenti yaptı. Davut’un krallığında İsrail kuvvetli ve zengin bir ülke oldu."}, {"id": "17-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-06.jpg", "text": "Davut bütün İsraillilerin Tanrı’ya tapınarak kurban sunabilecekleri bir tapınak kurmak istemişti. İsrail halkı yaklaşık olarak 400 yıl Tanrı’ya Musa’nın kurduğu Buluşma Çadırı’nda tapınmış, kurbanlar sunmuştu."}, {"id": "17-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-07.jpg", "text": "Ancak Tanrı, Natan Peygamber’in vasıtasıyla Davut’a şu haberi gönderdi: “Sen savaşçı birisin, bu yüzden bana tapınak kurmayacaksın. Tapınağı oğlun kuracak. Fakat seni kutsayacağım ve soyundan bir kişi halkımın kralı olarak ebedî hüküm sürecek!” Davut’un soyundan ebedî hüküm sürebilecek tek kişi Mesih’tir. Mesih, Tanrı’nın dünyadaki insanları günahlarından kurtarmak üzere seçtiği bir kişiydi."}, {"id": "17-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-08.jpg", "text": "Davut bu sözleri duyar duymaz, ona bu şerefi nasip eden ve onu bol bol kutsayan Tanrı’ya hamdetti. Davut, Tanrı’nın bunları ne zaman yapacağını bilmiyordu. İsraillilerin Mesih’in gelişini beklemesi çok uzun – 1.000 yıl kadar sürecekti."}, {"id": "17-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-09.jpg", "text": "Davut yıllar boyunca adalet ve sadakat ile hüküm sürdü ve Tanrı onu kutsadı. Ancak ömrünün sonuna doğru Tanrı’ya karşı korkunç bir günah işledi."}, {"id": "17-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-10.jpg", "text": "Bir gün Davut’un bütün askerleri evden uzakta, savaştayken, Davut sarayından dışarı baktı ve yıkanmakta olan güzel bir kadın gördü. Kadının adı Bat-Şeva’ydı."}, {"id": "17-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-11.jpg", "text": "Davut o kadına bakmamak için gözlerini çevireceğine kadının ona getirilmesini buyurdu. Onunla yattı, sonra evine gönderdi. Bir süre sonra Bat-Şeva hamile olduğu haberini Davut’a gönderdi."}, {"id": "17-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-12.jpg", "text": "Bat-Şeva’nın kocası, Davut’un en iyi askerlerinden biri Uriya’ydı. Davut Uriya’nın karısıyla olması için savaştan eve dönmesini buyurdu. Fakat Uriya, diğer askerler savaşırken eve dönmekten vazgeçti. O zaman Davut Uriya’yı tekrar savaşa gönderdi ve vurulup öldürülmesi için düşmanın en çok kuvvetleri olduğu cepheye yerleştirilmesini sağladı."}, {"id": "17-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-13.jpg", "text": "Uriya öldürüldükten sonra Davut Bat-Şeva’yla evlendi. Sonra Davut’un Bat-Şeva’dan bir oğlu oldu. Tanrı Davut’un bu işine çok öfkelendi, günahının ne kadar kötü olduğunu bildirmesi için ona Natan Peygamber’i gönderdi. Davut günahından tövbe etti, Tanrı da onu affetti. Davut ömrünün kalan kısmı boyunca Tanrı’nın sözünü dinledi, zor zamanda bile Tanrı’ya itaat etti."}, {"id": "17-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-14.jpg", "text": "Ancak, Davut’un gühanının cezası olarak bebeği öldü. Üstelik Davut’un ailesinde çekişmeler ömrünün sonuna dek devam etti ve krallığını zayıflattı. Davut Tanrı’ya karşı sadakatsiz olmasına rağmen Tanrı kendi vaatlerine sadık kaldı. Daha sonra Davut’la Bat-Şeva’nın başka bir oğlu oldu ve ona Süleyman adını verdiler."}], "number": "17", "ref": "Öykünün Kutsal Kitap’taki yeri: 1. Samuel 10; 15-19; 24; 31; 2. Samuel 5; 7; 11-12", "title": "17. Tanrı’nın Davud’la Ahdi"}, {"frames": [{"id": "18-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-01.jpg", "text": "Aradan uzun yıllar geçti. Davut öldü ve oğlu Süleyman İsrail’in kralı oldu. Tanrı Süleyman’a seslenerek en çok ne istediğini sordu. Süleyman bilgeliği istedi, bu isteği Tanrı’nın hoşuna gitti. Tanrı Süleyman’ı dünyanın en bilge insanı etti. Süleyman çok şey öğrenerek son derece bilge bir hâkim oldu. Ayrıca Tanrı onu zenginleştirdi."}, {"id": "18-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-02.jpg", "text": "Süleyman Yeruşalim’de babası Davut’un tasarladığı ve inşası için hazırlık yaptığı tapınağı inşa ettirdi. Halk artık Buluşma Çadırı’nda değil Tapınak’ta Tanrı’ya tapınıyor ve kurban sunuyordu. Tanrı, halkıyla yaşamak üzere Tapınak’a geldi."}, {"id": "18-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-03.jpg", "text": "Ancak Süleyman yabancı kadınlara âşık oldu. Birçok kadınla evlenerek Tanrı’ya karşı itaatsiz oldu. 1.000 kadar karısı vardı! Çoğu başka ülkelerden gelen ve kendi ülkelerinden getirdikleri ilâhlara tapınmaya devam eden kadınlardı. Süleyman yaşlanınca o kadınlarla birlikte ilâhlarına tapınıyordu."}, {"id": "18-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-04.jpg", "text": "Tanrı Süleyman’a öfkelendi ve sadakatsizliğinin cezası olarak ölümünden sonra İsrail’in iki krallığa bölüneceğine söz verdi."}, {"id": "18-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-05.jpg", "text": "Süleyman öldükten sonra oğlu Rehavam kral oldu. Rehavam akılsız biriydi. Bütün İsrail halkı onu kral olarak kabul etmek üzere toplanmıştı. Süleyman’ın onların üzerine ağır işler koymasından ve çok vergi ödetmesinden şikâyet ettiler."}, {"id": "18-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-06.jpg", "text": "Rehavam halka akılsızca cevap verdi: “Babam Süleyman’ın üzerinize ağır işler koyduğunu zannetmişsiniz, bundan sonra ben üzerinize daha ağır işler koyacağım ve sizi daha sert cezalandıracağım.”"}, {"id": "18-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-07.jpg", "text": "İsrail halkının on oymağı Rehavam’a karşı başkaldırdı. Yalnızca iki oymağı ona sadık kaldı. Bunlar Yahuda Krallığı oldular."}, {"id": "18-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-08.jpg", "text": "İsrail’in Rehavam’a karşı başkaldıran öbür on oymağı Yarovam adında bir adamı kralları olarak kabul ettiler. Onlar ülkenin kuzey bölgesinde krallık kurdular ve İsrail Krallığı olarak adlandırıldılar."}, {"id": "18-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-09.jpg", "text": "Yarovam Tanrı’ya karşı başkaldırarak halkı günaha sürükledi. Yahuda’daki Tapınak’ta Tanrı’ya tapınmak yerine halkının tapınması için iki put dikti."}, {"id": "18-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-10.jpg", "text": "Yahuda ve İsrail krallıkları birbirine düşman oldular ve sık sık birbiriyle savaştılar."}, {"id": "18-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-11.jpg", "text": "Yeni İsrail Krallığı’nda bütün krallar kötüydü. Onların çoğu, kral olmak isteyen başka İsrailliler tarafından öldürüldü."}, {"id": "18-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-12.jpg", "text": "İsrail Krallığı’nın bütün kralları ve insanlarının çoğu putlara taparlardı. Putlara taparken çoğu zaman cinsel günahlar işler ve hatta çocuklarını kurban verirlerdi."}, {"id": "18-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-13.jpg", "text": "Yahuda’nın kralları Davut’un soyundandı. Aralarında adaletle hüküm süren ve Tanrı’ya tapan iyi insanlar da vardı. Fakat Yahuda’nın krallarının çoğu putlara tapan kötü ve bozuk kişilerdi. Bazı krallar çocuklarını yalancı ilâhlara kurban verdiler bile. Yahuda halkının çoğu Tanrı’ya karşı ayaklanıp başka ilâhlara kurban verdiler."}], "number": "18", "ref": "Öykünün Kutsal Kitap’taki yeri: 1. Krallar 1-6; 11-12​", "title": "18. Parçalanmış Krallık"}, {"frames": [{"id": "19-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-01.jpg", "text": "Tanrı İsraillilere tarihleri boyunca peygamberler gönderirdi. Peygamberler Tanrı’nın sesini duyan ve sözlerini halka ileten insanlardı."}, {"id": "19-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-02.jpg", "text": "İlyas Peygamber İsrail Krallığı’nda Kral Ahav hüküm sürdüğü dönemde yaşamıştır. Ahav, halkı Baal adında yalancı bir tanrıya tapınmaya teşvik eden kötü bir adamdı. İlyas Ahav’a şöyle dedi: “Ben söylemedikçe İsrail Krallığı’nda ne yağmur yağacak ne de çiy düşecek!” Bu söz Ahav’ı çok öfkelendirdi."}, {"id": "19-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-03.jpg", "text": "Tanrı İlyas’a çöldeki bir dereye gidip, onu öldürmek isteyen Ahav’dan gizlenmesini buyurdu. Kuşlar ona her sabah ve her akşam ekmekle et getirirlerdi. Ahav’la ordusu İlyas’ı arıyor, ama bulamıyorlardı. Sonunda dere şiddetli kuraklık yüzünden kurudu."}, {"id": "19-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-04.jpg", "text": "O zaman İlyas komşu ülkeye gitti. Orada oğluyla yaşayan dul bir kadının kıtlık sebebiyle hemen hemen hiç yiyeceği kalmamıştı. Fakat onlar İlyas’a yardım ettiler ve Tanrı onlara yiyecek sağladı. Küplerinden un, çömleklerinden yağ hiç eksilmedi. Kıtlık zamanı boyunca yeterince yiyecekleri vardı. İlyas birkaç yıl orada kaldı."}, {"id": "19-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-05.jpg", "text": "Üç buçuk yıl sonra Tanrı İlyas’a İsrail Krallığı’na dönüp Ahav’la görüşmesini buyurdu. Çünkü yine yağmur yağdıracaktı. Ahav İlyas’ı görünce, “İşte geldin, sıkıntıya sebep olan adam!” dedi. İlyas ona şöyle cevap verdi: “Sıkıntıya sebep olan adam sensin! Gerçek Tanrı Yahve’yi terkettin, Baal’a tapındın. Şimdi İsrail Krallığı’nın bütün halkını Karmel Dağı’na çağır.”"}, {"id": "19-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-06.jpg", "text": "Baal’ın 450 peygamberi dahil İsrail Krallığı’nın bütün halkı Karmel Dağı’na geldi. İlyas halka seslendi: “Daha ne zamana kadar fikrinizi değiştirip duracaksınız? Eğer Yahve Tanrı’ysa ona hizmet edin! Yok eğer Baal Tanrı’ysa ona hizmet edin!”"}, {"id": "19-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-07.jpg", "text": "Sonra İlyas Baal’ın peygamberlerine şöyle dedi: “Bir boğa kesip kurban olarak hazırlayın, ama ateş yakmayın. Ben de aynısını yapacağım. Kimin Tanrısı ateşle karşılık verirse, gerçek Tanrı odur.” Bunun üzerine Baal’ın kâhinleri kurban hazırladılar, ama ateş yakmadılar."}, {"id": "19-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-08.jpg", "text": "Sonra Baal’ın peygamberleri, “Ey Baal, bizi işit!” diye dua ettiler. Sabahtan akşama kadar bağırarak dua ettiler, hatta bedenlerini bıçakla kestiler, ama karşılık veren olmadı."}, {"id": "19-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-09.jpg", "text": "Akşama doğru İlyas Tanrı’ya bir kurban hazırladı. Sonra halka buyurdu, sunağa on iki büyük kazan su döksünler, öyle ki kurban eti, odun, sunağın çevresindeki toprak bile iyice ıslansın."}, {"id": "19-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-10.jpg", "text": "Bundan sonra İlyas şöyle dua etti: “Ey İbrahim’in, İshak’ın ve Yakup’un Tanrısı Yahve, senin İsrail’in Tanrısı olduğunu, benim de senin hizmetkârın olduğumu bugün hepimize göster! Bu insanlar senin gerçek Tanrı olduğunu bilsinler diye bana karşılık ver!”"}, {"id": "19-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-11.jpg", "text": "O anda gökten ateş düştü ve eti, odunu, taşları, toprağı ve sunağın çevresindeki suyu bile yaktı. Halk bunu görünce yüzüstü yere kapanarak, “Yahve Tanrı’dır! Yahve Tanrı’dır!” dedi."}, {"id": "19-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-12.jpg", "text": "O zaman İlyas, “Baal’ın peygamberlerinden hiçbirinin kaçmasına izin vermeyin!” dedi. İnsanlar Baal’ın peygamberlerini tutup başka bir yere götürdüler ve orada öldürdüler."}, {"id": "19-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-13.jpg", "text": "Sonra İlyas Kral Ahav’a, “Hemen kente dön, çünkü yağmur neredeyse yağacak.” dedi. Kısa bir süre sonra gökyüzü karardı ve şiddetli yağmur yağdı. Yahve kuraklığa son verdi ve gerçek Tanrı olduğunu kanıtladı."}, {"id": "19-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-14.jpg", "text": "İlyas’tan sonra Tanrı Elişa adında bir adamı peygamberi olarak seçti. Tanrı Elişa vasıtasıyla çok mucize yaptı. Mucizelerden biri düşman ordusunun komutanı Naaman’ın hayatında oldu. Naaman korkunç bir deri hastalığına tutulmuştu. Elişa hakkında duyunca yanına gitti ve ona şifa vermesini istedi. Elişa Naaman’a Şeria Nehri’nde yedi kez suya dalmasını buyurdu."}, {"id": "19-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-15.jpg", "text": "Naaman önce öfkelenip budalaca olduğu için bu işi yapmayacağını söyledi. Fakat biraz sonra fikrini değiştirerek Şeria Nehri’nde yedi kez suya daldı. Son kez sudan çıkar çıkmaz derisi tertemiz oldu! Tanrı ona şifa verdi."}, {"id": "19-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-16.jpg", "text": "Tanrı daha birçok peygamber gönderdi. Bütün peygamberler halka putlara tapmaktan vazgeçmesini ve insanlara adalet ve merhametle davranmasını buyururlardı. Peygamberler insanlara, kötü işlerinden vazgeçmezlerse, Tanrı’ya itaat etmeye başlamazlarsa Tanrı’nın onları suçlayıp mahkûm edeceğini, cezalandıracağını ikaz etti."}, {"id": "19-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-17.jpg", "text": "İnsanlar çoğu zaman Tanrı’ya itaat etmezlerdi. Peygamberlere kötü davranır, bazen onları öldürürlerdi. Bir zamanlar Yeremya Peygamber’i sarnıca attılar, ölmesi için orada bıraktılar. Yeremya sarnıcın dibindeki balçığa batmıştı bile, ama kral ona acıdı ve ölmeden önce sarnıçtan çıkarılmasını emretti."}, {"id": "19-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-18.jpg", "text": "Peygamberler halkın onlara karşı nefret etmesine rağmen Tanrı’nın sözlerini konuşmaya devam ettiler. Halkı uyararak, tövbe etmezlerse Tanrı’nın onları yok edeceğini ilan ettiler. Ayrıca Tanrı’nın Mesih’in gelişine dair vaadini hatırlattılar."}], "number": "19", "ref": "Öykünün Kutsal Kitap’taki yeri: 1. Krallar 16-18; 2. Krallar 5; Yeremya 38", "title": "19. Peygamberler"}, {"frames": [{"id": "20-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-01.jpg", "text": "İsrail Krallığı ve Yahuda Krallığı Tanrı’ya karşı günah işlediler. Tanrı’nın onlarla Sina Dağı’nda yaptığı ahdi bozdular. Tanrı onları uyarmak, tövbe ederek yeniden O’na tapmaya çağırmak için peygamberlerini gönderdi, fakat onlar sözünü dinlemek istemediler."}, {"id": "20-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-02.jpg", "text": "O zaman Tanrı her iki krallığı cezalandırdı – düşmanlarının onları tahrip etmesine izin verdi. Kuvvetli ve acımasız Asur İmparatorluğu İsrail Krallığı’nı yıkıma uğrattı. Asurlular İsrail Krallığı’nda çok insan öldürdüler, değerli eşyaların hepsini götürdüler, ülkenin büyük kısmını yaktılar."}, {"id": "20-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-03.jpg", "text": "Asurlular halkın tüm önderlerini, zengin ve yetenekli adamlarını toplayıp Asur’a götürdüler. İsrail Krallığı’nda sadece ölümden kurtulan yoksul İsrailliler kaldılar."}, {"id": "20-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-04.jpg", "text": "Sonra Asurlular, eskiden İsrail Krallığı olan ülkeye yabancıları yerleştirdiler. Yabancılar, tahrip edilen kentleri yeniden kurdular, orada kalan İsraillilerle evlendiler. Yabancılarla evlenen İsraillilere Samiriyeli dendi."}, {"id": "20-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-05.jpg", "text": "Yahuda Krallığı’nın halkı, Tanrı’nın İsrail halkına imansızlığı ve itaatsizliği için verdiği cezayı gördü. Buna rağmen hâlâ Kenan ilâhlarına ve diğer putlara tapınmaya devam etti. Tanrı onları uyarmak için peygamberler gönderdi, ama onlar dinlemek istemediler."}, {"id": "20-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-06.jpg", "text": "Asurluların İsrail Krallığı’nı tahrip etmesinden yaklaşık 100 yıl sonra Tanrı Babil kralı Nebukadnessar’ı Yahuda Krallığı’na saldırmaya gönderdi. Babil güçlü bir imparatorluktu. Yahuda’nın kralı, Nebukadnessar’ın kulu olup her yıl ona çok para ödemeyi kabul etti."}, {"id": "20-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-07.jpg", "text": "Fakat birkaç yıl sonra Yahuda’nın kralı Babil’e karşı ayaklandı. Bunun üzerine Babilliler Yahuda Krallığı’na saldırdılar. Yeruşalim kentini fethettiler, Tapınak’ı yıktılar, kentin ve Tapınak’ın bütün hazinelerini götürdüler."}, {"id": "20-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-08.jpg", "text": "Yahuda’nın kralının ayaklanmasının cezası olarak Nebukadnessar’ın askerleri gözleri önünde oğullarını öldürdüler ve kendisini kör ettiler. Sonra kralı Babil’e götürüp zindana attılar ve kral zindanda öldü."}, {"id": "20-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-09.jpg", "text": "Nebukadnessar’la ordusu Yahuda Krallığı’nın hemen hemen bütün halkını Babil’e sürgün etti, yalnızca en yoksul insanları toprağı işlesinler diye bıraktı. Halkın Tanrı’nın vadettiği ülkeyi terketmek zorunda kaldığı bu döneme ‘Sürgün dönemi’ denir."}, {"id": "20-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-10.jpg", "text": "Tanrı, halkını günahının cezası olarak sürgün etmesine rağmen kendisini ve ona verdiği vaatleri asla unutmadı. Tanrı, halkını kayırmaya, peygamberleri vasıtasıyla onlara seslenmeye devam etti. Yetmiş yıl sonra vadettiği ülkeye tekrar döneceklerine söz verdi."}, {"id": "20-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-11.jpg", "text": "Yaklaşık olarak yetmiş yıl sonra Pers kralı Koreş, Babil’i mağlup etti ve Pers İmparatorluğu Babil İmparatorluğu’nun yerini aldı. İsraillilerin çoğunun bütün ömrü Babil’de geçmişti, o zaman onlara Yahudi denmeye başlanmıştı. Yahuda ülkesini hatırlayan yaşlı Yahudilerin sayısı azdı."}, {"id": "20-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-12.jpg", "text": "Pers İmparatorluğu kuvvetli olsa da fethettiği halklara karşı merhametliydi. Koreş Perslerin kralı olunca Yahuda’ya dönmek isteyen her Yahudinin İran’dan ayrılabilmesine karar verdi. Hatta onlara Tapınak’ı yeniden kurmaları için para verdi. Böylece yetmiş yıllık sürgünden sonra küçük grup Yahudi Yahuda’daki Yeruşalim kentine döndü."}, {"id": "20-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-13.jpg", "text": "Yeruşalim’e dönen Yahudiler Tapınak’ı ve kentin surlarını yeniden kurdular. Onlar hâlâ başka bir milletin egemenliği altında yaşadılar, fakat yeniden Tanrı’nın vadettiği ülkeye yerleşip Tapınak’ta tapındılar."}], "number": "20", "ref": "Öykünün Kutsal Kitap’taki yeri: 2. Krallar 17; 24-25; 2. Tarihler 36; Ezra 1-10; Nehemya 1-13​", "title": "20. Sürgün ve Dönüş"}, {"frames": [{"id": "21-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-01.jpg", "text": "Ta baştan beri Tanrı Mesih’i göndermeyi planlamıştı. Mesih’le ilgili ilk vaat Adem’le Havva’ya verildi: Tanrı, Havva’nın soyunun yılanın başını ezeceğini vadetti. Havva’yı aldatan yılan Şeytan’dı. Bu vaat, Mesih’in Şeytan’ı tümüyle mağlup edeceği anlamına gelir."}, {"id": "21-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-02.jpg", "text": "Tanrı İbrahim’e, yeryüzündeki bütün halkların onun sayesinde kutsanacağını vadetti. Bu kutsama, Mesih’in gelişiyle gerçekleşecekti. Mesih, yeryüzündeki her halktan olan insanların kurtulmasını mümkün kılacaktı."}, {"id": "21-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-03.jpg", "text": "Tanrı Musa’ya, gelecekte kendisi gibi başka bir peygamber göndereceğini vadetti. Bu, gelecek olan Mesih’le ilgili daha bir vaattir."}, {"id": "21-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-04.jpg", "text": "Tanrı, Kral Davut’a, soyundan bir kişinin Tanrı’nın halkının kralı olarak ebedî hüküm süreceğini vadetti. Bu, Mesih’in Davut’un soyundan olacağı anlamına gelir."}, {"id": "21-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-05.jpg", "text": "Yeremya Peygamber vasıtasıyla Tanrı, halkıyla Yeni Ahit yapacağını vadetti. Ancak Yeni Ahit, Tanrı’nın İsrail’le Sina Dağı’nda yaptığı ahit gibi olmayacak. Yeni Ahit’te Tanrı yasalarını insanlarının yüreğine yazacak, herkes Tanrı’yı kişisel olarak tanıyacak, O’nun halkı olacak ve Tanrı onların günahlarını affedecek. Bu Yeni Ahit bizzat Mesih tarafından yapılacaktı."}, {"id": "21-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-06.jpg", "text": "Tanrı’nın peygamberleri ayrıca Mesih’in bir peygamber, kâhin ve kral olacağını bildirdiler. Peygamber, Tanrı’nın sözlerini işiten ve duyuran kişidir. Tanrı’nın göndereceğini vadettiği Mesih kâmil bir peygamber olacaktı."}, {"id": "21-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-07.jpg", "text": "İsrailli kâhinler, günah işleyen halkın cezasının karşılığında Tanrı’ya kurban sunarlardı. Kâhinler ayrıca halk için Tanrı’ya dua ederlerdi. Mesih, kendini Tanrı’ya kâmil kurban olarak sunan kâmil bir kâhin olacaktı."}, {"id": "21-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-08.jpg", "text": "Kral, bir krallık üzerinde hüküm süren ve insanları yargılayan biridir. Mesih, babası Davut’un tahtında oturan kâmil kral olacaktı. Bütün dünya üzerinde ebedî hüküm sürecek, her zaman doğru karar verecekti."}, {"id": "21-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-09.jpg", "text": "Tanrı’nın peygamberleri Mesih’le ilgili daha çok gerçeklerden haber verdiler. Malaki Peygamber Mesih’in gelişinden önce büyük bir peygamberin geleceğini bildirdi. Yeşaya Peygamber Mesih’in bakireden doğuşunu müjdeledi. Mika Peygamber onun Beytlehem kentinde doğacağını ilan etti."}, {"id": "21-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-10.jpg", "text": "Yeşaya Peygamber Mesih’in Celile’de yaşayacağından, yüreği ezik olanlara teselli vereceğinden, tutsaklara serbest bırakılacaklarını, zindanlarda bulunanlara kurtulacaklarını ilan edeceğinden haber verdi. Üstelik Mesih’in hasta olanlara, duyamayan, göremeyen, konuşamayan ve yürüyemeyen insanlara şifa vereceğini bildirdi."}, {"id": "21-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-11.jpg", "text": "Yeşaya Peygamber ayrıca Mesih’in hiçbir sebep olmadan nefretle reddedileceğinden haber verdi. Başka peygamberler Mesih’i öldürenlerin giysileri için kura çekeceklerini ve Mesih’in bir dostu tarafından ihanete uğrayacağını önceden bildirdiler. Zekeriye Peygamber, Mesih’e ihanet etmesi için o adama ücret olarak otuz gümüş verileceğini söyledi."}, {"id": "21-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-12.jpg", "text": "Peygamberler ayrıca Mesih’in ölümüyle ilgili önbildirilerde bulundular. Yeşaya’nın bildirdiği üzere, insanlar Mesih’e tükürecek, alay edecek, vuracaklar; ellerini, ayaklarını delecekler. Mesih hiçbir kötülük yapmamasına rağmen çok acı ve sıkıntı çekerek ölecek."}, {"id": "21-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-13.jpg", "text": "Peygamberler Mesih’in kâmil ve günahsız olacağını, diğer insanların günahının cezasını çekerek öleceğini bildirdiler. Çekeceği ceza Tanrı’yla insanlar arasında barış sağlayacak. Bu sebeple Tanrı, Mesih’in ezilmesini uygun gördü."}, {"id": "21-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-14.jpg", "text": "Peygamberler Mesih’in öleceğini ve Tanrı’nın O’nu ölümden dirilteceğini bildirdiler. Mesih’in ölümü ve dirilişi vasıtasıyla Tanrı, günahkârların kurtuluşu ve Yeni Ahit’in başlatılması ile ilgili planını gerçekleştirecekti."}, {"id": "21-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-15.jpg", "text": "Tanrı peygamberlere Mesih’le ilgili çok şey bildirmişti, ama Mesih bu peygamberlerden hiçbirinin döneminde gelmemişti. Son peygamberliğin üzerinden 400’den fazla yıl geçtikten sonra, tam zamanında Tanrı Mesih’i dünyaya gönderdi."}], "number": "21", "ref": "Öykünün Kutsal Kitap’taki yeri: Yaratılış 3:15; 12:1-3; Yasa’nın Tekrarı 18:15; 2. Samuel 7; Yeremya 31; Yeşaya 59:16; Daniel 7; Malaki 4:5; Yeşaya 7:14; Mika 5:2; Yeşaya 9:1-7; 35:3-5; 61; 53; Mezmur 22:18; 35:19; 69:4; 41:9; Zekeriya 11:12-13; Yeşaya 50:6; Mezmur 16:10-11​", "title": "21. Tanrı Mesih’i Vadediyor"}, {"frames": [{"id": "22-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-01.jpg", "text": "Eskiden Tanrı, halkına melekler ve peygamberler vasıtasıyla seslenmişti. Sonra 400 yıl boyunca hiç konuşmamıştı. Nihayet Zekeriya adlı yaşlı bir kâhine Tanrı’nın sözü geldi. Zekeriya’yla karısı Elizabet mümin insanlardı, ancak Elizabet çocuk sahibi olamıyordu."}, {"id": "22-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-02.jpg", "text": "Melek Zekeriya’ya şöyle dedi: “Senin karın bir oğul doğuracak. Adını Yahya koyacaksın. O, Kutsal Ruh’la dolacak ve halkı Mesih’e hazırlayacak.” Zekeriya cevabında şöyle dedi: “Karımla ben artık çocuk sahibi olamıyacak kadar yaşlıyız. Gerçeği söylediğinden nasıl emin olabilirim?”"}, {"id": "22-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-03.jpg", "text": "Melek Zekeriya’ya şöyle cevap verdi: “Sana bu müjdeyi bildirmek için Tanrı’dan gönderildim. Bana inanmadığın için çocuğun doğacağı güne kadar konuşamayacaksın.” Zekeriya hemen konuşamaz oldu. Bunun üzerine melek Zekeriya’dan ayrıldı. Sonra Zekeriya eve döndü ve karısı hamile kaldı."}, {"id": "22-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-04.jpg", "text": "Elizabet’in hamileliğinin altıncı ayında melek ansızın Elizabet’in akrabası Meryem’e göründü. Meryem bakireydi ve Yusuf adındaki adamla nişanlanmıştı. Melek ona şöyle dedi: “Sen hamile kalıp bir oğul doğuracaksın. Ona İsa adını vereceksin. O, yüceler yücesi Tanrı’nın Oğlu olacak ve ebedî hüküm sürecek.”"}, {"id": "22-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-05.jpg", "text": "Meryem, “Bu nasıl olabilir? Ben bakireyim.” diye cevap verdi. Melek ona, “Kutsal Ruh senin üzerine gelecek ve Tanrı’nın gücü sana gölge salacak. Bunun için senin çocuğun kutsal, Tanrı’nın Oğlu olacak.” dedi. Meryem meleğin sözüne inandı, dediğini kabul etti."}, {"id": "22-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-06.jpg", "text": "Meleğin Meryem’le konuşmasından kısa bir süre sonra Meryem Elizabet’le görüşmeye gitti. Elizabet Meryem’in selamını duyunca rahmindeki çocuk hopladı. Kadınlar Tanrı’nın onlar için yaptıklarına birlikte sevindiler. Meryem üç ay Elizabet’in yanında kaldıktan sonra evine döndü."}, {"id": "22-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-07.jpg", "text": "Elizabet’in bebeği doğduktan sonra Zekeriya’yla Elizabet ona meleğin buyurduğu gibi Yahya adını verdiler. O zaman Tanrı Zekeriya’nın yeniden konuşmasına izin verdi. Zekeriya şöyle dedi: “Tanrı’ya şükürler olsun! Zira Tanrı halkını hatırladı. Sen de, oğlum, insanlara günahlarının affedilmesi için yol gösterecek olan yüceler yücesi Tanrı’nın peygamberi diye adlandırılacaksın!”"}], "number": "22", "ref": "Öykünün Kutsal Kitap’taki yeri: Luka 1​", "title": "22. Yahya’nın Doğuşu"}, {"frames": [{"id": "23-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-01.jpg", "text": "Meryem Yusuf adında salih bir adamla nişanlıydı. Yusuf, Meryem’in hamile olduğunu öğrenince bebeğin kendinden olmadığını anladı. Meryem’i rezil etmek istemediği için ondan sessizce ayrılmak niyetindeydi. Fakat o bunu yapmadan önce bir melek rüyada gelip onunla konuştu."}, {"id": "23-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-02.jpg", "text": "Melek dedi: “Yusuf, Meryem’i karın olarak kabul etmekten korkma. Rahmindeki çocuk Kutsal Ruh’tandır. Meryem bir oğul doğuracak. Adını İsa koyacaksın (İsa, Yahve kurtarır anlamına gelir). Çünkü halkı günahlarından o kurtaracak.”"}, {"id": "23-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-03.jpg", "text": "O zaman Yusuf Meryem’le evlendi, onu karısı olarak evine getirdi. Ancak oğlunu doğuruncaya kadar onunla yatmadı."}, {"id": "23-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-04.jpg", "text": "Meryem’in doğurma vakti yaklaştığında Roma hükûmeti geçirdiği nüfus sayımıyla ilgili olarak herkesin babalarının kentine gitmesini emretti. Nasıra kentinde oturan Yusuf’la Meryem, babaları Davut’un doğduğu kent Beytlehem’e uzun yol gitmeye mecbur oldular."}, {"id": "23-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-05.jpg", "text": "Beytlehem’e varınca kalacak yer bulamadılar. Kalabilecekleri tek yer hayvanların barındırıldığı bir odaydı. Çocuk orada doğdu ve annesi onu yemliğe koydu, çünkü onun için bir yatak yoktu. Çocuğa İsa adını verdiler."}, {"id": "23-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-06.jpg", "text": "O gece o yörede sürülerini güden çobanlar vardı. Ansızın çobanlara parlayan bir melek göründü. Çobanlar korkuya kapıldılar. Melek dedi: “Korkmayın! Çünkü size sevindirici haber getirdim! Beytlehem’de Efendimiz Mesih doğdu!”"}, {"id": "23-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-07.jpg", "text": "“Gidin, çocuğu arayın, onu kundağa sarılmış ve yemlikte yatan durumda bulacaksınız.” Derken gökyüzü, Tanrı’ya hamdeden meleklerle doldu. Melekler şöyle söylediler: “Göklerdeki Tanrı’ya izzet olsun! Yeryüzünde razı olduğu insanlara selâmet olsun!”"}, {"id": "23-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-08.jpg", "text": "Çok geçmeden çobanlar İsa’nın olduğu yere vardılar. Meleğin dediği gibi yemlikte yatan İsa’yı bulunca sevinçten coştular. Meryem de çok mutluydu. Çobanlar, duyup gördükleri her şey için Tanrı’ya hamdederek sürülerinin olduğu yere döndüler."}, {"id": "23-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-09.jpg", "text": "Bir süre sonra Doğu’daki uzak ülkelerden bazı bilge adamlar gökte olağanüstü bir yıldız gördüler. Bunun Yahudilerin yeni bir kralının doğuşuna işaret ettiğini anladılar. Bu kralı görmek için uzun bir yolculuk yaptılar. Beytlehem’e gelip İsa’yla ebeveynlerinin kaldığı evi buldular."}, {"id": "23-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-10.jpg", "text": "Bilge adamlar İsa’yla annesini görünce yere kapanarak tapındılar. İsa’ya pahalı hediyeler sundular. Sonra kendi evlerine döndüler."}], "number": "23", "ref": "Öykünün Kutsal Kitap’taki yeri: Matta 1; Luka 2​", "title": "23. İsa’nın Doğuşu"}, {"frames": [{"id": "24-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-01.jpg", "text": "Zekeriya’yla Elizabet’in oğlu Yahya büyüdü, peygamber oldu. Yahya çölde yaşar, yaban balı ve çekirge yer, deve kılından bir aba giyinirdi."}, {"id": "24-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-02.jpg", "text": "Çok insan Yahya’yı dinlemek için çöle giderdi. Yahya onlara, “Tövbe edin, çünkü Tanrı’nın Hükümranlığı yaklaştı!” diye seslenirdi."}, {"id": "24-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-03.jpg", "text": "Yahya, çağrısını dinleyerek günahlarından dönen çok insanı vaftiz etti. Yahya’nın yanına gelen birçok din alimi tövbe etmemiş ve günahlarını itiraf etmemişti."}, {"id": "24-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-04.jpg", "text": "Yahya din alimlerine şöyle seslendi: “Ey siz, zehirli yılanlar! Tövbe edin, davranışınızı değiştirin! İyi meyve vermeyen her ağaç kesilip ateşe atılacak.” Yahya, peygamberlerin şu sözünü gerçekleştirdi: “İşte senin önünden elçimi gönderiyorum. O benim yolumu hazırlayacak.”"}, {"id": "24-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-05.jpg", "text": "Bazı Yahudiler Yahya’dan Mesih olup olmadığını sordular. Yahya şöyle cevap verdi: “Ben Mesih değilim. Fakat benden sonra gelen biri var. O çok büyüktür. Ben O’nun çarıklarının bağını çözmeye bile layık değilim.”"}, {"id": "24-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-06.jpg", "text": "Ertesi gün İsa, vaftiz olmak için Yahya’nın yanına geldi. Yahya O’nu görünce, “İşte! Dünyanın günahını ortadan kaldıran Tanrı Kuzusu!” dedi."}, {"id": "24-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-07.jpg", "text": "Yahya İsa’ya, “Seni vaftiz etmeye layık değilim. Asıl Sen beni vaftiz etmelisin.” dedi. Fakat İsa cevabında şöyle dedi: “Beni vaftiz edeceksin, çünkü bu, yapılması gereken doğru iştir.” Böylece Yahya, İsa’yı asla günah işlememesine rağmen vaftiz etti."}, {"id": "24-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-08.jpg", "text": "İsa vaftiz olduğunda sudan çıkınca Tanrı’nın Ruhu güvercin biçiminde görünerek İsa’nın üzerine inip durdu. O anda gökten Tanrı’nın sesi duyuldu: “Sevdiğim Oğlum Sensin, Senden çok razıyım!”"}, {"id": "24-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-09.jpg", "text": "Tanrı Yahya’ya şöyle demişti: “Vaftiz ettiğin bir adam üzerine Kutsal Ruh inip duracak. O adam Tanrı’nın Oğludur!” Tek bir Tanrı vardır. Ancak Yahya İsa’yı vaftiz ettiğinde Baba Tanrı’nın konuşmasını duydu, Oğul Tanrı olan İsa’yı gördü ve Kutsal Ruh’u da gördü."}], "number": "24", "ref": "Öykünün Kutsal Kitap’taki yeri: Matta 3; Markos 1:9-11; Luka 3:1-23​", "title": "24. Yahya İsa’yı Vaftiz Ediyor"}, {"frames": [{"id": "25-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-01.jpg", "text": "İsa’nın vaftizinden hemen sonra Kutsal Ruh O’nu çöle götürdü. İsa kırk gün kırk gece çölde kalarak oruç tuttu. O zaman Şeytan O’nu ayartmaya geldi."}, {"id": "25-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-02.jpg", "text": "Şeytan İsa’ya, “Eğer Tanrı’nın Oğlu’ysan, şu taşları ekmeğe çevir ve ye!” dedi."}, {"id": "25-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-03.jpg", "text": "İsa şöyle cevap verdi: “Tanrı’nın Sözü’nde ‘İnsanların yaşamak için sadece ekmeğe değil, Tanrı’nın söylediği her söze ihtiyacı var.’ diye yazılmıştır.”"}, {"id": "25-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-04.jpg", "text": "Sonra Şeytan, İsa’yı Tapınak’ın en yüksek yerine çıkarıp dedi: “Eğer Tanrı’nın Oğlu’ysan, kendini aşağı at, çünkü şöyle yazılmıştır: ‘Tanrı, meleklerine buyruk verecek, ayağın bir taşa çarpmasın diye seni elleri üzerinde taşıyacaklar.’”"}, {"id": "25-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-05.jpg", "text": "Ancak İsa, Şeytan’a Kutsal Yazı’dan cevap verdi: “Tanrı, Sözü’nde halkına şöyle buyurur: ‘Tanrın Rab’bi denemeyeceksin!’”"}, {"id": "25-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-06.jpg", "text": "Bunun üzerine Şeytan, İsa’ya dünyanın bütün krallıklarını görkemiyle beraber göstererek, “Yere kapanıp bana taparsan bütün bunları sana vereceğim.” dedi."}, {"id": "25-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-07.jpg", "text": "İsa cevabında ona, “Çekil benden, Şeytan! Tanrı, Sözü’nde halkına şöyle buyuruyor: ‘Yalnız Tanrın Rab’be tapacaksın, yalnız O’na kulluk edeceksin!’” dedi."}, {"id": "25-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-08.jpg", "text": "İsa, Şeytan’ın ayartılarına uymadı, Şeytan da O’nu bırakıp gitti. Bunun üzerine melekler gelip İsa’yla ilgilendiler."}], "number": "25", "ref": "Öykünün Kutsal Kitap’taki yeri: Matta 4:1-11; Markos 1:12-13; Luka 4:1-13​", "title": "25. Şeytan İsa’yı Ayartıyor"}, {"frames": [{"id": "26-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-01.jpg", "text": "Şeytan’ın ayartılarına karşı galip gelen İsa, Kutsal Ruh’un gücüyle Celile bölgesine döndü. Her tarafını dolaşarak halka öğretti. Herkes İsa hakkında iyi konuştu."}, {"id": "26-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-02.jpg", "text": "İsa, çocukluğunun geçtiği Nasıra kentine gitti. Bir Şabat günü havradaki ibadete katıldı. O’na okuması için Yeşaya Peygamber’in kitabını verdiler. İsa kitabı açıp halka bir parça okudu."}, {"id": "26-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-03.jpg", "text": "“Tanrı Ruhu’nu bana verdi! Sevindirici haberini yoksullara duyurmak, tutsaklara serbest bırakılacaklarını, körlere gözlerinin açılacağını, ezilenlere özgürlüğe kavuşacaklarını müjdelemek için beni gönderdi. Rab’bin lütuf yılı geldi!”"}, {"id": "26-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-04.jpg", "text": "Sonra İsa yerine oturdu. Herkes O’nu dikkatle izliyordu. Az önce okuduğu parçanın Mesih’e ait olduğunu bilmeyen yoktu. İsa, “Size okuduğum sözler bugün gerçek oldu.” dedi. Herkes şaşırarak, “Yusuf’un oğlu değil mi bu?” dedi."}, {"id": "26-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-05.jpg", "text": "Sonra İsa, “Gerçekten, hiçbir peygamber kendi memleketinde kabul görmez. İlyas Peygamber’in zamanında İsrail’de çok dul kadın vardı. Fakat üç buçuk yıl yağmur yağmadığı dönemde Tanrı İlyas’a yardım etmesi için İsrail’den bir dul kadın göndermedi, başka milletten bir dul kadın gönderdi.” dedi."}, {"id": "26-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-06.jpg", "text": "İsa sözüne devam etti: “Elişa Peygamber’in zamanında da İsrail’de çok deri hastası vardı, fakat Elişa onlardan hiçbirine şifa vermedi. Yalnızca İsrail’in düşmanlarının ordu komutanı Naaman’a şifa verdi.” İsa’yı dinleyenler Yahudi’ydi. O’nun bu sözlerini duyunca öfkeden kudurdular."}, {"id": "26-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-07.jpg", "text": "Nasıralılar İsa’yı havradan dışarı çıkardılar, uçurumdan aşağı atıp öldürmek amacıyla tepenin yamacına götürdüler. Fakat İsa kalabalığın arasından geçerek Nasıra kentini terketti."}, {"id": "26-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-08.jpg", "text": "Sonra İsa Celile bölgesinin her tarafını dolaştı. Büyük kalabalıklar O’nu izledi. O’na getirilen birçok hasta ve engelli insana: göremeyen, yürüyemeyen, duyamayan, konuşamayan hastalara şifa verdi."}, {"id": "26-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-09.jpg", "text": "İçinde cinler olan birçok insan İsa’ya getirildi. İsa’nın buyruğuyla insanlardan çıkan cinler çoğu zaman ‘Sen Tanrı’nın Oğlu’sun!’ diye bağırıyorlardı. Kalabalıklar buna hayran olup Tanrı’ya tapıyorlardı."}, {"id": "26-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-10.jpg", "text": "Sonra İsa, havari diye adlandırılan on iki adam seçti. Havariler İsa’yla her yere gittiler ve O’ndan öğrendiler."}], "number": "26", "ref": "Öykünün Kutsal Kitap’taki yeri: Matta 4:12-25; Markos 1:14-15, 35-39; 3:13-21; Luka 4:14-30, 38-44​", "title": "26. İsa Hizmetine Başlıyor"}, {"frames": [{"id": "27-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-01.jpg", "text": "Bir gün Tevrat bilginlerinden biri İsa’yı denemek amacıyla O’na, “Hocam, ebedî hayatı miras almak için ne yapmalıyım?” diye sordu. İsa ona, “Tevrat’ta ne yazılmıştır?” dedi."}, {"id": "27-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-02.jpg", "text": "Tevrat bilgini cevabında, “Tevrat, ‘Tanrın Rab’bi bütün kalbinle, varlığınla, kuvvetinle, düşüncenle seveceksin! Komşunu da kendini sevdiğin gibi seveceksin.’ diye buyuruyor.” dedi. İsa, “Doğru diyorsun! Böyle yapsan yaşayacaksın!” dedi."}, {"id": "27-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-03.jpg", "text": "Ancak Tevrat bilgini sâ lih olduğunu kanıtlamak istediği için “Hocam, komşum kim?” diye sordu."}, {"id": "27-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-04.jpg", "text": "O zaman İsa Tevrat bilginine şu öyküyü anlattı: “Bir Yahudi adam Yeruşalim’den Eriha’ya gidiyordu.”"}, {"id": "27-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-05.jpg", "text": "“Yolda bir grup haydut ona saldırdı. Elindeki her şeyi alıp götürdüler, kendisini dövdüler, yarı ölü bırakıp gittiler.”"}, {"id": "27-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-06.jpg", "text": "“Bir süre sonra bir Yahudi kâhin o yoldan geçti. Soyulup dövülen adamı görünce yolun öbür yanına geçti, yardıma ihtiyacı olan adamı ihmal ederek yoluna devam etti.”"}, {"id": "27-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-07.jpg", "text": "“Aradan az bir zaman geçti ve bir Levili oraya geldi. (Levililer, Yahudilerin Tapınak’taki kâhinlere yardım eden bir oymağıydı.) Levili de yolun öbür yanına geçti ve soyulup dövülen adamı ihmal etti.”"}, {"id": "27-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-08.jpg", "text": "“Onlardan sonra bir Samiriyelinin yolu oraya düştü. (Samiriyeliler, diğer milletlerle evlenerek soyu karışmış Yahudilerdi.) Samiriyeli, Yahudi adamı görünce ona acıdı. Onunla ilgilendi, yaralarını sardı.”"}, {"id": "27-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-09.jpg", "text": "“Sonra o adamı kendi eşeğine bindirip bir hana götürdü ve onunla ilgilendi.”"}, {"id": "27-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-10.jpg", "text": "“Ertesi gün yoluna devam etmesi gereken Samiriyeli hancıya para vererek dedi: ‘O adama iyi bak ve bundan fazla harcın çıkarsa dönüşümde sana öderim.’”"}, {"id": "27-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-11.jpg", "text": "Sonra İsa Tevrat bilginine, “Ne düşünüyorsun? O üç adamdan hangisi soyulup dövülen adamın komşusu oldu?” diye sordu. Tevrat bilgini, “Ona acıyan biri” diye cevap verdi. İsa ona, “Git, sen de öyle yap” dedi."}], "number": "27", "ref": "Öykünün Kutsal Kitap’taki yeri: Luka 10:25-37​", "title": "27. İyi Samiriyeli Öyküsü"}, {"frames": [{"id": "28-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-01.jpg", "text": "Bir gün zengin bir genç İsa’ya yaklaşıp, “İyi Hocam, ebedî hayata kavuşmak için ne yapmalıyım?” diye sordu. İsa ona dedi: “Bana neden iyi diyorsun? İyi olan yalnız Tanrı’dır. Ebedî hayata kavuşmak istiyorsan, Tanrı’nın emirlerine uyacaksın.”"}, {"id": "28-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-02.jpg", "text": "Genç adam, “Hangi emirlere uymam gerekiyor?” diye sordu. İsa dedi: “Adam öldürmeyeceksin. Zina etmeyeceksin. Çalmayacaksın. Yalan söylemeyeceksin. Annene babana saygı göstereceksin. Komşunu kendini sevdiğin gibi seveceksin.”"}, {"id": "28-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-03.jpg", "text": "Genç adam, “Bu emirlere çocukluğumdan beri hep uyarım. Ebedî yaşamak için daha ne yapmam gerekiyor?” diye sordu. İsa ona sevgiyle baktı."}, {"id": "28-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-04.jpg", "text": "İsa, gencin sorusuna şöyle cevap verdi: “Kâmil olmak istiyorsan, varını yoğunu sat, parayı yoksullara ver. O zaman göklerde hazinen olacak. Sonra gel, beni takip et.”"}, {"id": "28-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-05.jpg", "text": "Genç adam İsa’nın dediğini duyunca üzüldü, çünkü çok zengindi ve sahip olduğu şeyleri kımseye vermek istemiyordu. Bu yüzden dönüp İsa’dan uzaklaştı."}, {"id": "28-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-06.jpg", "text": "O zaman İsa havarilerine, “Zengin insanlar Tanrı’nın Hükümranlığı’na zor girer!” dedi. “Bir devenin iğne deliğinden geçmesi, zengin adamın Tanrı’nın Hükümranlığı’na girmesinden daha kolaydır.”"}, {"id": "28-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-07.jpg", "text": "Havariler İsa’nın dediğini duyunca şaştılar. “Öyleyse kim kurtulabilir” diye sordular?"}, {"id": "28-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-08.jpg", "text": "İsa havarilere bakıp dedi: “İnsanlar için imkansız olan bu iş, Tanrı için mümkündür.”"}, {"id": "28-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-09.jpg", "text": "Petrus İsa’ya, “Biz her şeyi bırakıp senin peşinden gittik. Peki mükafatımız ne olacak?” dedi."}, {"id": "28-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-10.jpg", "text": "İsa şöyle cevap verdi: “Evini, kadreşlerini, babasını, annesini, çocuklarını ya da mal mülkünü benim uğruma bırakan herkes, bunların 100 katını alacak ve üstelik ebedî hayata kavuşacak. Birinci olan birçok kişi sonuncu, sonuncu olan birçok kişi birinci olacak.”"}], "number": "28", "ref": "Öykünün Kutsal Kitap’taki yeri: Matta 19:16-30; Markos 10:17-31; Luka 18:18-30​", "title": "28. Zengin Genç"}, {"frames": [{"id": "29-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-01.jpg", "text": "Bir gün havari Petrus İsa’ya, “Hocam, bana karşı günah işleyen kardeşimi kaç kere bağışlamalıyım? Yedi kere mi?” diye sordu. İsa, “Yedi kere değil, yetmiş kere yedi!” dedi. İsa bununla herkesi her zaman affetmemiz gerektiğini kastediyordu. Sonra İsa bir öykü anlattı."}, {"id": "29-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-02.jpg", "text": "İsa dedi: “Tanrı’nın Hükümranlığı, hizmetkârlarıyla hesap görmek isteyen bir krala benzer. Hizmetkârlarından birinin krala 200.000 yıllık maaşına eşit çok büyük borcu vardı.”"}, {"id": "29-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-03.jpg", "text": "“Hizmetkârın bu borcunu asla ödeyemeyeceğini anlayan kral, ‘Bu adamın borcunun ödenmesi için kendisiyle ailesini köle olarak satın.’ diye buyurdu.”"}, {"id": "29-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-04.jpg", "text": "“Bunun üzerine hizmetkâr, kralın önünde diz çöküp yalvardı: ‘Lütfen sabret! Borcumun tamamını sana ödeyeceğim.’ Kral hizmetkâra acıdı, borcunu tamamen sildi ve kendisini serbest bıraktı.”"}, {"id": "29-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-05.jpg", "text": "“Fakat hizmetkâr, kraldan ayrıldıktan sonra ona dört aylık maaşı kadar borcu olan bir başka hizmetkârı bulup, ‘Hemen borcunu bana ödeyeceksin!’ diye boğazına sarıldı.”"}, {"id": "29-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-06.jpg", "text": "“O hizmetkâr diz çökerek, ‘Lütfen sabret! Borcumun tamamını sana ödeyeceğim.’ diye yalvardı. Ne var ki bu hizmetkâr onu borcunu ödeyinceye kadar zindana kapattırdı.”"}, {"id": "29-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-07.jpg", "text": "“Diğer hizmetkârlar olanları gördüklerinde çok üzüldüler. Krala gidip her şeyi anlattılar.”"}, {"id": "29-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-08.jpg", "text": "“O zaman kral o hızmetkârı çağırıp dedi: ‘Sen ne zalim adammışsın! Bana yalvardın, senin borcunu bağışladım. Sen de böyle davranmalıydın.’ Kral çok öfkelendi, zalim hizmetkârı bütün borcunu ödeyinceye kadar zindana kapattırdı.”"}, {"id": "29-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-09.jpg", "text": "Sonra İsa dedi: “Semavi Babam da kardeşini yürekten affetmeyen her birinize böyle davranacak.”"}], "number": "29", "ref": "Öykünün Kutsal Kitap’taki yeri: Matta 18:21-35​", "title": "29. Merhametsiz Hizmetkâr Öyküsü"}, {"frames": [{"id": "30-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-01.jpg", "text": "İsa havarilerini birçok köyde vazetmeye ve öğretmeye göndermişti. Havariler İsa’nın olduğu yere dönünce ne yaptıklarını O’na anlattılar. Sonra İsa, biraz dinlenmeleri için onları gölün öbür kıyısına geçmeye davet etti. Böylece onlar bir tekneye binip gölün karşı yakasına yola çıktılar."}, {"id": "30-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-02.jpg", "text": "Fakat çok insan İsa’yla havarilerin tekneyle yola çıktığını gördü. Kıyıdan koşarak onlardan önce karşı yakaya varmaya gayret ettiler. Bu yüzden İsa’yla havariler oraya vardıklarında büyük kalabalığın onları beklediğini gördüler."}, {"id": "30-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-03.jpg", "text": "Kalabalıkta kadın ve çocuk hariç 5.000’den fazla adam vardı. İsa, çobansız bir sürüye benzeyen bu halka çok acıdı. Onlara çok şey öğretti, hasta olanlara şifa verdi."}, {"id": "30-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-04.jpg", "text": "Akşama doğru havariler İsa’ya, “Artık geç oldu, yakında bir kent yok. Halkı salıver, gitsinler yiyecek bir şeyler alsınlar.” dediler."}, {"id": "30-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-05.jpg", "text": "Fakat İsa havarilere, “Siz onlara yiyecek verin!” diye buyurdu. Onlar cevabında, “Biz nasıl vereceğiz? Sadece beş ekmekle iki küçük balığımız var.” dediler."}, {"id": "30-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-06.jpg", "text": "İsa, havarilerine halkı elli kişilik gruplar hâ linde çimenlere oturtmalarını söyledi."}, {"id": "30-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-07.jpg", "text": "Bunun ardından İsa beş ekmekle iki balığı eline alıp göğe baktı, yiyecekler için Tanrı’ya şükretti."}, {"id": "30-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-08.jpg", "text": "Sonra İsa ekmeklerle balıkları parçalara böldü, parçaları halka dağıtsınlar diye havarilerine verdi. Havariler yiyeceği dağıtmaya devam etti ve yiyecek hiç bitmedi! Bütün halk doyasıya yedi."}, {"id": "30-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-09.jpg", "text": "Sonra havariler artakalan yiyecekleri topladılar. On iki sepet dolduracak kadar yiyecekler kalmıştı! Bütün bu yiyecekler beş ekmekle iki balıktan meydana gelmişti."}], "number": "30", "ref": "Öykünün Kutsal Kitap’taki yeri: Matta 14:13-21; Markos 6:31-44; Luka 9:10-17; Yuhanna 6:5-15", "title": "30. İsa Beş Bin Kişiyi Doyuruyor"}, {"frames": [{"id": "31-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-01.jpg", "text": "Sonra İsa havarilere, kendisi halkı salıverirken tekneye binip gölün karşı yakasına gitmelerini söyledi. Halkı evlerine gönderdikten sonra dua etmek için dağa çıktı. Orada yalnız başınaydı ve gece geç saatlere kadar dua etti."}, {"id": "31-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-02.jpg", "text": "Bu arada havariler kürek çekmelerine rağmen ancak gölün ortasına varmışlardı. Karşı yönden esen rüzgâ r yüzünden zorla kürek çekiyorlardı."}, {"id": "31-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-03.jpg", "text": "O zaman İsa duasını bitirip havarilerin yanına yollandı. Gölün üstünde yürüyerek onların teknesine doğru geliyordu!"}, {"id": "31-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-04.jpg", "text": "Havariler İsa’yı görünce hayalet gördüklerini zannederek dehşete kapıldılar. İsa onların korktuklarını anladı, bu yüzden onlara, “Korkmayın! Benim!” diye seslendi."}, {"id": "31-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-05.jpg", "text": "Bunun üzerine Petrus İsa’ya, “Efendimiz, eğer sen isen, bana emret, su üstünde sana geleyim.” dedi. İsa Petrus’a, “Gel!” dedi."}, {"id": "31-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-06.jpg", "text": "Petrus hemen tekneden çıktı ve su üstünde İsa’ya doğru yürümeye başladı. Ancak kısa mesafe yürüdükten sonra İsa’dan gözlerini ayırdı, dalgalara baktı, güçlü rüzgârı hissetti."}, {"id": "31-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-07.jpg", "text": "Petrus korkar korkmaz batmaya başladı. “Efendimiz, kurtar beni!” diye bağırdı. İsa hemen elini uzatıp onu yakaladı. Sonra Petrus’a, “Seni kıt imanlı! Neden şüphelendin?” dedi."}, {"id": "31-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-08.jpg", "text": "Petrus’la İsa tekneye girer girmez rüzgâr durdu, su sütliman oldu. Havariler hayret içinde İsa’ya tapınarak, “Gerçekten, sen Tanrı’nın Oğlu’sun.” dediler."}], "number": "31", "ref": "Öykünün Kutsal Kitap’taki yeri: Matta 14:22-33; Markos 6:45-52; Yuhanna 6:16-21​", "title": "31. İsa Su Üstünde Yürüyor"}, {"frames": [{"id": "32-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-01.jpg", "text": "Bir gün İsa’yla havarileri tekneye binip gölün karşı yakasına, Gerasalıların yaşadığı bölgeye yollandılar."}, {"id": "32-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-02.jpg", "text": "Karşı yakaya vardıklarında cinli bir adam İsa’ya doğru koştu."}, {"id": "32-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-03.jpg", "text": "O adam çok kuvvetliydi, ona hiç kimsenin gücü yetmezdi. İnsanlar onun kollarını, ayaklarını zincirlerle bağlarlardı, ama cinli adam bağlarını parçalardı."}, {"id": "32-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-04.jpg", "text": "Adam mezarlar arasında yaşıyor, gece gündüz bağırıyordu. Üstünde giysi yoktu ve o sık sık kendini taşlarla kesiyordu."}, {"id": "32-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-05.jpg", "text": "Adam İsa’ya geldiğinde önünde diz çöktü. İsa cine, “Bu adamdan çık!” diye emretti."}, {"id": "32-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-06.jpg", "text": "Cinli adam yüksek sesle, “Benden ne istiyorsun, İsa, yüceler yücesi Tanrı’nın Oğlu? Yalvarıyorum, bana işkence çektirme!” diye bağırdı. O zaman İsa cine, “Adın ne?” diye sordu. Cin, “Adım Lejiyon’dur, çünkü biz çokluğuz” diye cevap verdi. (Lejiyon, Roma ordusunda birkaç bin askerden oluşan bir tümendi.)"}, {"id": "32-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-07.jpg", "text": "Cinler İsa’ya, “Yalvarıyoruz, bizi bu bölgeden uzaklaştırma!” dediler. Orada bir yamaçta otlayan bir domuz sürüsü vardı. Cinler İsa’ya, “Bizi bu domuzların içine gönder!” diye yalvardılar. İsa, “Gidin.” dedi."}, {"id": "32-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-08.jpg", "text": "Cinler adamdan çıkıp domuzların içine girdiler. Domuzlar dik yamaçtan koşuşup göle atladılar ve boğuldular. Sürüde yaklaşık 2.000 domuz vardı."}, {"id": "32-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-09.jpg", "text": "Domuzları güdenler olup bitenleri görünce kente koşarak herkese İsa’nın ne yaptığını anlattılar. Kentteki insanlar gelip eskiden cine tutulan adamı gördüler. O giyinmiş durumda, sakin oturuyor, normal insan gibi davranıyordu."}, {"id": "32-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-10.jpg", "text": "İnsanlar korkuya kapıldılar, İsa’dan oradan ayrılmasını rica ettiler. İsa tekneye binip yola çıkacakken eskiden cine tutulan adam O’nunla gidebilmek için O’na yalvardı."}, {"id": "32-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-11.jpg", "text": "Fakat İsa ona dedi: “Hayır, evine gitmeni istiyorum. Git, dostlarına, akrabalarına Tanrı’nın senin için neler yaptığını, sana nasıl merhamet gösterdiğini anlat!”"}, {"id": "32-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-12.jpg", "text": "Adam da gitti, İsa’nın onun için neler yaptığını herkese anlattı. Onun öyküsünü duyan herkes hayretler içinde kaldı."}, {"id": "32-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-13.jpg", "text": "Sonra İsa gölün öbür kıyısına döndü. Oraya varınca çevresinde büyük kalabalık toplandı, O’nu her yandan sıkıştırıyorlardı. Kalabalığın içinde on iki yıldır kanaması olan bir kadın vardı. İyileşmek için bütün parasını hekimlere harcamıştı, ama durumu daha da kötüleşmişti."}, {"id": "32-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-14.jpg", "text": "İsa’nın çok hastaya şifa verdiğini duymuştu, bu yüzden, “İsa’nın giysisine dokunabilsem şifa bulacağımdan eminim!” diye düşündü. İsa’ya arkadan yaklaşıp giysisine dokundu. Dokunduğu anda kanaması durdu!"}, {"id": "32-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-15.jpg", "text": "Hemen içinden kuvvetin çıktığını hisseden İsa dönüp, “Bana kim dokundu?” diye sordu. Havariler ona şöyle dediler: “Kalabalık seni her yandan sıkıştırıyor. Nasıl olur da ‘Bana kim dokundu?’ diye soruyorsun?”"}, {"id": "32-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-16.jpg", "text": "Kadın korkudan titreye titreye İsa’nın önünde diz çöktü. Sonra O’na ne yaptığını ve nasıl iyileştiğini anlattı. İsa ona, “İmanın seni kurtardı. Selâmetle git!” dedi."}], "number": "32", "ref": "Öykünün Kutsal Kitap’taki yeri: Matta 8:28-34; 9:20-22; Markos 5:1-20; 5:24b-34; Luka 8:26-39; 8:42b-48", "title": "32. İsa Cinli Adamı ve Hasta Kadını İyileştiriyor"}, {"frames": [{"id": "33-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-01.jpg", "text": "Bir gün İsa, gölün kıyısına yakın bir yerde büyük kalabalığa öğretiyordu. Çok insan O’nu dinlemeye gelmişti, hatta İsa’nın onlara konuşabilmek için kıyıya yakın bir tekneye geçip oturması gerekti. Tekneden onlara birçok konuyu öğretiyordu."}, {"id": "33-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-02.jpg", "text": "İsa şu öyküyü anlattı: “Bir çiftçi tohum ekmeye çıktı. Serptiği tohumun bir kısmı yol kenarına düştü ve kuşlar gelip bu tohumların hepsini yedi.”"}, {"id": "33-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-03.jpg", "text": "“Diğer tohumlar toprağın az olduğu kayalık bir yere düştü. Kayalık yere düşen tohumlar çabucak filiz verdi, ama kökleri toprağın derinliğine gidemedi. Güneş tepeye çıkınca, hava sıcak olunca filizler kuruyup gitti.”"}, {"id": "33-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-04.jpg", "text": "“Diğer tohumlar dikenli çalılara düştü. Bu tohumlar filizlenmeye başlamıştı, fakat dikenler filizleri boğdu. Sonuçta dikenler arasında filiz veren tohumlar da hiç ürün vermedi.”"}, {"id": "33-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-05.jpg", "text": "“Diğer tohumlar iyi toprağa düştü. Bunlar büyüyüp 30, 60, hatta 100 kat ürün verdi. Kulağı olan işitsin!”"}, {"id": "33-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-06.jpg", "text": "Bu öykü havarileri şaşırttı. Dolayısıyla İsa onlara anlamını açıkladı: “Tohum Tanrı’nın sözüdür. Yolun kenarı, Tanrı’nın sözünü duyan ama anlamayan kişidir. İblis onlara ekilen sözü söküp atar.”"}, {"id": "33-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-07.jpg", "text": "“Kayalık yer, Tanrı’nın sözünü duyup sevinçle kabul eden kişidir. Fakat zorluk ya da sıkıntı ile karşılaşınca hemen imandan döner.”"}, {"id": "33-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-08.jpg", "text": "“Dikenli çalının olduğu torpak, Tanrı’nın sözünü duyan ama kaygıların, zengin olma hırsının, dünyevi zevklerin Tanrı’ya olan sevgisini gittikçe yok ettiği kişidir. Sonuçta duyduğu söz hiç ürün vermez.”"}, {"id": "33-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-09.jpg", "text": "“İyi toprak ise Tanrı’nın sözünü duyan, imanla kabul eden ve bol ürün veren kişidir.”"}], "number": "33", "ref": "Öykünün Kutsal Kitap’taki yeri: Matta 13:1-8, 18-23; Markos 4:1-8, 13-20; Luka 8:4-15​", "title": "33. Çiftçi Öyküsü"}, {"frames": [{"id": "34-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-01.jpg", "text": "İsa Tanrı’nın Hükümranlığı konusunda birçok diğer öykü anlattı. Meselâ: “Tanrı’nın Hükümranlığı, birinin tarlasında ektiği hardal tohumuna benzer. Hardal tohumunun bütün tohumların en küçüğü olduğunu biliyorsunuz.”"}, {"id": "34-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-02.jpg", "text": "“Ama hardal tohumu ekildikten sonra gelişir, bütün bahçe bitkilerinden büyük olur. Hatta kuşlar gelip dallarında barınır.”"}, {"id": "34-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-03.jpg", "text": "İsa başka bir öykü anlattı: “Tanrı’nın Hükümranlığı, bir kadının una karıştırdığı mayaya benzer. Sonunda maya bütün hamuru kabartır.”"}, {"id": "34-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-04.jpg", "text": "“Bundan başka, Tanrı’nın Hükümranlığı bir adamın tarlada gömdüğü defineye benzer. Başka birisi o defineyi bulup tekrar gömer. Çok sevinir, hatta gidip sahip olduğu her şeyi satar ve elde ettiği parayla o tarlayı satın alır.”"}, {"id": "34-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-05.jpg", "text": "“Ayrıca Tanrı’nın Hükümranlığı nadide bir inci gibidir. Değerli inciler arayan bir tüccar onu bulunca sahip olduğu her şeyi satar ve elde ettiği parayla o inciyi satın alır.”"}, {"id": "34-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-06.jpg", "text": "Sonra İsa, kendi iyi amellerine güvenerek başkalarını hor gören bazı kişilere şu öyküyü anlattı: “İki adam dua etmek için Tapınak’a gitti. Biri vergici, diğeri de din alimiydi.”"}, {"id": "34-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-07.jpg", "text": "“Din alimi şöyle dua etti: ‘Ya Tanrı, Sana şükrederim! Başka insanlar -hırsız, zalim, zinaeden, ya da şu vergici- gibi günahkâr değilim.’”"}, {"id": "34-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-08.jpg", "text": "“Meselâ, haftada iki gün oruç tutarım, elime geçen paranın ve her şeyin onda birini sana veririm.”"}, {"id": "34-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-09.jpg", "text": "“Vergici ise din aliminden uzakta duruyor, başını göğe kaldıramıyordu bile. Ancak yumruğunu göğsüne vurarak, ‘Ey Tanrı, bana merhamet et. Ben günahkârım!’ diye dua ediyordu.”"}, {"id": "34-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-10.jpg", "text": "Sonra İsa şöyle dedi: “Size gerçeği söylüyorum: Tanrı, vergicinin duasını kabul etti ve kendisini doğru adam ilan etti. Din aliminin duası ise hoşuna gitmedi. Tanrı kibirlenen herkesi küçültür, kendini küçük gören herkesi ise yüceltir.”"}], "number": "34", "ref": "Öykünün Kutsal Kitap’taki yeri: Matta 13:31-33, 44-46; Markos 4:30-32; Luka 13:18-21; 18:9-14​", "title": "34. İsa Diğer Öyküler Anlatıyor"}, {"frames": [{"id": "35-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-01.jpg", "text": "Bir gün birçok vergici ve günahkâr kişi İsa’yı dinlemek için çevresinde toplanmıştı."}, {"id": "35-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-02.jpg", "text": "Orada bulunan bazı din alimleri İsa’nın bu günahkârlara dost gibi davrandığını görünce kendi aralarında O’nu eleştirmeye başladılar. Bu sebeple İsa onlara şu öyküyü anlattı."}, {"id": "35-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-03.jpg", "text": "“İki oğlu olan bir adam vardı. Küçük oğlu ona, ‘Baba, mirasımı hemen istiyorum!’ dedi. Baba da servetini iki oğlu arasında paylaştırdı.”"}, {"id": "35-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-04.jpg", "text": "“Birkaç gün sonra küçük oğul her şeyini toplayıp çok uzağa gitti ve günah dolu bir hayat sürerek parasını savurdu.”"}, {"id": "35-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-05.jpg", "text": "“Sonra küçük oğulun bulunduğu ülkede şiddetli bir kıtlık oldu, yiyecek almaya bile parası olmadı. Bulduğu tek iş domuz gütmekti. Çaresizlikten, açlıktan domuzların yediğini bile yemeye razıydı.”"}, {"id": "35-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-06.jpg", "text": "“Sonunda küçük oğul kendi kendine şöyle dedi: ‘Ben ne yapıyorum? Babamın bütün hizmetçilerinin bol yiyeceği var, bense burada açlıktan ölüyorum! Babama döneyim, beni hizmetçilerinden birisi olarak kabul etmesini rica edeyim.’”"}, {"id": "35-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-07.jpg", "text": "“Böylece küçük oğul babasının evine döndü. Kendisi daha uzaktayken babası onu gördü ve ona acıdı. Koşup oğluna sarıldı ve öptü.”"}, {"id": "35-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-08.jpg", "text": "“Oğul, ‘Baba, Tanrı’ya ve sana karşı günah işledim. Artık oğlun olmaya layık değilim.’ dedi.”"}, {"id": "35-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-09.jpg", "text": "“Fakat babası hizmetçilerinden birine şöyle buyruk verdi: ‘Çabuk ol, en iyi giysiyi getir ve oğluma giyindir! Parmağına yüzük, ayaklarına çarık tak! Sonra en iyi danamızı kes, bir ziyafet çekip kutlayalım! Çünkü oğlum ölmüştü, fakat tekrar hayata döndü! Kaybolmuştu, fakat şimdi bulundu!’”"}, {"id": "35-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-10.jpg", "text": "“Böylece eğlenmeye başladılar. Az sonra büyük oğul tarladan eve döndü. Çalgı ve oyun seslerini duyunca olanları merak etti.”"}, {"id": "35-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-11.jpg", "text": "“Kardeşinin eve dönüşünün kutlandığını öğrenince çok öfkelendi, hatta eve girmek istemedi. Babası dışarı çıktı, kutlamalarına katılması için ona yalvardı, ama o razı olmadı.”"}, {"id": "35-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-12.jpg", "text": "“Büyük oğul babasına şöyle dedi: ‘Bunca yıl senin için sadakatle çalıştım! Sana karşı hiç itaatsizlik etmedim. Ama sen, arkadaşlarımla kutlamam için küçük bir oğlak bile vermedin! Şimdiyse günahlara batarak paranı savuran şu oğlun eve geldi diye en iyi danayı kestirdin!’”"}, {"id": "35-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-13.jpg", "text": "“Babası ona şöyle cevap verdi: ‘Oğlum, sen her zaman yanımdasın, neyim varsa senindir. Fakat şimdi kutlamamız yerindedir. Çünkü kardeşin ölmüştü ve tekrar hayata döndü, kaybolmuştu ve şimdi bulundu!’”"}], "number": "35", "ref": "Öykünün Kutsal Kitap’taki yeri: Luka 15:11-32​", "title": "35. Merhametli Baba Öyküsü"}, {"frames": [{"id": "36-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-01.jpg", "text": "Bir gün İsa üç havarisini -Petrus’u, Yakup’u ve Yuhanna’yı- yanına aldı. Onlar yalnız başlarında dua etmek için yüksek bir dağa çıktılar."}, {"id": "36-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-02.jpg", "text": "İsa dua ederken yüzü güneş gibi parladı, elbiseleri dünyada hiç kimsenin yapamayacağı ışık gibi bembeyaz oldu."}, {"id": "36-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-03.jpg", "text": "Sonra Musa ve İlyas Peygamber göründüler. Yüzlerce yıl önce yeryüzünde yaşayan bu adamlar İsa’yla yakında Yeruşalim’de öleceğini konuşuyorlardı."}, {"id": "36-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-04.jpg", "text": "Musa ve İlyas İsa’yla konuşurlarken Petrus İsa’ya, “Burada bulunmamız ne iyi! Üç çadır kuralım: biri sana, biri Musa’ya, biri de İlyas’a.” dedi. Ne dediğini bilmiyordu."}, {"id": "36-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-05.jpg", "text": "Petrus konuşurken parlak bir bulut çevrelerini sardı ve buluttan bir ses geldi: “Bu benim sevgili Oğlum’dur. O’ndan razıyım. O’nu dinleyin!” Üç havari korkup yüzüstü yere düştü."}, {"id": "36-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-06.jpg", "text": "Sonra İsa onlara dokunarak, “Korkmayın. Kalkın.” dedi. Onlar etrafa baktıkları zaman yalnızca İsa’yı gördüler."}, {"id": "36-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-07.jpg", "text": "İsa’yla üç havari dağdan inerlerken İsa onlara şöyle dedi: “Burada gördüklerinizi şimdilik hiç kimseye anlatmayın. Yakında ölüp dirileceğim. Ondan sonra insanlara anlatabilirsiniz.”"}], "number": "36", "ref": "Öykünün Kutsal Kitap’taki yeri: Matta 17:1-9; Markos 9:2-8; Luka 9:28-36​", "title": "36. İsa’nın Görünüşü Değişiyor"}, {"frames": [{"id": "37-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-01.jpg", "text": "Bir gün İsa Lazar’ın hasta olduğu haberini aldı. Lazar ve iki kız kardeşi Meryem ve Marta İsa’nın yakın dostlarıydı. İsa bu haberi alınca, “Bu hastalık ölümle sonuçlanmayacak, ama Tanrı’ya izzet getirecek.” dedi. İsa dostlarını severdi, fakat bulunduğu yerde iki gün kalıp bekledi."}, {"id": "37-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-02.jpg", "text": "Aradan iki gün geçtikten sonra İsa havarilerine, “Yahudiye’ye geri dönelim.” dedi. Havariler itiraz ettiler: “Bu yakında oradaki insanlar seni öldürmek istediler!” İsa onlara, “Dostumuz Lazar uyudu, ben de onu uyandıracağım.” dedi."}, {"id": "37-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-03.jpg", "text": "Havariler İsa’ya, “Efendimiz, Lazar uyuyorsa iyileşecek.” diye cevap verdiler. Bunun üzerine İsa onlara açıkça, “Lazar öldü. Orada olmadığıma seviniyorum, çünkü bu vesileyle siz bana iman edeceksiniz.” dedi."}, {"id": "37-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-04.jpg", "text": "İsa Lazar’ın doğduğu kente vardığında Lazar dört gündür ölmüştü. İsa’yı karşılamaya çıkan Marta O’na dedi: “Efendimiz, burada olsaydın kardeşim ölmezdi. Ama ben zaten Tanrı’nın sana dilediğin her şeyi vereceğine inanıyorum.”"}, {"id": "37-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-05.jpg", "text": "İsa Marta’ya, “Diriliş ve hayat Ben’im. Bana iman eden, ölse bile yaşayacak! Bana iman eden asla ölmez! Buna iman ediyor musun?” dedi. Marta O’na şöyle cevap verdi: “Evet Efendim! Tanrı’nın Oğlu Mesih olduğuna iman ediyorum.”"}, {"id": "37-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-06.jpg", "text": "Sonra Meryem geldi. İsa’nın ayaklarına kapanarak, “Efendimiz, burada olsaydın kardeşim ölmezdi.” dedi. İsa onlara, “Onu nereye koydunuz?” diye sordu. Onlar, “Mezara koyduk. Gel gör.” diye cevap verdiler. Bunun üzerine İsa ağladı."}, {"id": "37-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-07.jpg", "text": "Mezar, ağzı büyük bir taşla kapatılmış bir mağaraydı. İsa mezara vardığında, “Taşı çekin!” diye buyurdu. Marta, “Öleli dört gün oldu. Artık kokmuştur.” dedi."}, {"id": "37-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-08.jpg", "text": "İsa, “Sana, iman edersen Tanrı’nın izzetini göreceksin demedim mi?” diye karşılık verdi. Bunun üzerine taşı yana yuvarladılar."}, {"id": "37-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-09.jpg", "text": "Sonra İsa göğe bakarak şöyle konuştu: “Baba, beni işittiğin için şükrediyorum. Beni her zaman işittiğini biliyorum. Fakat bunu, burada bulunan insanlar beni senin gönderdiğine iman etsinler diye söylüyorum.” Sonra İsa, “Lazar, dışarı çık!” diye bağırdı."}, {"id": "37-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-10.jpg", "text": "Ve Lazar dışarı çıktı! Bedeni hâlâ keten bezlerle sarılıydı. İsa onlara şöyle dedi: “Ona yardımcı olun, bezlerini çıkarın, bırakın gitsin!” Birçok Yahudi bu mucize sayesinde İsa’ya iman etti."}, {"id": "37-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-11.jpg", "text": "Ancak İsa’yı kıskanan Yahudi din alimleri, İsa’yı ve Lazar’ı öldürmek için düzen kurmak amacıyla bir araya geldiler."}], "number": "37", "ref": "Öykünün Kutsal Kitap’taki yeri: Yuhanna 11:1-46​", "title": "37. İsa Lazar’ı Ölümden Diriltiyor"}, {"frames": [{"id": "38-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-01.jpg", "text": "Yahudiler her yıl Fısıh Bayramı’nı kutlarlardı. Bu bayramda Tanrı’nın yüzyıllar önce atalarını Mısır’daki kölelikten kurtardığını anarlardı. İsa halka vazetmeye ve öğretmeye başladıktan üç yıl sonra havarilerine onlarla beraber Yeruşalim’de Fısıh Bayramı’nı kutlamak istediğini ve orada öldürüleceğini söyledi.​"}, {"id": "38-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-02.jpg", "text": "Havarilerden biri Yahuda adında bir adamdı. Yahuda havarilerin para kesesi için sorumluydu, ama para seven ve sık sık keseden para çalan biriydi. İsa’yla havarileri Yeruşalim’e vardıklarında Yahuda Yahudi ileri gelenlerine gitti ve para karşılığında İsa’yı onlara teslim etmeyi önerdi. Yahudi ileri gelenlerinin İsa’yı Mesih olarak kabul etmediklerini ve O’nu öldürmek için düzen kurduklarını biliyordu."}, {"id": "38-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-03.jpg", "text": "Yahudi ileri gelenleri baş kâhinin öncülüğünde İsa’yı teslim etmesi için Yahuda’ya otuz gümüş para ödedi. Bu, peygamberlerin önceden haber verdiği gibi oldu. Yahuda parayı alıp gitti. Sonra İsa’yı tutuklamalarına yardım etmek için fırsat kollamaya başladı."}, {"id": "38-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-04.jpg", "text": "İsa Yeruşalim’de havarileriyle beraber Fısıh Bayramı’nı kutluyordu. Fısıh yemeği sırasında İsa ekmek alıp böldü ve dedi: “Alın, yiyin. Bu, uğrunuzda feda edilen bedenimdir. Bunu beni anmak için yapın.” Böylece İsa, bedeninin onların uğrunda feda edileceğini ilan etti."}, {"id": "38-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-05.jpg", "text": "Sonra İsa kâseyi alıp dedi: “Bundan için. Bu, günahların affedilmesi için akıtılan kanım, Yeni Ahit’i başlatan kandır. Her zaman bundan içtiğinizde beni anın.”"}, {"id": "38-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-06.jpg", "text": "Sonra İsa havarilerine, “Sizden biri bana ihanet edecek.” dedi. Havariler dehşete düştüler ve kimin böyle kötülük edeceğini merak ettiler. İsa, “Şu ekmeği verdiğim kişi haindir.” dedi. Sonra ekmeği Yahuda’ya verdi."}, {"id": "38-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-07.jpg", "text": "Yahuda ekmeği alır almaz içine Şeytan girdi. Yahuda çıkıp gitti, Yahudi ileri gelenlerinin İsa’yı tutuklamasına yardım etti. Geceydi."}, {"id": "38-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-08.jpg", "text": "Yemekten sonra İsa’yla havarileri Zeytin Dağı’na yürüdüler. İsa dedi: “Hepiniz bu gece beni terkedeceksiniz. Çünkü yazılmıştır: ‘Çobanı vuracağım ve koyunlar darmadağın olacak.’”"}, {"id": "38-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-09.jpg", "text": "Petrus, “Herkes seni terketse de ben asla terketmem!” diye karşılık verdi. İsa Petrus’a şöyle dedi: “Şeytan hepinizi tutmak istiyor. Fakat ben senin için dua ettim, Petrus! İmanını kaybetmemen için dua ettim. Buna rağmen bu gece horoz ötmeden önce beni tanıdığını üç kez inkar edeceksin.”"}, {"id": "38-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-10.jpg", "text": "Bunun üzerine Petrus İsa’ya, “Ölecek olsam bile seni asla inkar etmem!” dedi. Öbür havariler de aynı şeyi söyledi."}, {"id": "38-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-11.jpg", "text": "Sonra İsa havarileriyle birlikte Getsemani denen yere gitti. İsa, havarilerine ayartılmamak için dua etmelerini söyledi. Sonra İsa yalnız başına dua etmeye gitti."}, {"id": "38-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-12.jpg", "text": "İsa üç kez şöyle dua etti: “Babam, eğer mümkünse bu ızdırap dolu kâseyi içmeyeyim. Ama insanların günahlarının affedilmesi için başka yol yoksa, senin isteğin olsun.” İsa derin bir acı içindeydi. Teri kan damlaları gibiydi. Tanrı O’nu kuvvetlendirmek için meleğini gönderdi."}, {"id": "38-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-13.jpg", "text": "Duadan sonra havarilerin yanına dönen İsa her defa onları uyur bulurdu. İsa üçüncü kez döndüğünde, “Kalkın artık! Bana ihanet eden geldi!” dedi."}, {"id": "38-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-14.jpg", "text": "Yahuda Yahudi ileri gelenleri, askerler ve büyük kalabalık ile birlikte geldi. Ellerinde kılıçlar ve sopalar vardı. Yahuda İsa’nın yanına gelerek, “Selam Hocam!” dedi ve O’nu öptü. Bu, Yahudi ileri gelenlerine yakalanması gereken kişiyle ilgili bir işaretti. O zaman İsa şöyle dedi: “Yahuda, bana öpücükle mi ihanet ediyorsun?”"}, {"id": "38-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-15.jpg", "text": "Askerler İsa’yı tutuklarken Petrus kılıcını çekip baş kâhinin kölesinin kulağını uçurdu. İsa ona şöyle dedi: “Kılıcını kınına sok! Baba’dan beni savunacak bir melek ordusu göndermesini rica edebilirdim, fakat Babam’a itaat etmeliyim.” İsa hemen kölenin kulağına şifa verdi. İsa tutuklandıktan sonra bütün havariler O’nu terkedip kaçtılar."}], "number": "38", "ref": "Öykünün Kutsal Kitap’taki yeri: Matta 26:14-56; Markos 14:10-50; Luka 22:1-53; Yuhanna 18:1-11​", "title": "38. İsa’ya İhanet Ediliyor"}, {"frames": [{"id": "39-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-01.jpg", "text": "Gece yarısıydı. Askerler İsa’yı sorgulanması için baş kâhinin sarayına götürdüler. Petrus onları uzaktan takip etti. İsa içeri götürüldüğünde Petrus dışarıda ateşin yanında ısınmaya başladı."}, {"id": "39-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-02.jpg", "text": "Sarayda Yahudi ileri gelenleri İsa’yı sorguya çektiler. O’nu yalan yere suçlayan birçok yalancı şahit getirdiler. Ancak şahitlerin ifadeleri birbirini tutmadığı için Yahudi ileri gelenleri İsa’nın suçlu olduğunu bir türlü kanıtlayamadılar. İsa hep sessiz kaldı."}, {"id": "39-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-03.jpg", "text": "Sonunda baş kâhin dosdoğru İsa’nın yüzüne bakarak, “Bize söyle, Yaşayan Tanrı’nın Oğlu Mesih sen misin?” dedi."}, {"id": "39-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-04.jpg", "text": "İsa, “Benim. Ve siz benim Tanrı’yla oturduğumu ve gökten geldiğimi göreceksiniz.” dedi. Baş kâhin öfkeyle elbisesini yırtarak öbür din alimlerine şöyle bağırdı: “Başka şahide ihtiyacımız kalmadı! O’nun Tanrı’nın Oğlu olduğunu iddia ettiğini duydunuz. Ne karar vereceksiniz?”"}, {"id": "39-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-05.jpg", "text": "Yahudi ileri gelenleri baş kâhine, “Ölümü hak ediyor!” diye hep bir ağızdan cevap verdiler. Sonra İsa’nın gözlerini bağladılar, yüzüne tükürdüler, O’na vurdular, alay ettiler."}, {"id": "39-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-06.jpg", "text": "Petrus dışarıda beklerken hizmetçi kızlardan biri onu görüp, “Sen de İsa’yla birlikteydin!” dedi. Petrus bunu inkar etti. Az sonra başka bir kız aynı şeyi söyledi ve Petrus tekrar inkar etti. Sonunda oradakiler, “İsa’yla olduğunu biliyoruz, çünkü ikiniz Celile’densiniz.” dediler."}, {"id": "39-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-07.jpg", "text": "Bunun üzerine Petrus yemin ederek, “Bu adamı tanıyorsam Tanrı beni lanetlesin!” dedi. Tam o anda horoz öttü. İsa dönüp Petrus’a baktı."}, {"id": "39-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-08.jpg", "text": "Petrus çıkıp gitti ve acı acı ağladı. Bu arada hain Yahuda, Yahudi ileri gelenlerinin İsa’yı ölüme mahkûm ettiklerini gördü. Çok üzüldü, pişman oldu, gidip kendini astı."}, {"id": "39-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-09.jpg", "text": "Ertesi gün sabahleyin erkenden Yahudi ileri gelenleri İsa’yı Roma valisi Pilatus’a götürdüler. Pilatus’un İsa’yı suçlu olarak ölüme mahkûm edeceğini ümit ediyorlardı. Pilatus İsa’ya, “Sen Yahudilerin Kralı mısın?” diye sordu."}, {"id": "39-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-10.jpg", "text": "İsa, “Söylediğin gibidir, ama Hükümranlığım dünyevi bir krallık değildir. Böyle olsaydı hizmetçilerim uğrumda mücadele ederlerdi. Ben Tanrı’yla ilgili hakikati ilan etmek için dünyaya geldim. Hakikati seven herkes beni dinler.” diye cevap verdi. Pilatus, “Hakikat nedir?” diye sordu."}, {"id": "39-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-11.jpg", "text": "İsa’yla konuştuktan sonra Pilatus halkın önüne çıktı. “Ben bu adamda hiçbir suç görmüyorum.” dedi. Fakat Yahudi ileri gelenleri ve kalabalık, “O’nu çarmıha ger!” diye bağırdılar. Pilatus, “Ama O suçsuzdur!” diye karşılık verdi. Halk daha yüksek sesle bağırdı. Pilatus üçüncü kez, “O suçsuzdur!” dedi."}, {"id": "39-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-12.jpg", "text": "Kalabalığın ayaklanmasından korkan Pilatus sonunda askerlerinin İsa’yı çarmıha germesine razı oldu. Roma askerleri İsa’yı kırbaçladılar, üzerine krallık cübbesi ve dikenli taç koydular. Sonra, “Bakın, Yahudilerin Kralı!” diyerek O’nunla alay ettiler."}], "number": "39", "ref": "Öykünün Kutsal Kitap’taki yeri: Matta 26:57-27:26; Markos 14:53-15:15; Luka 22:54-23:25; Yuhanna 18:12-19:16​", "title": "39. İsa Sorgulanıyor"}, {"frames": [{"id": "40-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-01.jpg", "text": "Askerler İsa’yla alay ettikten sonra O’nu çarmıha germek üzere götürdüler. Üzerinde öleceği çarmıhı O’na taşıttılar."}, {"id": "40-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-02.jpg", "text": "Askerler İsa’yı “Kafatası” denen yere getirip ellerini, ayaklarını çarmıha çivilediler. Ama İsa, “Baba, onları affet, çünkü ne yaptıklarını bilmiyorlar.” dedi. Pilatus, İsa’nın gerildiği çarmıhın üzerine “Yahudilerin Kralı” yazılı bir yaftayı astırdı."}, {"id": "40-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-03.jpg", "text": "Askerler İsa’nın elbisesi için kura çektiler. Bununla şu peygamberliği yerine getirmiş oldular: “Giysilerimi aralarında pay ettiler, elbisem için kura çektiler.”"}, {"id": "40-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-04.jpg", "text": "İsa iki mahkûm arasında çarmıha gerildi. Mahkûmlardan biri İsa’yla alay etti, diğeri ise, “Sen hiç Tanrı’dan korkmuyor musun? Biz suçluyuz, bu adam ise suçsuz.” dedi. Sonra İsa’ya dönüp, “Ey İsa, Hükümranlığın’da beni hatırla!” dedi. İsa ona, “Bugün benimle birlikte cennette olacaksın.” diye cevap verdi."}, {"id": "40-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-05.jpg", "text": "Yahudi ileri gelenleriyle halk İsa’yla alay ederek, “Tanrı’nın Oğlu’ysan çarmıhtan aşağı in de kendini kurtar bakalım! O zaman sana iman edeceğiz.” dediler."}, {"id": "40-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-06.jpg", "text": "Sonra günün öğle saatlerinde bütün ülkeyi karanlık kapladı ve karanlık üç saat devam etti."}, {"id": "40-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-07.jpg", "text": "O sırada İsa şöyle bağırdı: “Tamamlandı! Baba, ruhumu sana teslim ediyorum!” Ardından başını eğip ruhunu teslim etti. İsa öldüğü anda deprem oldu ve Tapınak’ta bulunan, insanları Tanrı’nın huzurundan ayıran büyük perde yukarıdan aşağıya kadar ikiye yırtıldı."}, {"id": "40-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-08.jpg", "text": "İsa kendi ölümüyle insanların Tanrı’ya dönmeleri için yol açtı. İsa’yı gözeten asker, olanları görünce, “Şüphesiz, bu adam suçsuzdu. Tanrı’nın Oğlu’ydu!” dedi."}, {"id": "40-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-09.jpg", "text": "Sonra Yahudi ileri gelenlerinden iki kişi -İsa’nın Mesih olduğuna iman eden Yusuf ve Nikodim- Pilatus’a müracaat ederek İsa’nın cesedini istediler. İsa’nın bedenini keten bezlere sardılar ve kayaya oyulmuş bir mezara yatırdılar. Sonra mezarın girişine kocaman bir taş yuvarlatarak girişi kapattılar."}], "number": "40", "ref": "Öykünün Kutsal Kitap’taki yeri: Matta 27:27-61; Markos 15:16-47; Luka 23:26-56; Yuhanna 19:17-42​", "title": "40. İsa Çarmıha Geriliyor"}, {"frames": [{"id": "41-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-01.jpg", "text": "Askerler İsa’yı çarmıha gerdikten sonra imansız Yahudiler Pilatus’a şöyle dediler: “O yalancı -İsa- üç gün sonra dilireceğini söylemişti. Mezar muhafaza altına alınmalı, yoksa O’nun havarileri cesedini çalıp ölümden dirileceğini ilan edecekler.”"}, {"id": "41-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-02.jpg", "text": "Pilatus onlara, “Yanınıza askerleri alın, mezarın emniyet altına alınmasını sağlayın.” dedi. Böylece onlar mezarın girişindeki taşı mühürlediler ve kimsenin İsa’nın bedenini çalamaması için mezarın başına askerleri diktiler."}, {"id": "41-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-03.jpg", "text": "İsa’nın gömüldüğü günden sonraki gün Şabat’tı. Yahudilerin Şabat Günü’nde mezarı ziyarete gitmeleri yasaktı. Bu yüzden Şabat Günü’nden sonraki günün sabahı, tan ağarırken birkaç kadın İsa’nın cesedine sürmek için hazırladıkları baharat ve güzel kokulu yağlarla mezarına gittiler."}, {"id": "41-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-04.jpg", "text": "Ansızın şiddetli deprem oldu. Şimşek gibi parlayan melek gökten indi, mezarın girişini kapayan taşı yana yuvarlayıp üstünde oturdu. Mezarı koruyan askerler korkuya düştüler ve ölü gibi yere yığıldılar."}, {"id": "41-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-05.jpg", "text": "Kadınlar mezara varınca melek onlara, “Korkmayın! İsa burada değil. Önceden dediği gibi, ölümden dirildi! Mezarın içine bakın, görün.” dedi. Kadınlar mezarın içine baktılar, İsa’nın yattığı yeri gördüler. Orada cesedi yoktu!"}, {"id": "41-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-06.jpg", "text": "Sonra melek kadınlara şöyle dedi: “Gidin, havarilere, ‘İsa ölümden dirildi ve sizden önce Celile’ye gidecek.’ diye haber verin.”"}, {"id": "41-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-07.jpg", "text": "Kadınlar hem korktular hem de çok sevindiler. Bu sevindirici haberi havarilere anlatmak için koştular."}, {"id": "41-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-08.jpg", "text": "Sevindirici haberi havarilere anlatmaya koşarken yolda onlara İsa göründü. Onlar İsa’ya tapındılar. İsa onlara, “Korkmayın! Havarilerime Celile’ye gitmelerini söyleyin. Beni orada görecekler.” dedi."}], "number": "41", "ref": "Öykünün Kutsal Kitap’taki yeri: Matta 27:62-28:15; Markos 16:1-11; Luka 24:1-12; Yuhanna 20:1-18​", "title": "41. Tanrı İsa’yı Ölümden Diriltiyor"}, {"frames": [{"id": "42-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-01.jpg", "text": "İsa’nın ölümden dirildiği gün, havarilerle birlikte olan iki imanlı kardeş yakındaki bir köye gidiyorlardı. Yürürken İsa’yla ilgili olayları konuşuyorlardı. İsa’nın Mesih olduğunu ummuşlardı, ama O öldü. Sonra kadınlar O’nun dirildiğini anlattılar. Dolayısıyla bu iki kardeş neye inanacağını şaşırdı."}, {"id": "42-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-02.jpg", "text": "İsa onların yanına gelip, onlarla yürümeye başladı, fakat onlar İsa’yı tanıyamadılar. İsa onlara ne hakkında konuştuklarını sordu, onlar da o günlerde İsa’yla ilgili olan bütün önemli olayları O’na anlattılar. Yeruşalim’de olup bitenlerden haberi olmayan bir ziyaretçiyle konuştuklarını zannetmişlerdi."}, {"id": "42-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-03.jpg", "text": "Bunun üzerine İsa onlara Tanrı’nın Sözü’nde Mesih’le ilgili yazılmış olanları açıkladı. Peygamberlerin Mesih’in acı çekip öldürüleceğini ve üçüncü gün dirileceğini önceden bildirdiklerini hatırlattı. İki imanlı kardeşin kalacağı köye vardıklarında neredeyse akşam olmuştu."}, {"id": "42-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-04.jpg", "text": "Onlar İsa’yı kendileriyle kalmaya davet ettiler ve İsa kabul etti. Akşam yemeği yemeye tam başlayacakken İsa bir ekmek aldı, Tanrı’ya şükrederek böldü. Onlar hemen İsa’yı tanıdılar. Fakat İsa o anda gözlerinin önünden kayboldu."}, {"id": "42-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-05.jpg", "text": "İki kardeş birbirine, “O, İsa’ymış! İşte bu yüzden Tanrı’nın Sözü’nü bize anlatırken yüreklerimiz sanki yanıp tutuşuyordu!” dedi. Hemen Yeruşalim’e döndüler. Havarilerin olduğu yere varınca, “İsa yaşıyor! O’nu gördük!” dediler."}, {"id": "42-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-06.jpg", "text": "Onlar konuşurken birden İsa odada görünüp, “Size selâmet olsun!” dedi. Havarilerle diğer imanlı kardeşler hayalet gördüklerini sandılar, ama İsa onlara, “Neden korkuyor ve şüpheleniyorsunuz? Ellerime, ayaklarıma bakın. Hayaletin şu bedenim gibi bedeni olmaz.” dedi. İsa, hayalet olmadığını kanıtlamak için yiyecek bir şey istedi. O’na bir parça kızarmış balık verdiler, O da yedi."}, {"id": "42-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-07.jpg", "text": "İsa, “Size demiştim, Tanrı’nın Sözü’nde benimle ilgili yazılmış olan her şeyin yerine gelmesi gerekir.” dedi. Sonra Tanrı’nın Sözü’nü anlayabilmeleri için zihinlerini açtı. İsa şöyle dedi: “Mesih’in acı çekeceği, öleceği, üçüncü gün ölümden dirileceği çok önceden yazılmıştır.”"}, {"id": "42-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-08.jpg", "text": "“Ayrıca bana iman edenlerin insanların günahlarının affedilmesi için tövbe etmesi gerektiğini ilan edecekleri de kutsal yazılarda önceden bildirilmiştir. Bu tövbe çağrısı Yeruşalim’den başlayarak her yerde yaşayan bütün milletlere duyurulacak. Siz de bu olayların şahitlerisiniz.”"}, {"id": "42-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-09.jpg", "text": "Bundan sonra İsa kırk gün boyunca O’na iman edenlere defalarca görünürdü. Bir kez hatta aynı zamanda 500’den fazla kişiye göründü! İsa imanlı kardeşlere yaşadığına dair çok kanıt verdi ve Tanrı’nın Hükümranlığı konusunda öğretti."}, {"id": "42-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-10.jpg", "text": "İsa imanlılara şöyle dedi: “Gökte ve yerde bütün yetki bana verildi. Bu yüzden gidin, bütün milletleri imanlı olarak yetiştirin. Onları Baba, Oğul ve Kutsal Ruh adıyla vaftiz edin. Size emrettiğim her şeye itaat etmeyi öğretin. Unutmayın, ben her zaman sizinle olacağım!”"}, {"id": "42-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-11.jpg", "text": "İsa, ölümden dirilmesinden kırk gün sonra havarileri ve diğer imanlı kardeşlerine, “Kutsal Ruh’un üzerinize inmesiyle Babam’ın size verdiği kudreti alıncaya kadar Yeruşalim’de kalın.” dedi. Sonra İsa göğe yükseldi ve bir bulut içinde gözden kayboldu. İsa, her şeye egemen olmak üzere Tanrı’nın sağında oturmuştur."}], "number": "42", "ref": "Öykünün Kutsal Kitap’taki yeri: Matta 28:16-20; Markos 16:12-20; Luka 24:13-53; Yuhanna 20:19-23; Elçilerin İşleri 1:1-11​", "title": "42. İsa Göğe Dönüyor"}, {"frames": [{"id": "43-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-01.jpg", "text": "İsa göğe döndükten sonra havarilerle diğer imanlılar -İsa’nın buyurduğu gibi- Yeruşalim’de kaldılar ve sürekli dua etmek için toplanmaya başladılar."}, {"id": "43-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-02.jpg", "text": "Yahudiler her yıl Fısıh Bayramı’ndan 50 gün sonra Pentikost Günü denen önemli günü kutlarlardı. Pentikost, Yahudilerin buğday hasadını kutladıkları bayramıydı. Yahudiler Pentikost Günü’nü birlikte kutlamak için bütün dünyadan Yeruşalim’e gelirlerdi. Bu defa Pentikost Günü, İsa’nın göğe dönüşünden yaklaşık bir hafta sonra oldu."}, {"id": "43-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-03.jpg", "text": "İmanlılar bir aradaydı. Ansızın bulundukları ev şiddetli rüzgârın sesine benzer bir sesle doldu. Sonra ateşten dillere benzer bir şeyler her imanlının başı üzerine indi. Hepsi Kutsal Ruh’la dolup başka dillerde konuşmaya başladı."}, {"id": "43-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-04.jpg", "text": "Yeruşalim’deki insanlar bu sesi duydular ve olanları görmek isteyenlerden bir kalabalık oluştu. İmanlıların Tanrı’nın harikalarını ilan ettiklerini duyan insanlar bunu kendi öz dillerinde işittikleri için hayrette kaldılar."}, {"id": "43-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-05.jpg", "text": "Bazıları imanlıları sarhoş olmakla suçladılar. Ama Petrus ayağa kalkıp kalabalığa şöyle seslendi: “Beni dinleyin! Bu adamlar sarhoş değiller! Bu gördüğünüz, Tanrı’nın Yoel Peygamber’in diliyle ilan ettiği, ‘Ahir zamanda insanlara Ruhum’dan dökeceğim!’ vaadinin gerçekleşmesidir.”"}, {"id": "43-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-06.jpg", "text": "“Ey İsrail halkı! Kendiniz zaten gördüğünüz ve bildiğiniz gibi, İsa Tanrı’nın kudretiyle birçok alâmet ve mucize yapan bir insandı. Ama siz O’nu çarmıha gerdiniz!”"}, {"id": "43-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-07.jpg", "text": "“İsa öldüyse bile, Tanrı O’nu ölümden diriltti. Böylece, ‘Sen Kutsal Olanı’nı mezarda çürümeye bırakmayacaksın.’ peygamberlik sözü yerine gelmiş oldu. Biz Tanrı’nın İsa’yı diriltmesine şahit olduk.”"}, {"id": "43-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-08.jpg", "text": "“İsa şu anda Baba Tanrı’nın sağındadır. İsa vadettiği gibi Kutsal Ruh’u gönderdi. Şimdi görüp işittiğiniz bu şeylere Kutsal Ruh sebep oluyor.”"}, {"id": "43-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-09.jpg", "text": "“Siz bu adamı -İsa’yı- çarmıha gerdiniz. Ama şunu kesinlikle bilin: Tanrı İsa’yı hem Rab hem Mesih yapmıştır!”"}, {"id": "43-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-10.jpg", "text": "Petrus’un dediği sözler dinleyenleri çok etkiledi. Bu yüzden onlar, Petrus’la diğer havarilere, “Kardeşler, ne yapmalıyız?” diye sordular."}, {"id": "43-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-11.jpg", "text": "Petrus onlara şöyle cevap verdi: “Her biriniz tövbe edip İsa Mesih’in adıyla vaftiz olmalı. O zaman Tanrı günahlarınızı affeder. Sonra da size Kutsal Ruh’u armağan eder.”"}, {"id": "43-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-12.jpg", "text": "Yaklaşık üç bin kişi Petrus’un dediğini kabul ederek İsa’ya iman etti. Onlar vaftiz oldular ve Yeruşalim’deki kiliseye katıldılar."}, {"id": "43-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-13.jpg", "text": "İmanlılar sürekli olarak havarilerin öğretisini dinliyor, birlikte vakit geçiriyor, yemek yiyor ve dua ediyorlardı. Seve seve birlikte Tanrı’ya hamdediyor, her şeyi paylaşıyorlardı. Herkes onların hakkında iyi düşünüyordu. Her gün daha çok insan imana geliyordu."}], "number": "43", "ref": "Öykünün Kutsal Kitap’taki yeri: Elçilerin İşleri 2​", "title": "43. Kilise Başlıyor"}, {"frames": [{"id": "44-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-01.jpg", "text": "Bir gün Petrus’la Yuhanna Tapınak’a gidiyorlardı. Tapınak’ın avlu kapısına gelince para dilenen sakat bir adam gördüler."}, {"id": "44-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-02.jpg", "text": "Petrus sakat adama bakıp, “Sana verecek param yok. Fakat bende olanı sana veriyorum. İsa’nın adıyla kalk ve yürü!” dedi."}, {"id": "44-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-03.jpg", "text": "Aniden Tanrı sakat adama şifa verdi. Adam yürümeye, sıçramaya ve Tanrı’ya hamdetmeye başladı. Tapınak’ın avlusundaki insanlar hayrete düştüler."}, {"id": "44-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-04.jpg", "text": "Şifa bulan adamı görmek isteyenlerden hemen bir kalabalık oluştu. Petrus halka şöyle seslendi: “Bu adamın şifa bulması neden sizi şaşırttı? Onu kendi gücümüzle ya da iyiliğimizle iyileştirmedik. Bu adamı iyileştiren, İsa’nın gücü ve İsa vasıtasıyla etkin olan imandır.”"}, {"id": "44-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-05.jpg", "text": "“Roma Valisinden İsa’yı öldürmesini isteyen sizdiniz! Siz Hayat Veren’i öldürdünüz, fakat Tanrı O’nu ölümden diriltti. Ancak siz bunu yaparken ne yaptığınızın bilincinde değildiniz. Bu yaptıklarınızla Tanrı, Mesih’in acı çekmesi ve ölmesi ile ilgili peygamberliklerini gerçekleştirdi. Öyleyse şimdi tövbe edin ve Tanrı’ya dönün ki, günahlarınız silinsin.”"}, {"id": "44-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-06.jpg", "text": "Tapınak’ın görevlileri Petrus’la Yuhanna’nın dediği sözlere çok kızdılar. Onları yakalayıp zindana attırdılar. Fakat birçok insan Petrus’un sözlerine inandı ve İsa’ya iman edenlerin sayısı 5.000’e kadar arttı."}, {"id": "44-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-07.jpg", "text": "Ertesi gün Yahudi ileri gelenleri Petrus’la Yuhanna’yı baş kâhinin ve diğer din alimlerinin önüne çıkardılar. Petrus’la Yuhanna’ya, “Bu sakat adama hangi kudretle şifa verdiniz?” diye sordular."}, {"id": "44-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-08.jpg", "text": "Petrus onlara, “Bu adam İsa Mesih’in kudretiyle önünüzde sapasağlam duruyor. Siz İsa’yı çarmıha gerdiniz, fakat Tanrı O’nu diriltti! Siz O’nu reddettiniz, ancak İsa’nın kudretinden başka kurtuluş yolu yoktur!” diye cevap verdi."}, {"id": "44-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-09.jpg", "text": "İleri gelenler Petrus’la Yuhanna’nın kendileriyle bu kadar cesaretle konuşmasına şaştılar. Çünkü onların eğitimsiz, sıradan insanlar oldukları belliydi. Sonra onların İsa’yla birlikte bulunduklarını hatırladılar. Petrus’la Yuhanna’ya gözdağı verip serbest bıraktılar."}], "number": "44", "ref": "Öykünün Kutsal Kitap’taki yeri: Elçilerin İşleri 3:1-4:22​", "title": "44. Petrus’la Yuhanna Dilenciye Şifa Veriyorlar"}, {"frames": [{"id": "45-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-01.jpg", "text": "Erken kilisenin önderlerinden biri İstefanos adında bir adamdı. O’nun büyük itibarı vardı ve o, Kutsal Ruh’la ve bilgelikle doluydu. İstefanos harikalar yapıyor ve ikna edici şekilde konuşuyordu, dolayısıyla insanlar İsa’ya iman ediyorlardı."}, {"id": "45-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-02.jpg", "text": "Bir gün İstefanos İsa hakkında öğretirken İsa’ya iman etmeyen bazı Yahudiler İstefanos’la tartışmaya başladılar. Onlar çok kızdılar ve din alimleriyle İstefanos’a karşı yalan söylediler. “Musa ve Tanrı hakkında kötü konuştuğunu duyduk.” dediler. Bunun üzerine din alimleri İstefanos’u yakalayıp baş kâhinin ve diğer Yahudi ileri gelenlerinin önüne getirdiler. Oraya İstefanos’a karşı yalan ifadelerde bulunan daha çok şahit gelmişti."}, {"id": "45-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-03.jpg", "text": "Baş kâhin, İstefanos’a, “Bunlar doğru mu?” diye sordu. İstefanos cevabında Tanrı’nın onlar için İbrahim’den İsa’ya kadar yaptığı büyük işleri ve halkın sürekli itaatsizliğini hatırlattı. Sonra şöyle dedi: “Siz dikbaşlı, taş kalpli insanlar! Tanrı’yı reddeden, peygamberlerini öldüren atalarınız gibi hep Kutsal Ruh’u reddedersiniz! Onların yaptıklarından dahi beter bir şey yaptınız! Mesih’i katlettiniz!”"}, {"id": "45-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-04.jpg", "text": "Din alimleri bu sözleri duyunca çok öfkelendiler. Kulaklarını tıkayıp yüksek sesle bağırdılar. İstefanos’u kentin dışına sürükleyip taşa tuttular."}, {"id": "45-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-05.jpg", "text": "İstefanos can verirken, “Ey İsa, ruhumu al!” diye yakardı. Sonra diz çöktü ve yüksek sesle, “Ya Rab, bu günahı onlara sayma!” diye bağırdı. Bunu söyleyince öldü."}, {"id": "45-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-06.jpg", "text": "Saul adında genç bir adam İstefanos’u öldüren insanlarla birlikteydi, onu taşa tutarken elbiselerini bekledi. O günlerde Yeruşalim’deki insanların çoğu İsa’nın takipçilerine zulmetmeye başladı ve imanlılar başka yerlere kaçtılar. Buna rağmen gittikleri her yerde İsa hakkında konuştular."}, {"id": "45-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-07.jpg", "text": "Filipus adında bir Mesih imanlısı da zulüm sırasında Yeruşalim’den kaçanlardan biriydi. O, Samiriye’ye gitti ve orada İsa hakkında vazetti. Çok insan kurtuldu. Sonra bir gün Tanrı’dan gelen bir melek Filipus’a çöl yoluna gitmesini buyurdu. Filipus o yolda yürürken at arabasında yol alan Etiyopyalı veziri gördü. Kutsal Ruh Filipus’a gidip o adamla konuşmasını buyurdu."}, {"id": "45-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-08.jpg", "text": "Filipus arabaya yetişince Etiyopyalının Yeşaya Peygamber’in yazdığı kıtabı okuduğunu işitti. Okuduğu parça şuydu: “Kesime götürülen koyun gibi götürüldü, sessiz kuzu gibi tek kelime konuşmadı. O’na haksızca davrandılar, saygı göstermediler. Yaşamını elinden aldılar.”"}, {"id": "45-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-09.jpg", "text": "Filipus Etiyopyalı adama, “Okuduklarını anlıyor musun?” diye sordu. Etiyopyalı, “Hayır, biri bana açıklamasa hiç anlayamıyorum. Lütfen gel, yanıma otur. Söyle, Yeşaya kimden söz ediyor? Kendisinden mi yoksa başka birinden mi?”"}, {"id": "45-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-10.jpg", "text": "Filipus Etiyopyalı adama Yeşaya’nın İsa’dan söz ettiğini izah etti. İsa’nın müjdesini anlatmak için ayrıca kutsal yazıların başka yerlerini de ona gösterdi."}, {"id": "45-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-11.jpg", "text": "Filipus’la Etiyopyalı adam yolda giderken su bulunan bir yere geldiler. Etiyopyalı adam, “Bak! İşte su! Vaftiz olabilir miyim?” dedi. Arabanın durmasını emretti."}, {"id": "45-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-12.jpg", "text": "Onlar suya girdiler ve Filipus Etiyopyalı adamı vaftiz etti. Sudan çıkınca Kutsal Ruh Filipus’u birdenbire başka bir yere götürdü ve Filipus orada insanlara İsa hakkında konuşmaya devam etti."}, {"id": "45-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-13.jpg", "text": "Etiyopyalı adam ise İsa’yı tanıdığına sevinerek evine doğru yol almaya devam etti."}], "number": "45", "ref": "Öykünün Kutsal Kitap’taki yeri: Elçilerin İşleri 6:8-8:5; 8:26-40​", "title": "45. Filipus’la Etiyopyalı Vezir"}, {"frames": [{"id": "46-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-01.jpg", "text": "Saul, İstefanos’u öldürenlerin elbiselerini bekleyen genç adamdı. İsa’ya iman etmiyordu, bu sebeple imanlılara zulmediyordu. Yeruşalim’de ev ev dolaşıyor, kadın erkek demeden imanlıları yakalayıp hapse atıyordu. Baş kâhin Saul’un Şam kentine gitmesi, oradaki Hristiyanları yakalayıp Yeruşalim’e getirmesi için izin verdi."}, {"id": "46-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-02.jpg", "text": "Saul Şam yolundayken gökten gelen parlak ışık çevresini aydınlattı. Saul yere düştü ve kendisine, “Saul, Saul, neden bana zulmediyorsun?” diyen bir ses duydu. Saul, “Sen kimsin, Efendim?” diye sordu. İsa ona cevap verdi: “Ben İsa’yım. Sen bana zulmediyorsun!”"}, {"id": "46-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-03.jpg", "text": "Saul ayağa kalktığında bir şey göremez oldu. Yoldaşları onu Şam’a götürmeye mecbur oldular. Saul üç gün boyunca bir şey yemedi ve içmedi."}, {"id": "46-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-04.jpg", "text": "Şam’da Hananya adında bir imanlı adam vardı. Tanrı ona, “Saul’un kaldığı eve git. Gözleri yine görsün diye üstüne ellerini koy.” dedi. Hananya, “Ya Rab, bu adamın imanlılara ne kadar zulmettiğini duydum.” dedi. Tanrı ona şöyle karşılık verdi: “Git! Ben bu adamı, Yahudilere ve diğer milletlerden insanlara benim adımı ilan etmesi için seçtim. Adım uğruna çok acı çekecek.”"}, {"id": "46-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-05.jpg", "text": "Bunun üzerine Hananya Saul’a gitti, üstüne ellerini koydu ve dedi: “Buraya gelirken sana görünen İsa, gözlerinin yine görmesi ve Kutsal Ruh’la dolman için beni gönderdi.” Birdenbire Saul yeniden görmeye başladı ve Hananya onu vaftiz etti. Sonra Saul biraz yemek yiyip gücüne kavuştu."}, {"id": "46-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-06.jpg", "text": "Bundan hemen sonra Saul Şam’daki Yahudilere, “İsa Tanrı’nın Oğlu’dur!” diye vazetmeye başladı. Yahudiler imanlıları yok etmeye çalışan bu adamın İsa’ya iman etmiş olduğuna şaştılar. Saul Yahudilerle tartışarak İsa’nın Mesih olduğuna dair kanıt gösteriyordu."}, {"id": "46-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-07.jpg", "text": "Bir süre sonra Yahudiler Saul’u öldürmek için düzen kurdular, birkaç kişiyi kent kapılarını gözlemeye gönderiler. Fakat Saul onların planlarını öğrendi ve dostları Saul’un kaçmasına yardım ettiler. Bir gece onu kent surlarından sarkıttıkları bir sepet içinde aşağı indirdiler. Şam’dan kaçışından sonra Saul İsa hakkında vazetmeye devam etti."}, {"id": "46-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-08.jpg", "text": "Saul imanlılarla görüşmek için Yeruşalim’e gitti. Fakat imanlılar ondan korkuyorlardı. Sonra Barnaba adında bir imanlı Saul’u alıp havarilere götürdü ve onlara Saul’un Şam’da nasıl cesaretle vazettiğini anlattı. Bundan sonra imanlılar Saul’u kabul ettiler."}, {"id": "46-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-09.jpg", "text": "Zulüm yüzünden Yeruşalim’den kaçan bazı imanlılar Antakya’ya kadar gittiler ve İsa hakkında vazettiler. Antakya’daki insanların çoğu Yahudi değildi ve ilk kez Yahudi olmayanlardan oluşan büyük bir kalabalık imana geldi. Barnaba’yla Saul bu yeni imanlılara İsa’yla ilgili daha çok şeyler öğretmek ve kiliseyi güçlendirmek amacıyla oraya gittiler. İsa’ya iman edenlere ilk kez Antakya’da Hristiyan adı verildi."}, {"id": "46-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-10.jpg", "text": "Bir gün Antakya’daki imanlılar oruç tutup dua ederlerken Kutsal Ruh onlara, “Barnaba’yla Saul’u kendilerini çağırdığım işe ayırın.” diye buyurdu. Bunun üzerine Antakya’daki imanlılar, Barnaba’yla Saul’un üstüne ellerini koyarak dua ettiler. Sonra başka yerlerde İsa’yla ilgili sevindirici haberi vazetmeleri için onları yolcu ettiler. Barnaba’yla Saul çeşitli milletlerden insanlara vazettiler ve birçok insan İsa’ya iman etti."}], "number": "46", "ref": "Öykünün Kutsal Kitap’taki yeri: Elçilerin İşleri 8:3; 9:1-31; 11:19-26; 13:1-3​", "title": "46. Pavlus Hristiyan Oluyor"}, {"frames": [{"id": "47-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-01.jpg", "text": "Saul Roma İmparatorluğu’nda yolculuk ederken “Pavlus” adıyla çağrılmaya başladı. Bir gün Pavlus dostu Silas’la beraber İsa’yla ilgili sevindirici haberi ilan etmek üzere Filipi kentine gitti. Kentin dışında bulunan ırmak kıyısındaki bir dua yerine gittiler. Orada Lidya adında tüccar bir kadınla tanıştılar. Lidya Tanrı’yı seven ve tapınan biriydi."}, {"id": "47-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-02.jpg", "text": "Tanrı, İsa’yla ilgili habere inanması için Lidya’nın yüreğini açtı. Kendisi ve ev halkı vaftiz oldular. Sonra Lidya, Pavlus’la Silas’ı evinde kalmaya davet etti, onlar da kabul ettiler."}, {"id": "47-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-03.jpg", "text": "Pavlus’la Silas sık sık dua yerlerinde insanlarla görüşüyorlardı. Her gün yolda giderken cine tutulmuş köle bir kız peşlerine takılıyordu. Kız, cin vasıtasıyla insanların geleceğinden haber veriyor, böylece falcılıkla efendilerine bol para kazandırıyordu."}, {"id": "47-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-04.jpg", "text": "Pavlus’la Silas yürürlerken köle kız, “Bu adamlar ulu Tanrı’nın kullarıdır! Size kurtuluş yolunu öğretiyorlar!” diye bağırıp duruyordu. Bunu sık sık yaptığı için Pavlus rahatsız oldu."}, {"id": "47-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-05.jpg", "text": "Nihayet bir gün köle kız her zamanki gibi bağırmaya başlayınca Pavlus dönüp içindeki cine, “İsa’nın adıyla bu kızın içinden çık!” diye emretti. Cin hemen kızı terketti."}, {"id": "47-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-06.jpg", "text": "Köle kızın sahipleri çok öfkelendiler. Çünkü kızın içinde cin olmazsa gelecekden haber veremeyeceğini anlamıştılar. Dolayısıyla kendi geleceğini öğrenmek isteyenler artık kızın efendilerine para vermeyeceklerdi."}, {"id": "47-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-07.jpg", "text": "Bu yüzden köle kızın efendileri Pavlus’la Silas’ı yakalayıp Romalı yetkililere götürdüler. Onları dövüp hapse attılar."}, {"id": "47-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-08.jpg", "text": "Pavlus’la Silas’ı zindanın en emniyetli hücresine attılar ve ayaklarını tomruğa vurdular. Fakat Pavlus’la Silas gece yarısında Tanrı’ya hamt şarkıları söylediler."}, {"id": "47-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-09.jpg", "text": "Ansızın şiddetli bir deprem oldu! Zindanın bütün kapıları açıldı ve mahpusların zincirleri çözüldü."}, {"id": "47-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-10.jpg", "text": "Zindancı uyandı ve zindanın kapılarını açık görünce dehşete düştü! Mahpusların kaçmış olduğunu zannederek canına kıymak istedi. (Romalı yetkililerin kendisini mahpusların kaçmasına izin verdiği için öldüreceğini biliyordu.) Ancak onu gören Pavlus, “Dur! Kendine zarar verme. Hepimiz buradayız.” diye bağırdı."}, {"id": "47-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-11.jpg", "text": "Zindancı titreyerek Pavlus’la Silas’a yaklaştı. “Kurtulmak için ne yapmalıyım?” diye sordu. Pavlus, “Rab İsa’ya iman et, sen de ev halkın da kurtulacaksınız.” diye cevap verdi. Sonra zindancı Pavlus’la Silas’ı evine götürdü ve yaralarını yıkadı. Pavlus evindeki herkese İsa’yla ilgili sevindirici haberi vazetti."}, {"id": "47-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-12.jpg", "text": "Zindancıyla ev halkı İsa’ya iman edip vaftiz oldular. Sonra zindancı Pavlus’la Silas’a yemek ikram etti ve onlar hep birlikte sevindiler."}, {"id": "47-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-13.jpg", "text": "Sabah olunca kentin yöneticileri Pavlus’la Silas’ı hapisten serbest bıraktılar ve Filipi’den ayrılmalarını rica ettiler. Pavlus’la Silas Lidya’yı ve başka dostlarını ziyaret ettikten sonra kenti terkettiler. İsa’yla ilgili sevindirici haber yayılmaya, kilise büyümeye devam etti."}, {"id": "47-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-14.jpg", "text": "Pavlus’la diğer Hristiyan önderler birçok kente giderek insanlara İsa’yla ilgili sevindirici haberi vazettiler ve öğrettiler. Ayrıca kiliselerdeki imanlılara cesaret vermek ve öğretmek amacıyla çok mektup yazdılar. Bazı mektupları Kutsal Kitap’a dahil oldu."}], "number": "47", "ref": "Öykünün Kutsal Kitap’taki yeri: Elçilerin İşleri 16:11-40​", "title": "47. Pavlus’la Silas Filipi’de"}, {"frames": [{"id": "48-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-01.jpg", "text": "Tanrı dünya’yı yarattığında her şey kâmildi. Günah yoktu. Adem ve Havva birbirini ve Tanrı’yı severlerdi. Hastalık ve ölüm yoktu. Tanrı dünyanın böyle olmasını istemiştir."}, {"id": "48-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-02.jpg", "text": "Şeytan Havva’yı aldatmak için yılan vasıtasıyla konuştu. O zaman Havva ve Adem Tanrı’ya karşı günah işlediler. Onların günahı yüzünden dünyada herkes hastalanır, ölür."}, {"id": "48-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-03.jpg", "text": "Adem’le Havva’nın günahı yüzünden daha korkunç bir şey oldu. İnsanlar Tanrı’ya düşman oldular. Dolayısıyla o zamandan beri her insan günahlı bir doğa ile dünyaya gelir ve Tanrı’ya düşman olur. Tanrı’yla insanlar arasındaki ilişkiler günah nedeniyle bozulmuştu. Fakat bu ilişkilerin yeniden kurulması için Tanrı’nın bir planı vardı."}, {"id": "48-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-04.jpg", "text": "Tanrı, Havva’nın soyundan gelen bir kişinin Şeytan’ın başını ezeceğini, Şeytan’ın da onun topuğunu sancacağını vadetti. Bunun anlamı şuydu: Şeytan Mesih’i öldürecek, fakat Tanrı O’nu ölümden diriltecek ve sonra Mesih, Şeytan’ın gücünü sonsuzluğa kadar kıracak. Aradan çok uzun zaman geçtikten sonra Tanrı İsa’nın Mesih olduğunu açıkladı."}, {"id": "48-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-05.jpg", "text": "Tanrı bütün dünyayı tufanla mahvettiğinde O’na iman edenlerin kurtulabilecekleri bir gemi sağladı. Buna benzer olarak herkes günahları yüzünden mahvedilmeyi hak eder, ama Tanrı, O’na iman eden herkesin kurtulması için İsa’yı verdi."}, {"id": "48-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-06.jpg", "text": "Kâhinler yüzyıllar boyunca insanların günahları için hak ettikleri cezayı göstermek amacıyla kurban sunarlardı. Ancak sundukları kurbanlar günahı ortadan kaldıramazdı. İsa Büyük Baş Kâhin’dir. Başka kâhinlerden faklı olarak İsa, dünyadaki insanların günahlarını ortadan kaldırabilecek tek kurban olarak kendini sundu. İsa, herkesin işlediği her günahın cezasını kendi üstüne alan kâmil baş kâhin oldu."}, {"id": "48-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-07.jpg", "text": "Tanrı, İbrahim’e, “Yeryüzünün bütün milletleri senin soyunun aracılığıyla kutsanacak.” dedi. İsa İbrahim’in soyundandı. Yeryüzünün bütün milletleri O’nun aracılığıyla kutsanır, çünkü İsa’ya iman eden herkes günahtan kurtularak İbrahim’in ruhsal çocuğu olur."}, {"id": "48-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-08.jpg", "text": "Tanrı, İbrahim’e oğlu İshak’ı kurban olarak sunmasını buyurduğunda oğlu İshak’ın yerine sunulacak bir kuzu sağladı. Hepimiz günahlarımız için ölümü hak ederiz! Fakat Tanrı İsa’yı yerimize ölen kurbanlık kuzu olarak sağladı."}, {"id": "48-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-09.jpg", "text": "Tanrı Mısır’a son belayı gönderdiğinde her İsrailli aileye kusursuz birer kuzu kesmelerini ve kanını evlerinin kapıları etrafına sürmelerini buyurdu. Tanrı kanı gördüğü zaman evlerinin üzerinden geçti ve ilk doğan oğullarını öldürmedi. Bu olay “Fısıh” olarak adlandırılmıştır."}, {"id": "48-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-10.jpg", "text": "İsa, Fısıh Kuzu’muzdur. Kusursuz ve günahsızdı, Fısıh Bayramı sırasında öldürüldü. İsa’ya iman eden kişinin günahlarının bedelini İsa’nın kanı öder ve Tanrı’nın cezası bu insanın üzerinden geçer."}, {"id": "48-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-11.jpg", "text": "Tanrı, seçtiği halkı olan İsraillilerle bir ahit yapmıştı. Ama şimdi Tanrı, herkesin kabul edebileceği Yeni Ahit’i yapmıştır. Bu Yeni Ahit sayesinde herhangi bir milletten her insan İsa’ya iman ederek Tanrı’nın halkına katılabilir.​"}, {"id": "48-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-12.jpg", "text": "Musa, Tanrı’nın sözlerini ilan eden büyük bir peygamberdi. Fakat İsa peygamberlerin en büyüğüdür. O bizzat Tanrı’nın kendisidir, bu yüzden bütün yaptıkları ve söyledikleri Tanrı’nın işleri ve sözleridir. Bu sebeple İsa’ya Tanrı’nın Sözü denir."}, {"id": "48-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-13.jpg", "text": "Tanrı, Kral Davut’a soyundan gelen birinin Tanrı’nın halkı üzerinde ebedî olarak hüküm süreceğini vadetti. İsa, Tanrı’nın Oğlu ve Mesih olduğu için ebedî hüküm sürecek Davut Oğlu’nun ta kendisidir."}, {"id": "48-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-14.jpg", "text": "Davut İsrail’in kralıydı, ama İsa bütün kainatın kralıdır! İsa tekrar gelecek, ebedî adalet ve barış hükümranlığını getirecektir."}], "number": "48", "ref": "Öykünün Kutsal Kitap’taki yeri: Yaratılış 1-3, 6, 14, 22; Çıkış 12, 20; 2. Samuel 7; İbranilere 3:1-6, 4:14-5:10, 7:1-8:13, 9:11-10:18; Vahiy 21​", "title": "48. İsa Vadedilen Mesih’tir"}, {"frames": [{"id": "49-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-01.jpg", "text": "Melek, Meryem adındaki bakire bir kıza Tanrı’nın Oğlu’nu doğuracağını söyledi. Böylece Meryem hâlâ bakireyken bir oğul doğurdu ve adını İsa koydu. Dolayısıyla İsa, hem Tanrı hem insandır."}, {"id": "49-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-02.jpg", "text": "İsa, Tanrı olduğunu kanıtlayan çok mucize yaptı. Su üstünde yürüdü, fırtınaları dindirdi, çok hastaya şifa verdi, cinleri çıkardı, ölüleri diriltti, beş ekmek ve iki küçük balıkla 5.000 kişiyi doyurdu."}, {"id": "49-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-03.jpg", "text": "İsa ayrıca büyük bir öğretmendi, Tanrı’nın Oğlu olduğu için yetkiyle konuşurdu. Başkalarını kendini sevdiğin gibi sevmen gerektiğini öğretirdi."}, {"id": "49-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-04.jpg", "text": "Bir de Tanrı’yı, zenginlik de dahil olmak üzere her şeyden daha çok sevmen gerektiğini öğretirdi."}, {"id": "49-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-05.jpg", "text": "İsa, Tanrı’nın Hükümranlığı’nın dünyada her şeyden değerli, Hükümranlığı’na ait olmanın en önemli olduğunu öğretirdi. Tanrı’nın Hükümranlığı’na girmek için günahından kurtulman gerekir."}, {"id": "49-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-06.jpg", "text": "İsa, bazı insanların kendisini kabul edip kurtulacaklarını, diğerlerinin ise kurtuluşu reddedeceklerini öğretirdi. Bazı insanların iyi toprağa benzediğini, İsa’nın müjdesini kabul edip kurtulduğunu öğretirdi. Öbür insanlar, Tanrı’nın söz tohumlarının filizlenip ürün veremeyeceği yol kenarındaki sert toprağa benzerler. Böyle insanlar İsa’yla ilgili sevindirici haberi reddeder, İsa’nın Hükümranlığı’na girmezler."}, {"id": "49-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-07.jpg", "text": "İsa, Tanrı’nın günahkârları çok sevdiğini, onları affetmek ve kendi çocuğu kılmak istediğini öğretirdi."}, {"id": "49-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-08.jpg", "text": "İsa ayrıca Tanrı’nın günahtan nefret ettiğini öğretirdi. Adem’le Havva’nın işlediği günah onların bütün soyunu etkiledi. Dolayısıyla dünyadaki her insan günah işler ve Tanrı’dan ayrı düşer. Böylece herkes Tanrı’ya düşman olmuştur."}, {"id": "49-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-09.jpg", "text": "Fakat Tanrı dünyadaki her insanı o kadar sevdi ki, biricik Oğlu’nu verdi. Öyle ki, İsa’ya iman eden herkes günahlarının cezasını çekmesin, Tanrı’yla ebediyen yaşasın."}, {"id": "49-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-10.jpg", "text": "Sen kendi günahın sebebiyle suçlusun ve ölmeyi hak edersin. Tanrı, sana öfkelenmesi gerekirken öfkesini İsa’ya döktü. İsa çarmıh üzerinde ölürken senin cezanı çekti."}, {"id": "49-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-11.jpg", "text": "İsa asla günah işlemedi, fakat senin günahını ve dünyadaki her insanın günahını ortadan kaldırmak için ceza çekmeye, kâmil kurban olarak ölmeye razı oldu. İsa kendini feda ettiği için Tanrı herhangi bir günahı, korkunç günahları bile affedebilir."}, {"id": "49-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-12.jpg", "text": "İyi ameller seni kurtaramaz. Tanrı’yla ilişki kurmak için yapabileceğin hiçbir şey yok. Yalnızca İsa senin günahlarını silebilir. İsa’nın Tanrı’nın Oğlu olduğuna, senin yerine çarmıhta öldüğüne, Tanrı’nın O’nu ölümden dirilttiğine iman etmen gerekir."}, {"id": "49-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-13.jpg", "text": "Tanrı, İsa’ya iman eden, İsa’yı Efendisi olarak kabul eden herkesi kurtaracak. Ancak İsa’ya iman etmeyen kimseyi kurtarmayacak. İster zengin ister fakir ol, ister erkek ister kadın ol, ister yaşlı ister genç ol, nerede yaşarsın yaşa, Tanrı seni seviyor ve seninle kişisel ilişki kurmak için İsa’ya iman etmeni istiyor."}, {"id": "49-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-14.jpg", "text": "İsa seni O’na iman edip vaftiz olmaya davet ediyor. İsa’nın Tanrı’nın biricik Oğlu Mesih olduğuna iman ediyor musun? Kendinin günahkâr olduğuna ve Tanrı’nın cezasını hak ettiğine inanıyor musun? İsa’nın senin günahlarını ortadan kaldırmak için çarmıhta öldüğüne inanıyor musun?"}, {"id": "49-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-15.jpg", "text": "İsa’ya ve senin için yaptıklarına iman ediyorsan demek Hristiyansın! Tanrı seni Şeytan’ın karanlık hükümranlığından çıkarıp Tanrı’nın ışık hükümranlığına getirdi. Tanrı senin eski günahlı yollarını aldı ve sana yeni doğru yollarını verdi."}, {"id": "49-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-16.jpg", "text": "Eğer sen Hristiyansan Tanrı, İsa’nın yaptıkları sayesinde senin günahlarını affetmiştir. Şimdi Tanrı seni düşmanı değil yakın dostu sanıyor."}, {"id": "49-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-17.jpg", "text": "Eğer sen Tanrı’nın dostu ve Rab İsa’nın hizmetçiysen, İsa’nın sana öğrettiği her şeye itaat etmek isteyeceksin. Hristiyan olmana rağmen hâlâ günahla ayartılacaksın. Ancak Tanrı sadıktır. Günahlarını itiraf edersen seni affedeceğini ve günaha karşı mücadele etmek için sana güç vereceğini söylüyor."}, {"id": "49-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-18.jpg", "text": "Tanrı sana dua etmeyi, sözünü araştırmayı, başka Hristiyanlarla birlikte tapınmayı ve senin için yaptıklarını başkalarına anlatmayı buyuruyor. Bütün bunlar Tanrı’yla derin ilişki kurmana yardım eder."}], "number": "49", "ref": "Öykünün Kutsal Kitap’taki yeri: Romanlılara 3:21-26, 5:1-11; Yuhanna 3:16; Markos 16:16; Kolosselilere 1:13-14; 2. Korintlilere 5:17-21; 1. Yuhanna 1:5-10​", "title": "49. Tanrı’nın Yeni Ahdi"}, {"frames": [{"id": "50-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-01.jpg", "text": "Neredeyse 2.000 yıldır dünyada gittikçe daha çok insan İsa Mesih’le ilgili sevindirici haberi duyuyor. Kilise büyüyor. İsa dünyanın sonunda döneceğini vadetti. O henüz dönmemiş olsa da vaadini tutacaktır."}, {"id": "50-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-02.jpg", "text": "Tanrı, İsa’nın dönüşünü beklerken kendisini şereflendiren kutsal bir yaşam sürmemizi istiyor. Ayrıca Hükümranlığı hakkında başka insanlara da konuşmamızı istiyor. İsa yeryüzündeyken şöyle dedi: “Bana iman edenler Tanrı’nın Hükümranlığı’yla ilgili sevindirici haberi dünyanın her yerinde duyuracaklar. O zaman son gelecektir.”"}, {"id": "50-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-03.jpg", "text": "Birçok millet henüz İsa hakkında duymamıştır. İsa göğe dönmeden önce Hristiyanlara bu müjdeyi henüz duymayan insanlara duyurmalarını buyurdu. “Gidin, bütün milletleri imanlı olarak yetiştirin!” dedi. “Ekinler sararmış, biçilmeye hazırdır!”"}, {"id": "50-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-04.jpg", "text": "İsa ayrıca şöyle dedi: “Köle efendisinden üstün değildir. Dünyanın yetkilileri benden nefret ettikleri gibi, yüzümden size de zulmedecek ve sizi öldürecekler. Bu dünyada sıkıntı çekeceksiniz, ama cesur olun, çünkü ben bu dünyada hüküm süren Şeytan’ı mağlup ettim! Sonuna dek bana sadık kalırsanız Tanrı sizi kurtaracak!”"}, {"id": "50-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-05.jpg", "text": "İsa havarilere bir öykü anlatarak dünyanın sonunda ne olacağını bildirdi. “Bir adam tarlasına iyi tohum ekti. O, uykudayken düşmanı geldi, buğdayın içine delice ekip gitti.”"}, {"id": "50-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-06.jpg", "text": "“Buğdaylar başak verdiği zaman adamın köleleri, ‘Efendimiz, sen tarlaya iyi tohum ekmiştin. Öyleyse bu deliceler nereden geldi?’ dediler. Adam onlara, ‘Onları düşman ekmiş galiba.’ diye cevap verdi.”"}, {"id": "50-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-07.jpg", "text": "“Köleler ona, ‘Deliceleri koparalım mı?’ diye sordular. Adam onlara, ‘Hayır, onları koparırken buğdayı da sökersiniz. Hasat zamanına kadar bekleyin, sonra deliceleri toplayıp yakılmak üzere demet yapacak, buğdayı ise ambarıma yığacaksınız.’ dedi.”"}, {"id": "50-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-08.jpg", "text": "Havariler bu öykünün anlamını anlamadılar, İsa’dan onu açıklamasını rica ettiler. Bunun üzerine İsa onlara şöyle dedi: “İyi tohum eken adam Mesih’i temsil eder. Tarla dünyayı, iyi tohumsa Tanrı’nın Hükümranlığı’na ait olan insanları temsil eder.”"}, {"id": "50-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-09.jpg", "text": "“Deliceler Şeytan’a ait olan insanları, deliceleri eken düşman Şeytan’ı; hasat dünyanın sonunu, orakçılar ise Tanrı’nın meleklerini temsil eder.”"}, {"id": "50-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-10.jpg", "text": "“Dünyanın sonunda melekler Şetyan’a ait olan bütün insanları toplayıp kızgın ocağa atacaklar. Orada feryat ve figan, diş gıcırtısı, korkunç acılar olacak. O zaman doğru kişiler, Baba Tanrı’nın Hükümranlığı’nda güneş gibi patlayacaklar.”"}, {"id": "50-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-11.jpg", "text": "İsa ayrıca dünyanın sonundan hemen önce yeryüzüne döneceğini söyledi. Yeryüzünden ayrıldığı gibi aynen öyle dönecek. Fiziksel bedeni olacak ve O, gökteki bulutlar üzerinde gelecek. İsa döneceği zaman her ölmüş Hristiyan ölümden dirilerek gökte O’nunla buluşacak."}, {"id": "50-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-12.jpg", "text": "Sonra yaşamakta olan Hristiyanlar göğe yükselerek ölümden dirilen diğer Hristiyanlara katılacaklar. Orada hep birlikte İsa’yla olacaklar. Bundan sonra İsa haklıyla beraber tam barış ve birlik içinde sonsuzluğa kadar yaşayacak."}, {"id": "50-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-13.jpg", "text": "İsa kendisine iman eden herkese birer taç vereceğini vadetti. Onlar tam barış içinde Tanrı’yla yaşayacak, hüküm sürecekler."}, {"id": "50-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-14.jpg", "text": "Ancak Tanrı İsa’ya iman etmeyen herkesi mahkûm edecek. Onları sonsuzluğa kadar ağlayacakları, diş gıcırdatarak acı çekecekleri cehenneme atacak. Onları yakan ateş hiç sönmeyecek, etlerini kemiren kurt hiç tükenmeyecek."}, {"id": "50-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-15.jpg", "text": "İsa döndükten sonra Şeytan’la hükümranlığını tamamen yok edecek. Şeytan’ı ve Tanrı’nın değil Şeytan’ın yolunu seçen herkesi sonsuzluğa kadar yakılmak üzere cehenneme atacak."}, {"id": "50-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-16.jpg", "text": "Adem’le Havva Tanrı’ya karşı itaatsiz olup dünyaya günah getirdikleri için Tanrı dünyayı lanetledi, yok etmeye karar verdi. Fakat bir gün Tanrı kâmil olan yeni göğü ve yeni yeri yaratacaktır."}, {"id": "50-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-17.jpg", "text": "İsa’yla halkı yeni yerde yaşayacaklar ve İsa bütün yaratıkların üzerinde hüküm sürecek. O, gözyaşlarını silecek ve artık ıstırap, keder, ağlayış, kötülük, ağrı ya da ölüm olmayacak. İsa barış ve adalet ile hüküm sürecek ve sonsuzluğa kadar halkıyla beraber olacaktır."}], "number": "50", "ref": "Öykünün Kutsal Kitap’taki yeri: Matta 24:14; 28:18; Yuhanna 15:20, 16:33; Vahiy 2:10; Matta 13:24-30, 36-42; 1. Selaniklilere 4:13-5:11; Yakup 1:12; Matta 22:13; Vahiy 20:10, 21:1-22:21​", "title": "50. İsa Dönüyor"}], "date_modified": "20150610", "direction": "ltr", "language": "tr"}