{"app_words": {"cancel": "Soke", "chapters": "Surori", "languages": "Harsuna", "next_chapter": "Sura mai zuwa", "ok": "OK-Haka", "remove_locally": "Fitar da nan", "remove_this_string": "Fitar da wannan harshe daga ajiya na waje.   Ana bukata haɗin internet in an so gani shi cikin lokaci mai zuwa.", "save_locally": "Ajje nan", "save_this_string": "Ajje wannan layi domina amfani da shi daga baya", "select_a_language": "Zaɓi harshe"}, "chapters": [{"frames": [{"id": "01-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-01.jpg", "text": "Ga yadda farkon kome ya faru. Allah ne ya halicce duniya da dukan kome a cikin kwana shida. Bayan da Allah ya halicce duniya, ta cika da duhu da wofi, amma Ruhun Allah yana shawagi bisa ruwaye."}, {"id": "01-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-02.jpg", "text": "Allah ya ce, “Bari haske ya kasance!,” sai kuwa ya kasance. Allah ya ga hasken yana da kyau sai ya kira shi yini. Ya raba shi da duhu, wanda ya kira dare. Allah ya halitta haske a rana ta fari ta halitta."}, {"id": "01-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-03.jpg", "text": "A rana ta biyu ta halitta, Allah ya yi Magana ya halicci sama da ƙasa. Ya yi sama ta wurin raba ruwayen sama da ruwayen ƙasa."}, {"id": "01-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-04.jpg", "text": "A rana ta uku, Allah ya yi Magana sai ya raba ruwaye da bushashiyar ƙasa. Ya kirayi bushashiyar ƙasar, duniya, ruwayen kuma teku. Allah ya gani yana da kyau."}, {"id": "01-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-05.jpg", "text": "Sai Allah ya ce, “Bari ƙasa ta fid da tsire-tsire na masu bada tsaba, da itatuwa masu bada ƴaƴa, kowane bisa ga nasa iri.” Allah ya gani yana da kyau."}, {"id": "01-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-06.jpg", "text": "A rana ta huɗu ta halitta, Allah ya yi Magana sai ya halicce rana, da wata, da tauraru. Allah ya halicce su don su bada haske ga duniya, su raba yini da dare, lokacin shekara. Allah ya gani yana da kyau."}, {"id": "01-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-07.jpg", "text": "A rana ta biyar, Allah ya yi Magana sai ya halicce da kowane irin mai rai cikin ruwaye da duk tsuntsaye. Allah ya gani yana da kyau, sai ya albarkace su."}, {"id": "01-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-08.jpg", "text": "A rana ta shida Allah ya ce, “Bari dabbobi iri-iri su kasance a duniya!” Ya kasance kamar yadda Allah ya faɗa. Waɗansu dabbobin gona, waɗansu dabbobi masu rarrafe, waɗansu dabbobin daji. Sai Allah ya ga yana da kyau."}, {"id": "01-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-09.jpg", "text": "Sai Allah ya ce, “Bari mu yi mutum cikin siffarmu, da kamanninmu. Shi yi mulkin duniya da dukan dabbobi.”"}, {"id": "01-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-10.jpg", "text": "To Allah ya ɗauki laka, ya siffanta mutum, sai ya hura masa rai. Sunan mutumen Adamu. Allah ya kafa gona inda Adamu zai zauna, sai ya sa ya kula da ita."}, {"id": "01-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-11.jpg", "text": "A tsakiyar gonar, Allah ya shuka irin itace biyu: icce na rai da icce sanin nagarta da mugunta. Allah ya cewa Adamu yana iya cin ƴaƴan kowane icce cikin gona amma banda ƴaƴa na iccen sanin nagarta da mugunta. Idan ya kuwa ci shi zai mutu."}, {"id": "01-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-12.jpg", "text": "Sai Allah ya ce, “Bai kyautu ba mutum ya kasance shi kaɗai.” Amma ba dabbobin da suke iya zama mataimakan Adamu."}, {"id": "01-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-13.jpg", "text": "Sai Allah ya sa Adamu barci mai yauni. Sai Allah ya ɗauki daga haƙarƙarinsa ya halitta mace, ya kuwa kawo mashi ita."}, {"id": "01-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-14.jpg", "text": "Da Adamu ya gan ta, sai ya ce, “Wannan tana kama da ni! Bari mu kira ta mace, gama an halicce ta daga namiji.” Domin haka mutum zai bar mahaifinsa da mahaifiyarsa ya kuwa zama ɗaya da matarsa."}, {"id": "01-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-15.jpg", "text": "Allah ya halicce mutum da mace cikin kamanninsa. Ya albarkace su ya kuma ce masu, “Ku hayayyafa ƴaƴa, ku cika duniya!” Sai Allah ya ga duk abin da ya halitta yana da kyau sosai, ya ƙayatas da shi. Dukan wannan ya faru a cikin rana ta shida ta halitta."}, {"id": "01-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-16.jpg", "text": "Da rana ta bakwai ta yi, Allah ya gama aikinsa. Sai Allah ya huta da duk abin da ya yi. Ya albarkaci rana ta bakwai, ya tsarkake ta domin a wannan rana ne ya huta daga aikinsa. Haka ne Allah ya halitta duniya da duk abin da ke cikinta."}], "number": "01", "ref": "Labarin LMT daga Farawa 1-2", "title": "1. Halitta"}, {"frames": [{"id": "02-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-01.jpg", "text": "Adamu da matarsa, Hawwa’u, suna jin daɗin rayuwa a cikin gonar inda Allah ya sa su. Dukansu biyu a tsiraice suke, ba su kuwa ji kunya ba domin babu zunubi a cikin duniya. Su kan yi tafiya cikin gonar, suna kuwa magana da Allah."}, {"id": "02-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-02.jpg", "text": "Amma akwai maciji mai wayo a cikin gonar. Ya tambayi macen, “Ko Allah ya ce ‘ba za ku ci daga ƴaƴan itacen cikin gonar ba?’”"}, {"id": "02-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-03.jpg", "text": "Macen ta amsa ta ce, “Allah ya ce muna iya cin dukan ƴaƴan itace banda ƴaƴan icce sanin nagarta da mugunta. Allah ya ce mana ‘Idan kun ci ƴaƴan iccen nan, ko kuka taɓa shi, za ku mutu.’”"}, {"id": "02-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-04.jpg", "text": "Macijin ya cewa macen, “Ba gaskiya ba ne! Ba za ku mutu ba. Allah ya san da in kun ci za ku zama kamar Allah, za ku kuma san nagarta da mugunta kamar yadda ya sani.”"}, {"id": "02-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-05.jpg", "text": "Macen ta gani ƴaƴan iccen yana da kyau, zai yi daɗin ci, sai ta cira ta ci. Sai ta baiwa mijinta, da yake tare da ita, shi ma ya ci."}, {"id": "02-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-06.jpg", "text": "Nan da nan sai idanunsu suka buɗe, sai suka gane tsirara suke. Sai suka samo ganyayen ɓaure suka yi wa kansu sutura."}, {"id": "02-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-07.jpg", "text": "Mutumen da matarsa suka ji motsin Allah yana yawo a gonar, sai suka ɓoye wa Allah. Amma Allah ya kira mutumen, “Ina kake?” Adamu ya amsa, “Na ji motsinka cikin gonar, na ji tsoro domin tsirara nake, na kuwa ɓuya.”"}, {"id": "02-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-08.jpg", "text": "Sai Allah ya tambaye shi, “Wa ya faɗa maka tsirara kake? Ko ka ci daga ƴaƴan iccen da na ce kar ka ci?” Mutumen ya amsa, “Macen da ka ba ni itace ta ba ni na ci.” Sai Allah ya tambayi macen, “Me kika yi haka?” Macen ta amsa ta ce, “Macijin ne ya yaudareni.”"}, {"id": "02-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-09.jpg", "text": "Allah ya cewa macijin, “Ka zama la’ananne! Za ka yi rarrafe, za ka ci turɓaya. Zan sa ƙiyayya tsakanin kai da macen, ƴaƴanka da ƴaƴanta kuma za su yi ƙiyayya. Zuriyar macen za ta ƙuje kanka, kai kuma za ka ƙuje diddigensa.”"}, {"id": "02-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-10.jpg", "text": "Allah ya cewa macen, “Zan tsanenta naƙudarki ainun; muradinki zai koma ga mijinki, zai kuwa mallakeki.”"}, {"id": "02-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-11.jpg", "text": "Allah ya cewa mutumen, “Ka kasa kunne ga matarka ka tayar mani. Yanzu ƙasa ta la’antu, da wahala za ka yi aiki ka samu cimaka. Za ka mutu, jikinka kuma zai koma turɓaya.” Mutumen ya sa wa matar suna Hawa’u, wato mai bada rai, gama za ta zama uwar dukan mutane. Sai Allah ya yi wa Adamu da Hawa’u sutura da fatar dabbobi."}, {"id": "02-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-12.jpg", "text": "Sai Allah ya ce, “Yanzu mutane sun zama kamar mu, sun san nagarta da mugunta, bai kyautu ba su ci kuma ƴaƴan icce na rai, su rayu har abada.” Allah ya kori Adamu da Hawa’u daga gonar Aidan. Allah ya kafa kerubobi da kuma takobi mai harshen wuta wanda yake jujjuyawa ko’ina don su tsare hanya zuwa itacen rai."}], "number": "02", "ref": "Labarin LMT daga Farawa 3", "title": "2. Zunubi Ya Shigo Cikin Duniya"}, {"frames": [{"id": "03-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-01.jpg", "text": "Bayan kwanaki da yawa, mutane suka yawaita a cikin duniya. Sai suka zama masu mugunta da yawa. Sun tsananta da yin mugunta har Allah ya yi ƙudurin ya hallaka dukan duniya da ambaliyar ruwa."}, {"id": "03-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-02.jpg", "text": "Amma Nuhu ya sami tagomashi ga Ubangiji. Mutum ne mai adalci cikin mugayen mutane. Allah ya yi wa Nuhu zancen ambaliyar ruwa da zai abko a duniya. Ya cewa Nuhu ya gina babban jirgin ruwa."}, {"id": "03-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-03.jpg", "text": "Allah ya cewa Nuhu ya sassaƙa jirgin ruwa mai tsawon meta 140, fadinsa meta 23, tsayinsa meta 13.5. Nuhu, zai yi shi da itace hawa uku, ɗakuna da yawa, soro, da taga. Jirgin zai ɗauki Nuhu, iyalinsa, da dukan irin dabba mai rai lokacin ambaliyar ruwan."}, {"id": "03-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-04.jpg", "text": "Nuhu ya yi biyayya ga Allah. Shi da ƴaƴansa uku suka gina jirgin kamar yadda Allah ya faɗa masu. Ya ɗauki shekaru da dama don gina jirgin domin yana da girma sosai. Nuhu ya faɗakar da mutane a kan ambaliyar ruwa da za ta zo, ya kuma ambace su, su juyo wurin Ubangiji, amma ba su yarda su gaskanta da shi ba."}, {"id": "03-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-05.jpg", "text": "Allah ya kuma faɗakar da Nuhu da iyalinsa su tattara abinci isasshe domin kansu da domin dabbobin. Da komi ya shiryu, Allah ya cewa Nuhu lokaci yayi, matarsa, ƴaƴansa uku, da kuma matansu, su shiga cikin jirgin ruwa–mutane takwas ke nan."}, {"id": "03-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-06.jpg", "text": "Allah ya aika namiji da ta mace daga kowane dabba da tsuntsaye wurin Nuhu don su shiga jirgin su tsira. Allah ya aike iri bakwai maza da iri bakwai mata na kowane dabba da ake iya miƙawa hadaya. Da suka shiga duka cikin jirgin, sai Allah da kansa ya rufe ƙofar."}, {"id": "03-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-07.jpg", "text": "Sai aka yi ta kwararo ruwa bisa duniya. Aka yi ruwa kwana arba’in da dare arba’in ba fasawa! Ruwa kuma ya ɓulɓulo hallo daga ƙasa. Ruwa ya mamaye dukan duniya har manyan tuddai sun ciyu."}, {"id": "03-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-08.jpg", "text": "Dukan masu rai cikin ƙasa suka mutu, banda mutanen da dabbobbin da suke cikin jirgin. Jirgin yana yawo kan ruwaye, yana ƙumshe da duk abin da cikinsa da suka tsira."}, {"id": "03-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-09.jpg", "text": "Bayen da ruwa ya tsaya, jirgin ya yi yawo kan ruwaye wata biyar, kuma a lokacin nan ruwayen suka fara janyewa. Sai wata rana jirgin ya kafe kan babban tudu, amma duniya a rufe take da ruwa. Bayan wata uku tsinin tuddai ya fara ganuwa."}, {"id": "03-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-10.jpg", "text": "Bayan kwana arba’in kuma, Nuhu ya saki tsuntsun ake kira hankaka ya gani in ruwan ya janye daga ƙasa. Hankakan ya yi ta kai da kawowa neman busasshiyar ƙasa amma bi samu ba."}, {"id": "03-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-11.jpg", "text": "Bayan kwanaki Nuhu ya aike da tsuntsu ma sunan kurciya, amma ita ma ba ta samu busasshiyar ƙasa ba, sai ta dawo wajen Nuhu. Bayan wani sati ya sake aikin kurciyar, sai ta dawo da ganyen zaitun a bakinta! Ruwa ya rage, kuma itatuwa sun sake tsirowa!"}, {"id": "03-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-12.jpg", "text": "Nuhu ya ƙara jira wani sati, ya kuma aike da kurciyar gami na uku. Wannan lokaci sai ta samu wurin zama, ba ta ƙara komowa ba. Ruwayen suka ci gaba da janyewa!"}, {"id": "03-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-13.jpg", "text": "Da wata biyu suka wuce, sai Allah ya cewa Nuhu, “Kai da iyalinka, da dukan dabbobin ku fita daga jirgin ruwa yanzu. Ku hayayyafa ku yi ƴaƴa da jikoki ku kuma cika duniya.” Sai Nuhu da iyalinsa suka fito daga jirgin ruwa."}, {"id": "03-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-14.jpg", "text": "Bayan da Nuhu ya fita daga jirgin ruwa, sai ya gina bagadi ya miƙa hadaya na duk irin dabba da ake iya miƙawa. Allah kuwa ya ji daɗin hadayar, sai ya albarkaci Nuhu da iyalinsa."}, {"id": "03-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-15.jpg", "text": "Allah ya ce, “Na yi alkawali ba zan ƙara la’antar ƙasa ba domin zunuben mutane, ko in hallaka duniya da ambaliyar ruwa, ko da shi ke mutane suna ɗauke da zunubi tun lokacin yarantakarsu."}, {"id": "03-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-16.jpg", "text": "Allah ya kafa bakangizo wato shaidar alkawarinsa. Duk lokacin da bakangizon ya fito a sama, Allah yana tunawa da alkawarin da ya yi haka nan mutane ma."}], "number": "03", "ref": "Labarin LMT daga Farawa 6-8", "title": "3. Ambaliya"}, {"frames": [{"id": "04-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-01.jpg", "text": "Shekaru da yawa bayan ambaliyar ruwa, mutane sun riɓanɓanya a duniya, suna kuwa magana cikin harshe guda. Ba su je suka cika duniya ba, amma sun tsaya wuri guda sun gina birni."}, {"id": "04-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-02.jpg", "text": "Sun cika da farha, ba su kula da zancen Allah ba. Sai suka fara gina doguwar hasumiya don su kai sama. Allah ya gani idan dai sun ci gaba da taraya cikin yin mugunta, za su lalace cikin zunubensu."}, {"id": "04-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-03.jpg", "text": "Sai Allah ya dagula harshensu cikin harsuna dabam dabam. Ya kuma warwatsa su ko’ina cikin duniya. Birnin da suka fara ginawa sunansa Babila, ma’ana “ruɗani.”"}, {"id": "04-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-04.jpg", "text": "Shekaru ɗaruruwa suka wuce, Allah ya yi magana da wani mutum mai suna Abram. Allah ya ce masa, “Ka fita daga ƙasarka da danginka, ka je wata ƙasa da zan numa maka. Zan albarkace ka in kuma maishe ka al’umma mai girma. Zan albarkaci waɗanda suka albarkace ka, amma zan la’anta waɗanda suka la’antaka. Dukan al’umman duniya za su samu albarka sabili da kai.”"}, {"id": "04-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-05.jpg", "text": "Sai Abram ya yi biyayya ga Allah. Ya ɗauki matarsa Saraya, tare da dukan barorinsa da dukan mallakarsu, ya tafi ƙasar da Allah ya gwada masa, ƙasar Kana’ana."}, {"id": "04-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-06.jpg", "text": "Da Abram ya iso ƙasar Kana’ana sai Allah ya ce, “Duba kewaye da kai. Zan baka, kai da zuriyarka dukan ƙasar da kake gani gado.” Sai Abram ya zauna cikin ƙasar."}, {"id": "04-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-07.jpg", "text": "Wata rana Abram ya gamu da Malkisadik, firist na Allah Maɗaukaki. Malkisadik ya albarkaci Abram ya ce, “Bari Allah Maɗaukaki wanda ya yi sama da ƙasa ya sa wa Abram albarka.” Sai Abram ya ba Malkisadik zaka na dukan dukiyarsa."}, {"id": "04-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-08.jpg", "text": "Shekaru da dama sun wuce amma Abram da Saraya ba su haifu ba. Allah ya yi magana da Abram ya yi masa alkawalin samun ɗa da zuriyar mai yawa kamar taurarin sama. Abram ya gaskanta da wannan alkawali. Allah kuwa ya lasafta wannan adalci ne a gare shi."}, {"id": "04-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-09.jpg", "text": "Sai Allah ya ɗauki ƙuduri da Abram. Ƙuduri sharaɗi ne tsakanin sashe biyu. Allah ya ce, “Zan baka ɗa daga cikinka. Na ba zuriyarka ƙasar kana’ana.” Amma Abram bai haifu ba tukuna."}], "number": "04", "ref": "Labarin LMT daga Farawa 11-15", "title": "4. Alkawalin Allah Ga Ibrahim"}, {"frames": [{"id": "05-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-01.jpg", "text": "Shekara goma bayan da Abram da Saraya suka iso Kana’ana, ba su dai haifu ba tukuna. Sai Saraya ta cewa Abram, “Tun da Allah bai yarda mani in samu ƴaƴa ba, kuma yanzu na tsufa ƙwarai domin haifuwa, to ga baranya ta Hajaratu. Aure ta domin ta haifa mana ɗa.”"}, {"id": "05-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-02.jpg", "text": "Sai Abram ya auri Hajaratu. Hajaratu ta haifi ɗa namiji, Abram ya kira sunansa Isma’ilu. Amma Saraya ta cika da kishin Hajaratu. Da Isma’ilu ya kai shekara goma sha uku, Allah ya sake magana da Abram."}, {"id": "05-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-03.jpg", "text": "Allah ya ce, “Ni ne Allah mai iko duka. Zan yi alkawali da kai.” Sai Abram ya rusuna ƙasa. Allah ya ƙara cewa Abram, “Za ka zama uban al’ummai da yawa. Zan ba ka, kai da zuriyarka ƙasar Kana’ana gado. Zan zama Allahnsu har abada. Sai ku yi wa kowane ɗa namiji kaciya.”"}, {"id": "05-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-04.jpg", "text": "“Matarka Saraya za ta haifi ɗa–zai zama ɗan alkawali. Raɗa mashi suna Ishaku. Zan yi alkawali da shi, zai zama babbar al’umma. Zan sa Isma’ilu shi zama babbar al’umma shima, amma alkawalina da Ishaƙu ne.” Sai Allah ya canza sunan Abram, ya kira shi Ibrahim wato ma’ana “uban da yawa”. Allah ya kuma canza sunan Saraya ya kirata Saratu, wato ma’ana ƴar sarki."}, {"id": "05-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-05.jpg", "text": "Wannan rana Ibrahim ya yi wa duk ƴaƴa maza kaciya a gidansa. Kusan shekara guda bayan wannan, lokacin da Ibrahim ya kai shekara ɗari, Saratu shekara tasa’in, Saratu ta haifa ma Ibrahim ɗa. Sun kira shi Ishaƙu kamar yadda Allah ya faɗɗamasu."}, {"id": "05-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-06.jpg", "text": "Da Ishaƙu ya zama saurayi, Allah ya jaraba bangaskiyar Ibrahim cewa, “Ɗauki Ishaƙu, ɗanka makaɗaici, ka miƙa shi hadaya a garaini.” Kuma Ibrahim ya yi biyayya ga Allah, sai ya shirya ya bada ɗansa hadaya."}, {"id": "05-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-07.jpg", "text": "Lokacin da Ibrahim da Ishaƙu suka zo wurin hadaya, Ishaƙu ya yi tambaya, “Baba, muna da itace don hadaya, amma ina ragon?” Ibrahim ya amsa, “Allah zai tanada wa kansa ragon hadaya, ɗana.”"}, {"id": "05-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-08.jpg", "text": "Da suka kawo wurin hadaya, Ibrahim ya ɗaure ɗansa Ishaƙu, ya ɗora shi bisan bagadi. Yana shirin kashe shi sai Allah ya yi magana, “Dakata! Kar ka yanka shi! Yanzu na sani kana tsorona, da yake ba ka ƙi ka bani ɗanka, tilonka.”"}, {"id": "05-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-09.jpg", "text": "Kusansu Ibrahim ya ga rago cikin kurmi. Allah ya tanada wannan rago don hadaya maimakon Ishaƙu. Ibrahim ya yi hamzari ya miƙa ragon hadaya."}, {"id": "05-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-10.jpg", "text": "Sai Allah ya cewa Ibrahim, “Domin kana da himma ka ba ni komi, har da ɗanka tilonka, Na yi alkawari in albarkace ka. Zuriyarka za su wuce taurarin sama. Domin ka yi biyayya da ni, dukkan iyalai duniya za su sami albarka ta wurin iyalinka.”"}], "number": "05", "ref": "Labarin LMT daga Farawa 16-22", "title": "5. Ɗan Alkawali"}, {"frames": [{"id": "06-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-01.jpg", "text": "Da Ibrahim ya tsufa sosai, ɗanshi Ishaƙu ya zama namiji. Sai Ibrahim ya aiki ɗaya daga cikin barorinsa can ƙasar iyayensa domin ya komo da mata don ɗansa Ishaƙu."}, {"id": "06-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-02.jpg", "text": "Bayan tafiya mai nisa zuwa ƙasar kakannin Ibrahim, Allah ya bida baran zuwa ga Rifkatu. Ita jikanyar ɗan uwan Ibrahim ce."}, {"id": "06-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-03.jpg", "text": "Rifkatu ta yarda, ta bar iyalinta, ta tafi da baran gidan Ishaƙu. Ishaƙu ya aure ta daga zuwanta."}, {"id": "06-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-04.jpg", "text": "Bayan tsowon kwanaki, Ibrahim ya mutu sai duk alkawarai da Allah ya yi masa suka koma kan Ishaƙu. Allah ya alkawarta da Ibrahim zai samu babbar zuriya, amma matar Ishaƙu, Rifkatu ba ta iya haifuwa."}, {"id": "06-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-05.jpg", "text": "Ishaƙu ya yi addu’a domin Rifkatu, sai Allah ya yardar mata ta ɗauki cikin tagwaye. Jarirai biyu suna jayeyya tun cikin cikin Rifkatu. Sai Rifkatu ta tambayi Ubangiji, “Me ke faruwa?”"}, {"id": "06-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-06.jpg", "text": "Allah ya cewa Rifkatu, “Al’umma biyu za su fito daga cikinki. Za su yi jayeyya tsakaninsu, kuma babban zai bauta ma ƙaramin.”"}, {"id": "06-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-07.jpg", "text": "Da Rifkatu ta haifi ɗiyan, babban ya zo da gashi ja-ja, sai suka kira sunanshi Isuwa. Ƙaramin ya fito yana riƙe da diddigen Isuwa, sai suka kira sunansa Yakubu."}], "number": "06", "ref": "Labarin LMT daga Farawa 24:1-25:26", "title": "6. Allah Ya Tanadawa Ishaƙu"}, {"frames": [{"id": "07-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-01.jpg", "text": "Sa’ad da samarin suka girma, Yakubu ya fi son zama a gida, amma Isuwa yana son farauta. Rifkatu ta fi ƙaunar Yakubu, amma Ishaƙu ya fi ƙaunar Isuwa."}, {"id": "07-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-02.jpg", "text": "Wata rana da Isuwa ya dawo daga farauta, ya ji yunwa sosai. Isuwa ya cewa Yakubu, “Dan Allah ka bani ɗan abinci da ka dafa.” Yakubu ya amsa ya ce, “Sai ka bani matsayinka na ɗan fari.” Sai Isuwa ya baiwa Yakubu matsayinshi na ɗan fari. Sa’annan Yakubu ya ba shi abinci."}, {"id": "07-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-03.jpg", "text": "Ishaƙu yana so ya sa wa Isuwa albarka. Amma kafin ya yi Rifkatu da Yakubu suka yaudare shi ta wurin sawa Yakubu kanbacin Isuwa. Ishaƙu ya tsufa, kuma makafo ne. Sai Yakubu ya sa tufar Isuwa, ya kuma yi sutura da fatar akuya a wuyansa da hanuwansa."}, {"id": "07-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-04.jpg", "text": "Yakubu ya taho wurin Ishaƙu ya ce, “Ni ne Isuwa. Na zo domin ka sa mini albarka.” Da Ishaƙu ya shafi gashin akuya, ya kuma shinshina kayan jikin, sai ya yi tsammani Isuwa ne, sai ya sa masa albarka."}, {"id": "07-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-05.jpg", "text": "Isuwa ya husata domin Yakubu ya sace masa matsayinsa na ɗan fari da kuma albarkarsa. Sai ya ƙudura ya kashe Yakubu bayan mutuwar ubansu."}, {"id": "07-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-06.jpg", "text": "Amma Rifkatu ta ji labarin ƙudurin Isuwa. Sai ita da Ishaƙu suka aiki Yakubu nesa zuwa gidan ubanninta."}, {"id": "07-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-07.jpg", "text": "Yakubu ya zauna a gidan ƴan’uwan Rifkatu shekaru da yawa. A lokacin nan ya yi aure, ya kuma haifi ƴaƴa maza goma sha biyu da ɗiya mace guda. Ubangiji ya ba shi arziki da yawa."}, {"id": "07-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-08.jpg", "text": "Bayan shekara ashirin a waje da gidansa na Kana’ana, Yakubu ya koma tare da iyalinsa, da barorinsa, da dukan garkunan dabbobinsa."}, {"id": "07-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-09.jpg", "text": "Yakubu ya cika da tsoro da yawa domin yana tsammani Isuwa yana so ya kashe shi har yanzu. Sai ya aike da garkunan dabbobi da yawa kyauta domin Isuwa. Baran da ya kawo da kyautar ya cewa Isuwa, “Baranka Yakubu yake ba ka waɗannan dabbobin. Yana zuwa da sauri.”"}, {"id": "07-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-10.jpg", "text": "Amma Isuwa ya riga ya gafurtawa Yakubu, sai suka ji daɗin sake saduwa. Yakubu ya zauna hankali kwance a Kana’ana. Sai Ishaƙu ya rasu, Yakubu da Isuwa suka binne shi. Alkarin da Allah ya yi wa Ibrahim ya koma daga kan Ishaƙu zuwa kan Yakubu."}], "number": "07", "ref": "Labarin LMT daga Farawa 25:27-33:20", "title": "7. Allah Ya Albarkaci Yakubu"}, {"frames": [{"id": "08-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-01.jpg", "text": "Bayan shekaru da dama, loton da Yakubu ya zama tsohon mutum, ya aike da ƙaunatacen ɗansa Yusufu, ya duba ƴan’uwansa da suke kiwon garkensu."}, {"id": "08-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-02.jpg", "text": "Ƴan’uwan Yusufu suna kishinshi sabili da ubansu ya fi ƙaunarsa, kuma sabili da Yusufu ya yi mafalki zai zama mai ikonsu. Da Yusufu ya zo wurin ƴan’uwan sai suka kama shi suka saiyar da shi ga masu saiyar da bayi."}, {"id": "08-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-03.jpg", "text": "Kafin ƴan’uwan Yusufu su koma gida sai suka cira rigar Yusufu, suka jiƙa ta da jinin akuya. Sai suka gwada wa uban rigar don ya yi zaton cewa da dabbar daji ta kashe Yusufu. Yakubu ya yi baƙin ciki sosai."}, {"id": "08-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-04.jpg", "text": "Masu sayar da bayi suka kai Yusufu Masar. Masar, ƙasa ce mai faɗi, mai mulki, tana jikin ruwan Nilu. Masu sayar da bayi suka saida Yusufu kamar bawa ga wani mai arziki, ma’aikacin gwamnati. Yusufu ya bauta mashi da kyau, sai Allah ya albarkace shi."}, {"id": "08-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-05.jpg", "text": "Matar maigidanshi ta jaraba ta kwana da Yusufu, amma Yusufu bai yarda ya yi ma Allah zunubi haka ba. Ta husata sai ta zargi Yusufu har an kama shi a kurkuku. Ko a kaso Yusufu ya dogara ga Allah, sai Allah ya albarkace shi."}, {"id": "08-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-06.jpg", "text": "Bayan shekara biyu, Yusufu yana dai cikin kurkuku, ko da yake maras laifi ne. Wani dare, Fir’auna, wanda masarawa ke kira sarkinsu, ya yi mafalki biyu da suka tada hankalinsa. Ba mashawartansa ko guda da ya iya bashi fasarar mafalkin."}, {"id": "08-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-07.jpg", "text": "Allah ya baiwa Yusufu fasarar mafalkai, sai Fir’auna ya sa aka fito da Yusufu daga kaso. Yusufu ya fasarta mafalkai ya ce, “Allah zai aiko da shekara bakwai na yalwar girbi, kuma bayansu shekara bakwai na yunwa.”"}, {"id": "08-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-08.jpg", "text": "Fir’auna ya ƙasaita sosai da Yusufu, sai ya naɗa shi mutum na biyu mai iko a cikin dukan Masar."}, {"id": "08-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-09.jpg", "text": "Yusufu ya umurci mutane su tanada abinci da yawa lokacin yalwar girbi shekara bakwai. Sai Yusufu ya sayar wa mutane abinci lokacin da shekara bakwai na yunwa suka fara. Ta haka abincin mutane ya isa."}, {"id": "08-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-10.jpg", "text": "Yunwar na da tsanani ba cikin Masar ƙaɗai ba, har a Kana’ana inda Yakubu da iyalinsa suke zaune."}, {"id": "08-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-11.jpg", "text": "Sai Yakubu ya aike da manyan ƴaƴansa Masar don sayan abinci. Ƴan’uwan basu gane Yusufu ba da suka tsaya gabansa wurin sayan abinci. Amma Yusufu ya gane su."}, {"id": "08-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-12.jpg", "text": "Bayan ya gwada ƴan’uwansa ya gani ko sun canza hali, Yusufu ya ce masu, “Ni ne ɗanuwanku Yusufu! Kada ku ji tsoro. Kun yi zaton yin mugunta da ku ka sayar da ni kamar bawa, amma Allah ya yi anfani da wannan ya yi alheri! Ku zo ku zauna a Masar sai in taimakeku, ku da iyalinku.”"}, {"id": "08-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-13.jpg", "text": "Da ƴan’uwan Yusufu suka koma gida, suka ba ubansu Yakubu, labarin Yusufu yana da rai, ya yi farin ciki."}, {"id": "08-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-14.jpg", "text": "Koda yake Yakubu ya tsufa, ya ƙaura zuwa Masar da dukan iyalinsa, sun kuma zauna a can. Kafin Yakubu ya mutu ya albarkaci kowane daga ɗiyansa maza."}, {"id": "08-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-15.jpg", "text": "Rantsuwar alkawarai da Allah ya baiwa Ibrahim suka hau kan Ishaƙu, kuma Yakubu, kuma kan ƴaƴa goma sha biyu na Yakubu da iyalensu. Zuriyar sha biyun su ne suka zama kabilu sha biyu na Isra’ila."}], "number": "08", "ref": "Labarin LMT daga Farawa 37-50", "title": "8. Allah Ya Ceci Yusufu da Iyalinsa"}, {"frames": [{"id": "09-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-01.jpg", "text": "Bayan mutuwar Yusufu, dukan ƴan’uwansa suka zauna a Masar. Su da zuriyarsu suka ci gaba da zama shekaru da yawa har suka haifi ƴaƴa da yawa. Ana kiransu Isra’ilawa."}, {"id": "09-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-02.jpg", "text": "Bayan shekaru ɗaruruwa, yawan Isra’ilawa ya ƙaru sosai. Masarawa sun manta da Yusufu da duk abin da ya yi na taimakonsu. Sun ji tsoron Isra’ilawa don sun riɓanɓanya. Sai Fir’auna da yake iko a wannan lokacin ya maida Isra’ilawan bayin masarawa."}, {"id": "09-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-03.jpg", "text": "Masarawan suka sa isra’ilawan su yi gini-gine har da ɗumbin garuruwa. Aikin mai wuya ya tsanantawa rayuwarsu, amma Allah ya albarkace su, sai suka ƙara haifuwar ƴaƴa."}, {"id": "09-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-04.jpg", "text": "Fir’auna ya ga Isra’ilawa suna ta samu haifuwa da yawa, sai ba mutanensa umarni su kashe dukan jarirai maza na Isra’ilawa, ta jefa su cikin kogin Nilu."}, {"id": "09-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-05.jpg", "text": "Wata macen Isra’ila ta haifi ɗa namiji. Ita da mijinta sun ɓoye yaron tsawon lokacin da suke iyawa."}, {"id": "09-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-06.jpg", "text": "Sa’ad da uwayen yaron ba su iya ɓoye shi, sai suka sa shi cikin kwando bisan ruwa cikin kyauro a bakin kogin Nilu don ta cece shi daga makasa. Ƴar’uwarsa tana lura ta gani abin da zai faru da shi."}, {"id": "09-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-07.jpg", "text": "Gimbiya ƴar Fir’auna ta ga kwandon, kuma ta duba ciki. Da ta gani jariri ne, ta ɗauke shi kamar ɗanta na cikinta. Ta ɗauki mace Bayahudiya ta yi renon shi, ba ta san da cewa ba macen ita ce uwar yaron ta gaskiya. Da yaron ya girma an yaye shi, ta maida wa ƴar Fir’auna, ita kwa ta kira sunansa Musa."}, {"id": "09-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-08.jpg", "text": "Wata rana lokacin da Musa ya yi girma. ya gani wani Bamasare yana bugon Bayahude bawa. Musa ya yi ƙoƙari ya ceci ɗanuwansa Bayahude."}, {"id": "09-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-09.jpg", "text": "Da Musa ya ga ba mai ganinshi, sai ya kashe Bamasaren, ya kuma binne jikinsa. Amma akwai wanda ya ga duk abin da Musa ya yi."}, {"id": "09-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-10.jpg", "text": "Da Fir’auna ya ji labarin abin da Musa ya yi, sai ya so ya kashe shi. Musa ya gudu daga Masar zuwa cikin jeji inda ya kuɓuta daga hannun sojojin Fir’auna."}, {"id": "09-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-11.jpg", "text": "Musa ya zama makiyayi cikin jeji nesa da Masar. Ya auri mata a wannan wuri, ya haifi ɗiya biyu."}, {"id": "09-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-12.jpg", "text": "Wata rana sa’ada Musa yake kiwon tumakinsa, ya ga kurmi yana cin wuta. Amma kurmin bai ƙone ba. Musa ya kusato da kurmin don ya gani da kyau. Da ya matso kusan kurmin mai cin wuta, sai muryar Allah ta ce, “Musa, fid da takalmanka. Wurin da kake mai tsarki ne.”"}, {"id": "09-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-13.jpg", "text": "Allah ya ce, “Na ga wahalar mutanena. Zan aike ka wurin Fir’auna don ka fitar da Isra’ilawa daga bautarsu daga cikin Masar. Zan basu ƙasar Kan’ana, ƙasar da na wa Ibrahim, Ishaƙu, da Yakubu alkawali.”"}, {"id": "09-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-14.jpg", "text": "Musa ya yi tambaya, “In mutane suka tambaya wa ya aiko ni, me zan ce?” Allah ya ce, “NI NE WANDA YAKE NI NE. Ka ce masu ‘Ni ne ya aiko ni wurinku’. Ka kuma gaya masu ‘Ni ne Yahweh, Allah kakanninku Ibrahim, Ishaƙu da Yakubu’. Wannan sunana ne har abada.’”"}, {"id": "09-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-15.jpg", "text": "Musa ya tsorota kuma ba ya so ya je wajen Fir’auna ba don yana tunanin ba zai iya magana ba da kyau, sai Allah ya aiko da ɗanuwan Musa, Haruna, don ya taimake shi. Allah ya faɗakar da Musa da Haruna cewa da Fir’auna zai taurare zuciyarsa."}], "number": "09", "ref": "Labarin LMT daga Fitowa 1-4", "title": "9. Allah Ya Kira Musa"}, {"frames": [{"id": "10-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-01.jpg", "text": "Musa da Harouna suka je wurin Fir’auna suka ce, “Ga abin da Allah na Isra’ila ya ce, ‘Bar mutane na su fita daga ƙasarka!’” Fir’auna bai jin su ba. Maimakon ya bar Isra’ilawa su tafi, sai ƙara nauyin aikinsu."}, {"id": "10-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-02.jpg", "text": "Fir’auna ya ƙi ya bar mutanen su tafi, sai Allah ya aiko alloba goma a Masar. Ta wurin wannan allobar, Allah ya nuna wa Fir’auna ya fi shi iko da shi da dukan allolin Masar."}, {"id": "10-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-03.jpg", "text": "Allah ya maida ruwan kogin Nilu jini, amma duk da wannan Fir’auna ya ƙi barin Isra’ilawa su tafi."}, {"id": "10-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-04.jpg", "text": "Allah ya aiko da kwaɗi a Masar. Fir’auna ya roƙi Musa ya kawas da kwaɗin. Amma bayan da kwaɗin sun mutu, Fir’auna ya taurare zuciyarshi, ya ƙi ya bar Isra’ilawa su fita daga Masar."}, {"id": "10-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-05.jpg", "text": "Sai Allah ya aiko allabar kwarkwata. Ya kuma aiko kwarkwatar ƙudaje. Fir’auna ya kira Musa da Haruna ya ce masu idan sun tsaida allobar, Isra’ilawa suna iya fita daga Masar. Da Musa ya yi addu’a, Allah ya ɗauke duk ƙudaje daga Masar. Amma Fir’auna ya ƙara taurare zuciyarsa ya hana su fita."}, {"id": "10-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-06.jpg", "text": "Sai kuma Allah ya sa dukan dabbobin Masarawa rashin lafiya da mutuwa. Duk da wannan Fir’auna ya taurare zuciyarsa, ya ƙi ya bar Isra’ilawa su tafi."}, {"id": "10-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-07.jpg", "text": "Sai Allah ya ambaci Musa ya watsa toka cikin iska a gaban Fir’auna. Da ya yi haka nan sai marurai masu zafin ciwo suka fito a jikin masarawa, banda Isra’ilawa. Allah ya taurara zuciyar Fir’auna, kuma Fir’auna bai yarda Isra’ilawa su fita ba."}, {"id": "10-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-08.jpg", "text": "Bayan wannan, Allah ya aike da ƙanƙara da ta hallaka yawancin anfanin gonar Masar da duk mutanen da ke waje a lokacin. Fir’auna ya kira Musa da Haruna ya ce masu, “Na yi zunubi. Sai ku tafi.” Sai Musa ya yi addu’a, sai ƙanƙara ta fasa faɗowa."}, {"id": "10-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-09.jpg", "text": "Amma Fir’auna ya ƙara zunubi, ya kuma taurare zuciyarsa. Ya ƙi ya bar Isra’ilawa su tafi."}, {"id": "10-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-10.jpg", "text": "Sai Allah ya sa ɗumbun fara suka faɗo kan Masar. Fara sun cinye duk ganyen da ƙanƙara ba ta hallaka ba."}, {"id": "10-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-11.jpg", "text": "Sai kuma Allah ya aiko da duhu har kwana uku. Duhun ya yi yawa har da Masarawa basu iya barin gidajensu ba. Amma akwai haske a inda Isra’ilawa suke."}, {"id": "10-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-12.jpg", "text": "Duk da haka bayan waɗannan allobai tara, Fir’auna ya ƙi ya saki Isra’ilawa su tafi. Tun da Fir’auna ba ya ji, Allah ya ƙadara ya aika alloba ta ƙarshe. Wannan za ta canza tunaninsa."}], "number": "10", "ref": "Labari LMT daga Fitowa 5-10", "title": "10. Alloba Goma"}, {"frames": [{"id": "11-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-01.jpg", "text": "Allah ya faɗakar da Fir’auna da in ya ci gaba da ƙin yarda Isra’ilwa su tafi, to zai kashe dukan ƴaƴan fari na mutanen Masar da na dabbobi. Da Fir’auna ya ji haka nan ya ƙi ya gaskanta ko ya yi biyayya ga Allah."}, {"id": "11-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-02.jpg", "text": "Allah ya tanada hanya ceton ƴaƴan farin na duk waɗanda suka gaskanta da shi. Kowane iyali za ya zaɓi ɗan rago maras aibi ya kashe shi."}, {"id": "11-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-03.jpg", "text": "Allah ya faɗa wa Isra’ilawa su shafa jinin ɗan ragon a jikin kofar gidansu, su kuma gasa naman su cinye shi da sauri, tare da gurasa maras yis (yisti). Ya kuma faɗa masu su fita daga Masar bayan sun ƙare ci."}, {"id": "11-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-04.jpg", "text": "Isra’ilawa sun yi daidai yadda Allah ya umurce su. A tsakiyar dare, Allah ya sauko, ya kashe dukan ƴaƴan fari na Masar."}, {"id": "11-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-05.jpg", "text": "Dukan gidajen Isra’ilawa a shafe suke da jini kewaye da ƙofarsu, sai Allah ya ƙetare gidajen nasu. Dukan wanda yake ciki ya tsira. An cece su saboda jinin ɗan rago."}, {"id": "11-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-06.jpg", "text": "Amma Masarawa ba su gaskanta ko su yi biyayya ga Allah ba. Sai Allah ya bi bisan gidajensu. Allah ya kashe duka ɗan fari na Masarawa."}, {"id": "11-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-07.jpg", "text": "Dukan ɗan fari namiji na Masar ya mutu, daga ɗan fari na cikin kurkuku, zuwa ɗan farin Fir’auna. Mutane da yawa cikin Masar suka yi ta kuka mai tsannani sabili da baƙin cikinsu."}, {"id": "11-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-08.jpg", "text": "A wannan daren, Fir’auna ya kira Musa da Haruna ya ce, “Ɗauki Isra’ilawa ku fita daga Masar yanzu-yanzu!” Masarawa kuma suka matsawa Isra’ilawa su bar ƙasar nan da nan."}], "number": "11", "ref": "Labarin LMT daga Fitowa 11:1-12:32", "title": "11. Idin Ƙetarewa"}, {"frames": [{"id": "12-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-01.jpg", "text": "Isra’ilawa sun cika da murna da barin Masar. Sun zama ƴantattu, sun kama hanya zuwa ƙasar alkawali! Masarawa sun ba Isra’ilawa duk abin da suka tambaye su, har da zinariya da azurfa da duk abubuwa masu tsada. Waɗansu mutanen wasu kabilu suka gaskanta da Allah, suka ka kwa raka Isra’ilawa yayin da suka fita daga Masar."}, {"id": "12-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-02.jpg", "text": "Allah ya bida su da al’amudin girgije da yake jagoransu da rana, kuma da dare sai ya zama al’amudin wuta. Allah yana tare da su kulluyaumin, ya kuma jagorance su lokacin tafiyarsu. Duk abin da za su yi shi ne su bi shi."}, {"id": "12-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-03.jpg", "text": "Bayan ɗan lokaci, Fir’auna da mutanensa suka canza tunaninsu, kuma sai suka so su maido da Isra’ilawa su zama bayinsu hallo. Allah ya sa Fir’auna ya zama mai taurin kai domin mutane su gane da cewa shi ƙaɗai ne Allah na gaskiya, shi ne Yahweh, ya kuma fi Fir’auna da allolinsa iko."}, {"id": "12-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-04.jpg", "text": "Sai Fir’auna da sojojinsa suka tafi bin bayan Isra’ilawa don su maida su bayi hallo. Da Isra’ilawa suka ga rundunar sojojin Masar suna bin bayansu, sai suka gani sun kamu a tarko tsakanin sojojin Fir’auna da Bahar Maliya. Sun firgita sosai, kuma suka yi ƙara, “Don mi muka fito daga Masar? Za mu mutu!”"}, {"id": "12-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-05.jpg", "text": "Musa ya faɗa wa Isra’ilawa, “Kada ku ji tsoro! Allah zai yi yaƙi dominku yau, ya kuma cece ku.” Sai Allah ya cewa Musa, “Gaya wa mutane su kusato Bahar Maliya.”"}, {"id": "12-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-06.jpg", "text": "Sai Allah ya gusa al’amudin girgije, ya sa shi tsakanin Isra’ilawa da Masarawa domin kada Masarawan su ga Isra’ilawa."}, {"id": "12-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-07.jpg", "text": "Allah ya cewa Musa ya ɗaga hannunsa bisan bahar ya raba ruwayen. Sai Allah ya sa iska ya ture ruwan cikin Bahar Maliya zuwa hagum da dama, haka sai hanya ta samu tsakiyar bahar."}, {"id": "12-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-08.jpg", "text": "Isra’ilawa suka ratsa tsakiyar bahar bisa busasshiyar ƙasa da duk ruwaye a kowane gefen."}, {"id": "12-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-09.jpg", "text": "Sai Allah ya gusa girgijen gaba, ba bisa kan hanyar ba, don Masarawa su gani Isra’ilawa sun kuɓuta. Masarawan sun ƙudurta su bi bayansu."}, {"id": "12-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-10.jpg", "text": "Sai suka bi bayan Isra’ilawan bisa hanyar cikin bahar, amma Allah ya tsorota Masarawan, ƙafafun karusansu suka kafe. Suka yi ƙara, “Ku gudu! Allah yana kokawa domin Isra’ilawa!”"}, {"id": "12-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-11.jpg", "text": "Bayan da Isra’ilawa suka kai wancen sashen teku lafiya, Allah ya cewa Musa ya sake ɗaga hannunsa kuma. Da ya yi biyayya, ruwa ya faɗo kan rundunar sojojin Masar, ya kuma koma wurinsa na da. Dukan rundunar sojojin Masar suka ciyu."}, {"id": "12-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-12.jpg", "text": "Da Isra’ilawa suka ga Masarawan sun mutu, sai suka gaskanta da Allah da kuma Musa annabin Allah."}, {"id": "12-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-13.jpg", "text": "Isra’ilawa suka ka yi farin ciki sosai sabili da Allah ya cece su daga mutuwa, kuma daga bauta! Yanzu sun ƴantattu ne domin sun bauta ma Allah. Isra’ilawa sun raira waƙoƙin yabo da dama domin ƴancin da suka samu, kuma yabon Allah domin ya cece su daga rundunar sojojin Masar."}, {"id": "12-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-14.jpg", "text": "Allah ya umurci Isra’ilawa su yi Idin Ƙetarewa kowace shekara domin su tuna da yadda Allah ya basu nasara kan Masarawa, ya kuma cece su daga bauta. Suka yi idin ta wurin kashe ɗan rago maras aibu, suka ci shi da gurasa maras yis."}], "number": "12", "ref": "Labarin LMT daga Fitowa 12:33-15:21", "title": "12. Fitowa"}, {"frames": [{"id": "13-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-01.jpg", "text": "Bayan da Allah ya bida Isra’ilawa ta cikin Bahar Maliya, ya bida su cikin jeji zuwa dutsen Sinai. A wannan wurin ne Musa ya ga al’amudi mai cin wuta. Mutanen suka yi zango a ƙasan dutsen."}, {"id": "13-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-02.jpg", "text": "Allah ya cewa Musa da mutanen Isra’ila, “In kun yi mini biyayya, kun kuma riƙe alkawarina, za ku zama nawa masu tamani, mulkin firistoci, al’umma mai tsarki.”"}, {"id": "13-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-03.jpg", "text": "Bayan kwana uku, bayan da mutane suka shirya kansu cikin ruhaniya, Allah ya sauko bisa dutsen Sinai da tsawa, da walƙiya, da hayaƙi, da kakaki may babban ƙara. Musa ƙaɗai ne aka yardar ma ya je saman dutsen."}, {"id": "13-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-04.jpg", "text": "Sai Allah ya basu alkawali, “Ni ne Yahweh, Allahnku, da ya cece ku daga bauta a Masar, Kar ku bautawa waɗansu alloli.”"}, {"id": "13-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-05.jpg", "text": "“Kada ku yi kumaka, kada ku bauta masu, domin Ni ne Yahweh, Ina da kishi. Kada ku yi anfani da sunana a banza. Ku kiyaye ranar Asabar da tsarki. Ke nan ku yi dukan aikinku a kwana shida, kwana na bakwai ranar hutu ce da tunawa da Ni."}, {"id": "13-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-06.jpg", "text": "“Ka girmama mahaifinka da mahaifiyarka. Kada ka yi kisan kai. Kada ka yi zina. Kada ka yi sata. Kada ka yi ƙarya. Kada ka yi fasiƙanci da matar maƙobcinka ko ka yi ƙyashin gidansa ko kayansa."}, {"id": "13-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-07.jpg", "text": "Sai Allah ya rubuta wannan dokoki goma bisan alloli biyu na dutse ya kuma baiwa Musa. Allah ya kuma bada waɗansu dokoki kamar haka. Idan mutane sun yi biyayya da dokokin, Allah ya yi alkawalin sa masu albarka da kuma kare su. Idan sun ƙi biyayya Allah zai hore su."}, {"id": "13-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-08.jpg", "text": "Allah ya kuma ba Isra’ilawa umurni yadda za su gina alfarwa. Ana kiranta alfarwa taruwa, tana da ɗaki biyu a rabe. Babban Firist kaɗai yake iya shiga cikin ɗaki bayan labule domin nan ne Allah yake zaune."}, {"id": "13-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-09.jpg", "text": "Duk wanda ya yi rashin biyayya ga dokokin Allah, sai ya kawo dabba wurin bagadi gaban alfarwa ta taruwa don hadaya. Firist zai yanke dabbar, ya kuma ƙone ta a bisan bagadin. Jinin dabbar da aka miƙa hadaya ya shafe zunubin mutumin a gaban Allah. Allah ya zaɓi ɗan uwan Musa, Haruna, da zuriyarsa su zama firistoci."}, {"id": "13-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-10.jpg", "text": "Dukan mutane suka yarda su yi biyayya da dokokin da Allah ya basu, su bauta ma Allah kaɗai, su zama keɓaɓɓun matanensa. Amma bayan lokaci ƙaɗan da wannan alkawalin, sai suka yi zunubi."}, {"id": "13-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-11.jpg", "text": "Kwana da yawa Musa yana kan dutsen Sinai yana magana da Allah. Mutanen sun gaji da jiran shi ya komo, sai suka kawo zinariya wurin Haruna suka tambaye shi ya gina gumki dominsu."}, {"id": "13-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-12.jpg", "text": "Haruna ya yi gumkin zinariya kamar ɗan maraƙi. Sai mutanen suka fara bauta masa, suna yi masa hadaya! Allah ya husata sai ya yi ƙudurin ya hallaka su. Amma Musa ya yi addu’a saboda su, sai Allah ya ji roƙonshi ya fasa hallaka su."}, {"id": "13-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-13.jpg", "text": "Da Musa ya sauko daga dutsen ya ga gumkin, ya husata sosai, sai ya fashe allolin waɗanda suke da dokoki goma a rubuce."}, {"id": "13-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-14.jpg", "text": "Sai Musa ya kwankatse gumki, ya zama gari, ya watsar da garin cikin ruwa, ya kuma sa mutanen suka sha ruwan. Allah ya aike da alloba bisan mutanen, da yawa suka mutu."}, {"id": "13-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-15.jpg", "text": "Musa ya hau dutsen kuma, ya yi addu’a Allah ya gafartawa mutanen. Allah ya amshi addu’ar, ya huma gafarta masu. Musa ya rubuta dokokin goma a kan sababbin allolin dutse kanbacin karyayyun. Musa ya sauko daga dutsen ɗauke da Dokokin Goma bisa sabin alloli. Sai Allah ya bida Isra’ilawa daga dutsen Sinai zuwa ƙasar alkawali."}], "number": "13", "ref": "Labarin LMT daga Fitowa 19-34", "title": "13. Alkawalin Allah ga Isra'ila"}, {"frames": [{"id": "14-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-01.jpg", "text": "Bayan da Allah ya faɗa ma Isra’ilawa dokokin da yake so su yi biyayya da su kamar alkawalin sa, sun tafi daga dutsen Sinai. Allah ya ci gaba da bida su zuwa ƙasar alkawali wanda ake kira ƙasar Kan’ana. Al’amudin girgije ya shiga gaban su zuwa Kan’ana, sai suka bishi."}, {"id": "14-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-02.jpg", "text": "Allah ya yi wa Ibrahim, Ishaƙu da Yakubu alkawalin zai basu ƙasar alkawali da su da zuriyarsu, amma yanzu akwai mutane da yawa a ƙasar. Ana kiransu Kan’aniyawa. Kan’aniyawa ba su san Allah ba. Suna bauta wa waɗansu alloli daban, kuma sun cika da aikata zunubi."}, {"id": "14-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-03.jpg", "text": "Allah ya faɗawa Isra’ilawa, “Sai kun kori Kan’aniyawa daga ƙasar alkawali. Kada ku yi cuɗanya da su, kada ku aure su. Ku hallaka dukan gumakansu. Idan ba ku yi mini biyayya ba, za ku bauta ma gumakansu maimakona.”"}, {"id": "14-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-04.jpg", "text": "Sa’ad da Isra’ilawa suka kai iyakar Kan’ana, Musa ya zaɓi mutum goma sha biyu, ɗaya daga cikin kowace kabilar Isra’ila. Ya ba su umurnin su je su yi leƙen asirin ƙasar su ga yaya take. Su kuma yi leƙen asirin Kan’aniyawa su gani ko masu ƙarfi ne ko maras ƙarfi ne."}, {"id": "14-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-05.jpg", "text": "Mutanen goma sha biyu suka yi tafiya cikin Kan’ana kwana arba’in, sai suka komo. Suka cewa mutane, “Ƙasar tana da ni’ima sosai da kuma afani mai ɗumbin yawa! Amma goma daga cikin ƴan leƙen asirin suka ce,”Garuruwan ƙarfafa ne, kuma mutanen manya ne! Idan muka faɗasu za su ci mu da yaƙi hakika!\""}, {"id": "14-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-06.jpg", "text": "Nan da nan Kaleb da Joshuwa, da sauran ƴan leƙen asirin suka ce, “Da gaske ne mutanen Kan’ana masu tsawo ne, kuma suna da ƙarfi, amma muna iya cin su da yaƙi! Allah zai yi kokawa domin mu!”"}, {"id": "14-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-07.jpg", "text": "Amma matanen ba su ji abin da Kaleb da Joshuwa suka faɗa ba. Sun yi fushi da Musa da Haruna, suka ce, “Me ya sa kuka kawo mu cikin wannan matsanancin wuri? Daman mun yi zamanmu a Masar, da a kashemu a yaƙi, matanmu da yaranmu su zama bayi.” Mutanen sun so su zaɓi wani jagora ya mayas da su Masar."}, {"id": "14-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-08.jpg", "text": "Allah ya husata sosai, sai ya sauko cikin alfarwa ta taruwa, ya ce, “Domin kun yi mini tawaye, dukan mutanen za su yi yawo cikin jeji banda Joshuwa da Kaleb, duk wanda yake da shekara ashirin ko hiye zai mutu, ba zai shiga ƙasar alkawali ba.”"}, {"id": "14-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-09.jpg", "text": "Da mutanen suka ji haka, sai suka ƙommace da ba su yi zunubi ba. Sai suka ɗauki makamensu, suka je suka faɗa Kan’aniyawa da yaƙi. Musa ya faɗake su kada su je domin Allah ba ya tare da su, amma ba su kasa kunne gare shi ba."}, {"id": "14-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-10.jpg", "text": "Allah bai tafi tare da su ba cikin yaƙi ba, sai aka ci su da yaƙi, da yawa suka mutu. Sai Isra’ilawa suka juwa baya daga Kan’ana, suka yi yawo cikin jeji har shekara arba’in."}, {"id": "14-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-11.jpg", "text": "Cikin waɗannan shekaru arba’in da mutanen Isra’ila suka yi yawo cikin jeji, Allah ya tanada komi dominsu. Ya basu gurasa daga sama, da ake kira “manna.” Ya kuma aiko da maƙware (kamar tsuntsaye madaidaita) cikin wurin zangunansu don su samu abinci. Cikin dukan wannan lokacin Allah ya tsare kayan jikinsu da takalmansu daga ɓaci."}, {"id": "14-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-12.jpg", "text": "Allah ya yi al’ajabin huddo masu ruwan sha daga dutse. Amma duk da wannan, mutanen Isra’ila sun yi ta gunaguni a gaban Allah, da gaban Musa. Duk da haka nan Allah ya riƙe alkawalin da yi wa Ibrahim, Ishaƙu da Yakubu."}, {"id": "14-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-13.jpg", "text": "Wani lokaci, sa’ad da mutane ba su da ruwan sha, Allah ya cewa Musa, “Yi magana ga dutsen, sai ruwa ya fito.” Amma Musa ya ƙasƙantar da Allah a gaban mutane da ya bugi dutsen sau biyu da sandarshi maimakon ya yi masa magana kawai. Ruwa ya fito daga dutsen domin kowa ya sha, amma Allah ya yi fushi da Musa har ya ce, “Ba za ka shiga ƙasar alkawali ba.”"}, {"id": "14-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-14.jpg", "text": "Bayan da Isra’ilawa suka yi yawo cikin jeji shekara arba’in, duk waɗanda suka yi wa Allah tawaye suka mutu. Sai Allah ya bida mutanen kusan ƙasar alkawalin kuma. Musa fa ya tsufa, sai Allah ya zaɓi Joshuwa ya taimake shi yin jagorar mutanen. Da kuma, Allah ya yi wa Musa alkawali zai aiko wani annabi kamar Musa."}, {"id": "14-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-15.jpg", "text": "Sai Allah ya cewa Musa jeka bisan ƙolin dutsen domin ka ga ƙasar alkawalin. Musa ya ga ƙasar amma Allah bai yardar mashi ya shiga ba. Sai Musa ya mutu, kuma Isra’ilawa suka makoki kwana arba’in. Joshuwa ya zama sabon jagoransu. Joshuwa jagora ne mai kyau sabili da ya gaskanta da Allah, ya kuma yi masa biyayya."}], "number": "14", "ref": "Labarin LMT daga Fitowa 16-17; Lissafi 10-14; 20; 27; Kuɓowar Shari'a 34", "title": "14. Ragaita Cikin Jeji"}, {"frames": [{"id": "15-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-01.jpg", "text": "A ƙarshe sai lokaci yayi da Isra’ilawa za su shiga Kan’ana ƙasar alkawali. Joshuwa ya aiki ƴan leƙen asiri biyu garuruwan Kan’aniyawa da suke kewaye da katanga mai ƙarfi. Cikin wannan gari akwai wata karuwa mai sunan Rahab da ta ɓoye ƴan leƙen asirin, ta kuma taimake su su tsira. Ta yi wannan domin ta gaskanta da Allah. Sun yi ƙudurin taimakon Rahab da iyalinta lokacin da Isra’ilawa za su hallaka Yeriko."}, {"id": "15-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-02.jpg", "text": "Sai da Isra’ilawa suka ratsa kogin Urdun, suka shiga ƙasar alkawali. Allah ya cewa Joshuwa, “Firist su shiga gaba.” Da firistoci suka sa ƙafafu cikin kogin Urdun, sai ruwan ya tsaya da hucewa, Isra’ilawa suka ƙetara zuwa gefen bisan busasshiyar ƙasa."}, {"id": "15-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-03.jpg", "text": "Bayan da mutanen suka ratsa kogin Urdun, Allah ya gayawa Joshuwa yadda za su yaƙi birnin Yeriko. Mutanen su ka yi wa Allah biyayya. Kamar yadda Allah ya faɗa masu, sojojin da firistoci suka kewaye birnin Yeriko sau guda kowace rana har kwana shida."}, {"id": "15-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-04.jpg", "text": "Sai a kwana na bakwai, Isra’ilawa suka kewaye garin sau bakwai. Da suka kewaye garin kari na ƙarshe, sojojin suka yi ƙara, firistocin suka busa ƙahoni."}, {"id": "15-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-05.jpg", "text": "Sai garunan kewaye da Yeriko suka faɗi! Isra’ilawa suka hallaka komi cikin garin kamar yadda Allah ya umurce su. Sun ceci Rahab da iyalinta, sai suka zama cikin Isra’ilawa. Da sauran mutanen Kan’ana suka ji Isra’ilawa sun hallaka Yeriko, suka tsorota suma Isra’ilawa za su faɗa masu."}, {"id": "15-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-06.jpg", "text": "Allah ya umurci Isra’ilawa kada su yi sulhu da kowace kabila cikin Kan’ana. Amma ɗaya daga cikin kabilar Kan’ana da ake kira Gibenawa suka yi ƙarya, suka cewa Joshuwa su ba na Kan’ana ba ne. Suka tambayi Joshuwa ya yi sulhu da su. Joshuwa da Isra’ilawa ba su tambayi Allah ba daga ina Gibenawan suka fito. Sai Joshuwa ya sasanta da su."}, {"id": "15-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-07.jpg", "text": "Isra’ilawa sun husata da suka gane da cewa Gibenawa sun ruɗe su, amma sun riƙe alkawalin sulhun da suka masu domin alkawali ne a gaban Allah. Wata rana, sarakunan wata kabilar Kan’ana, Amorawa, suka ji labari Gibenawa sun yi sulhu da Isra’ilawa, sai suka haɗu cikin rundunar sojoji su yaƙi Gibewon. Gibenawa suka aike da saƙo wurin Joshuwa neman taimako."}, {"id": "15-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-08.jpg", "text": "Sai Joshuwa ya tattara rundunan sojojin Isra’ila, suka kuma yi tafiya dukan dare don su isko Gibenawa. Da asuba sun shammaci sojojin Amorawa sun faɗa masu da yaƙi."}, {"id": "15-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-09.jpg", "text": "Allah ya yi yaƙi domin Isra’ila wannan rana. Ya ɓikita Amorawa, ya kuma aike da manyan duwatsuna (ƙanƙara) da suka kashe mafi yawa daga Amorawan."}, {"id": "15-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-10.jpg", "text": "Allah ya kuma sa rana ta tsaya wuri guda cikin sama don Isra’ilawa su samu lokaci isasshe cin yaƙin Amorawa. A wannan rana, Allah ya ci babbar nasara domin Isra’ila."}, {"id": "15-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-11.jpg", "text": "Bayan da Allah ya ci waɗannan rundunan sojojin da yaƙi, da yawa daga sauran kabilun Kan’ana suka haɗu tare don su yaƙi Isra’ila. Joshuwa da Isra’ilawa suka faɗa su, suka hallaka su."}, {"id": "15-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-12.jpg", "text": "Bayan wannan yaƙin, Allah ya baiwa kowace kabila ta Isra’ila yankin ƙasa a ƙasar alkawali. Sai Allah ya baiwa Isra’ila kwanciyar hankali bisan dukan iyakansu."}, {"id": "15-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-13.jpg", "text": "Da Joshuwa ya tsufa, ya kira dukan mutanen Isra’ila gaba ɗaya. Sai Joshuwa ya tunawa mutanen jawabinsu ne su yi biyayya da alkawalin da Allah ya ɗauka da su a Sinai. Mutanen suka ɗauki alkawalin manne wa Allah da dokokinsa."}], "number": "15", "ref": "Labarin LMT daga Fitowa Joshuwa 1-24", "title": "15. Ƙasar Alkawali"}, {"frames": [{"id": "16-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-01.jpg", "text": "Bayan da Joshuwa ya mutu, Isra’ilawa suka yi wa Allah rashin biyayya, kuma basu kori sauran Kan’aniyawa da suke a ƙasar ba. Sai Isra’ilawa suka fara bauta wa allolin Kan’aniyawa maimakon Yahweh, Allah na gaskiya. Isra’ilawa ba su da sarki a lokacin nan, ke nan kowa yana yin abin da ya dama."}, {"id": "16-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-02.jpg", "text": "Sabili da Isra’ilawa sun ci gaba da take dokokin Allah, ya hore su ta wurin barin ƴaƴan gaba su ci nasara a kansu. Wannan ƴaƴan gaban suka sace abubuwan Isra’ilawa, suka hallaka gidajensu, suka kashe da yawa daga cikinsu. Bayan shekaru da dama na tawaye ga Allah da kuma zama a ƙalƙashin ƴaƴan gaba, Isra’ilawa sun tuba, kuma suka roƙi Allah ya cece su."}, {"id": "16-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-03.jpg", "text": "Sai Allah ya tanada masu mai fansa wanda ya cece su daga ƴaƴan gabansu, ya kuma kawo salama cikin ƙasar. Amma mutanen suka manta da Allah hallo, kuma sai suka shiga bautar gumaka. Sai Allah ya sa Madayanawa, kabila ƴaƴan gaba a kusansu, suka ci su da yaƙi."}, {"id": "16-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-04.jpg", "text": "Madiniyawan suka ɗauki dukan girbin Isra’ilawa na shekara bakwai. Isra’ilawan sun tsorota sarai har suka ɓuya cikin kogon duwatsu inda Madiniyawan ba za su same su ba. A ƙarshe sai suka yi ƙara ga Allah don ya cece su."}, {"id": "16-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-05.jpg", "text": "Wata rana, wani mutumen Isra’ila mai suna Gidiyon yana susukar alkama daga ɓoye don kada Madayanawa su sace mashi. Mala’ikan Yahweh ya zo gun Gidiyon ya ce, “Allah na tare da kai, babban jarumi. Je ka ka ceci Isra’ila daga Madayanawa.”"}, {"id": "16-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-06.jpg", "text": "Baban Gidiyon yana da bagadi domin gumki. Allah ya faɗa wa Gidiyon ya rushe wannan bagadin. Amma Gidiyon yana jin tsoron mutane, sai ya bari dare ya yi. Sai ya rushe bagadin, ya kuma ragolgwaje shi. Ya sake gina sabon bagadi na Allah kusan na gumkin, ya miƙa hadaya ga Allah bisanshi."}, {"id": "16-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-07.jpg", "text": "Da safiya ta waye mutane suka ga wani ya rushe, ya hallaka bagadin, sai suka husata sarai. Sai suka je gidan Gidiyon don su kashe shi, amma baban Gidiyon ya ce, “Me ya sa ku ke ƙoƙari ku taimaki allahnku? In shi allah ne ya ceci kansa mana! Domin ya faɗi wannan, mutanen basu kashe Gidiyon ba."}, {"id": "16-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-08.jpg", "text": "Sai Madayanawa suka komo su yi wa Isra’ilawa sata. Su da yawa ne har sun fi gaban ƙirge. Gidiyon ya kira Isra’ilawa tare don su yaƙe su. Gidiyon ya roƙi Allah ya gwada masa alamu biyu don ya tabbata da cewa lalle Allah zai yi anfani da shi ya ceci Isra’ila."}, {"id": "16-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-09.jpg", "text": "Domin alama ta fari, Gidiyon ya shinfiɗa zane a ƙasa, kuma ya roƙi Allah ya bar raɓar safe ta rufe zanen ƙaɗai, kada ta rufe ƙasa. Allah ya yi haka. Dare mai zuwa, ya yi roƙo ƙasar ta jiƙe amma banda zanen. Allah ya yi haka kuma. Waɗannan alamu biyu sun sa Gidiyon ya yarda da cewa Allah zai yi anfani da shi ya ceci Isra’ila daga Madayanawa."}, {"id": "16-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-10.jpg", "text": "Sojojin Isra’ilawa 32,000 suka zo gun Gidiyon, amma Allah ya shaida masa sun yi yawa. Sai Gidiyon ya kori 22,000 da suke jin tsoron yaƙi. Allah ya kuwa cewa Gidiyon sun dai yi yawa har yanzu. Sai Gidiyon ya ƙara korar su sai sauran sojoji 300."}, {"id": "16-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-11.jpg", "text": "Da dare, Allah ya cewa Gidiyon, “Sabka cikin zangon Madayanawa, idan ka ji abin da suke cewa, ba za ƙara jin tsoro ba.” Sai wannan daren, Gidiyon ya sabka zangon, kuma ya ji abin da wani sojin Madayanawa yake gayawa abokinsa a kan mafalkinsa. Abokin mutumen ya ce, “Wannan mafalkin yana nufin sojojin Gidiyon za su ci Madayanawa da yaƙi!” Da Gidiyon ya ji wannan, sai ya yabi Allah."}, {"id": "16-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-12.jpg", "text": "Sai Gidiyon ya koma wurin sojojinsa ya baiwa kowanensu ƙafo, da tulun laka, da jiniya. Sai suka kewaye sansanin inda sojoji Madayanawa suke barci. Mutanen Gidiyon 300 ɗin suna riƙe da jiniyoyin a cikin tulun don Madayanawa kar su ga hasken jiniyoyin."}, {"id": "16-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-13.jpg", "text": "Sai dukan sojojin Gidiyon suka kashe tulunan nasu gami guda, nan da nan sai hasken wutar jiniyar ya tashi. Suka busa ƙahoni, suka yi ƙara, “Takobi don Yahweh kuma don Gidiyon!”"}, {"id": "16-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-14.jpg", "text": "Allah ya rikita Madayanawa, sai suka fara faɗa ma junansu, kuma suka kashe kansu. Nan da nan sauran Isra’ilawa aka kira su daga gidajensu, su zo su taimaka a kori Madayanawa. Suka kashe da yawa daga cikinsu, kuma suka kori sauran waje da ƙasar Isra’ilawa. Madayanawa 120,000 suka mutu wannan rana. Allah ya ceci Isra’ila."}, {"id": "16-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-15.jpg", "text": "Mutanen suka so su naɗa Gidiyon sarkinsu. Gidiyon bai yardar masu haka nan ba, amma ya tambaye su zoben zinariya da kowanen su ya ɗauke daga Madayanawa. Mutanen suka ba Gidiyon zinariya da yawa."}, {"id": "16-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-16.jpg", "text": "Gidiyon ya yi anfani da zinariya ya ɗumka keɓeɓɓen sutura kamar na babban firist. Amma mutanen suka fara yi masa sujada kamar gumki. Sai Allah ya sake hukunta Isra’ila domin bautar gumaka. Allah ya bar ƴaƴan gabansu su ci su da yaƙi. Sai suka roƙi taimakon Allah, kuma Allah ya aike masu da wani mai fansa."}, {"id": "16-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-17.jpg", "text": "Wannan hali ya faru sau da yawa: Isra’ilawa su yi zunubi, Allah ya hore su, su tuba, kuma Allah sai ya aike masu mai fansa ya cece su. Shekaru da yawa Allah ya aike da masu fansa don ceton Isra’ilawa daga abokan gabansu."}, {"id": "16-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-18.jpg", "text": "A ƙarshe, mutanen sun roƙi Allah ya ba su sarki kamar sauran al’ummai. Suna bikatar sarki mai tsawo, kuma mai ƙarfi, wanda yake iya jagorancin su ciki yaƙi. Allah bai ji daɗin wannan roƙo ba, amma ya ba su sarkin kamar yadda suka tambaya."}], "number": "16", "ref": "Labarin LMT daga Alkalawa 1-3; 6-8", "title": "16. Masu Ƙuɓutar"}, {"frames": [{"id": "17-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-01.jpg", "text": "Saul ne sarki na fari a Isra’ila. Yana da tsawo, kuma kyaukyawa ne, kamar yadda mutanen suke so. Saul ya zama sarki kirki ƴan shekaru na fari. Amma sai ya koma mai mugunta, mai rashin biyayya ga Allah. Sai Allah ya zaɓi wani mutum daban, wanda wata rana zai zama sarki maimakon shi."}, {"id": "17-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-02.jpg", "text": "Allah ya zaɓi saurayi Bayahude mai sunan Dauda ya zama sarki bayan Saul. Dauda makiyayi ne daga Betalami. A lokaci daban-daban, sa’ad da yake kula da garken ubansa, Dauda ya kashe zaki da beyar (ko “ours”-Fr.) da suka faɗa wa ragunansa. Dauda mai tawali’u ne kuma mai adalci ne, yana tsoron Allah, yana kuma yi masa biyayya."}, {"id": "17-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-03.jpg", "text": "Dauda ya zama baban shugaban sojoji. Lokacin da Dauda yake saurayi ya yake baban jarumi mai sunan Goliyat. Goliyat, baban jarami horarre mai ƙarfi ƙwarai ne. Yana da tsawon mita uku, amma Allah ya taimake Dauda, ya kashe Goliyat ta haka ya ceci Isra’ilawa. Bayan wannan Dauda ya ci nasara da yawa bisan magabtan Isra’ila, dalilin haka mutane sun yi yabonshi."}, {"id": "17-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-04.jpg", "text": "Saul ya cika da kishi domin mutane su fi ƙaunar Dauda. Saul ya nema sau da yawa ya kashe shi, sai Dauda ya ɓoye ma Saul. Wata rana, Saul yana neman Dauda don ya kashe shi, Saul ya je cikin kogon dutsen inda Dauda ya boƴe, amma Saul bai gane shi ba. Dauda yana kusa da Saul, yana kuma iya kashe shi amma bai yi ba. Maimakon haka, Dauda ya yanke ƙaɗan daga rigar Saul domin Saul ya sani Dauda ba zai kashe shi ba don ya zama sarki."}, {"id": "17-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-05.jpg", "text": "Sai wata rana, Saul ya mutu cikin yaƙi, kuma Dauda ya zama sarkin Isra’ila. Sarki ne mai kirki, kuma mutane suna ƙaunarsa. Allah ya albarkace shi, kuma ya ba shi nasara cikin komi. Dauda ya yi yaƙi da yawa, kuma Allah ya taimake shi ya yi nasara da abokan gaban Isra’ila. Dauda ya ci nasara Urushalima sai ya maida ta baban birnin ƙasa. Lokacin mulkin Dauda, Isra’ila ta zama da ƙarfi da arziki."}, {"id": "17-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-06.jpg", "text": "Dauda ya yi niya ya gina haikali inda dukan Isra’ilawa ke iya sujada ga Allah su kuma miƙa masa hadayu. Shekaru 400 da suka wuce, mutanen suna sujadarsu da hadayu ga Allah cikin alfarwar da Musa ya kafa."}, {"id": "17-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-07.jpg", "text": "Amma Allah ya aike da annabi Natan wurin Dauda da wannan saƙo: “Domin kai mutumen yaƙi ne, ba za ka gina haikalin ba domina. Ɗanka ne zai gina shi. Amma zan sa maka albarka sarai. Ɗaya daga zuriyarka zai yi mulkin mutanena har abada!” Makaɗaicin zuriyar Dauda wanda ke iya mulki har abada Al’masihu ne.\" Al’masihu zaɓaɓɓe ne na Allah, shi ne mai ceton mutanen duniya daga zunubensu."}, {"id": "17-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-08.jpg", "text": "Da Dauda ya ji waɗannan maganganu, sai nan da nan ya yi godiya ya yabi Allah domin ya yi masa wannan babban alkawali da daraja da albarku. Dauda bai sani ba randa Allah zai cika waɗannan abu. Kamar yadda ya faru, Isra’ilawa sai sun yi jira lokaci mai tsawo kafin Al’masihu ya zo, kusan shekara 1000."}, {"id": "17-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-09.jpg", "text": "Dauda ya yi mulki da adalci da bangaskiya shekaru da yawa, kuma Allah ya albarkace shi. Duk da wannan, kusan ƙarshen rayuwarshi, ya yi wa Allah babban zunubi."}, {"id": "17-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-10.jpg", "text": "Wata rana, sa’ad da dukan sojojin Dauda suke da nesa cikin yaƙi, ya leƙa daga gidansa, sai ya ga mace kyaukyawa tana wanka. Sunanta Bat-sheba."}, {"id": "17-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-11.jpg", "text": "Maimakon ya daina, Dauda ya aiki wani ya kawo mashi ita. Ya kwana da ita, kuma ya aika ta gida. Bayan ɗan lokaci kaɗan Bat-sheba ta yi wa Dauda saƙo cewa tana da juna biyu."}, {"id": "17-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-12.jpg", "text": "Mijin Bat-Sheba, sunansa Uriya, ɗaya ne daga cikin sojojin Dauda mafi ƙwari. Dauda ya kira Uriya ya komo daga yaƙi, kuma faɗa masa ya je wajen matarsa. Amma Uriya ya ƙi ya koma gida ya bar sauran sojoji cikin yaƙi. Sai Dauda ya aike Uriya ya koma cikin yaƙi, kuma ya umurci shugaban ya sa shi a gaba inda akwai tsanani don a kashe shi."}, {"id": "17-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-13.jpg", "text": "Bayan da aka kashe Uriya, Dauda ya auri Bat-Sheba. Da jimawa, sai ta haifi ɗa. Allah ya husata sarai da abin da Dauda ya aikata, sai ya aike da annabi Natan ya faɗawa Dauda ƙazamin zunubinshi. Dauda ya tuba daga zunubin shi, kuma Allah ya gafarta masa. Sauran kwanakinsa, Dauda ya bi, ya kuma yi biyayya ga Allah har a cikin lokacin wahala."}, {"id": "17-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-14.jpg", "text": "Amma hukuncin zunubin Dauda shi ne ɗansa namiji ya rasu. Akwai kuma jayayya cikin iyalin Dauda duka sauran rayuwarshi. Ikon Dauda ya kuma rage ƙwarai. Ko da yake Dauda ya kasa wani lokaci, Allah bai janye alkawalinsa ba. Bayan wani lokaci, Dauda da Bat-Sheba sun haifi wani yaro, sun kuma kira shi Sulemanu."}], "number": "17", "ref": "Labarin LMT daga : 1 Sama'ila 10; 15-19; 24; 31; 2 Sama'ila 5; 7; 11-12", "title": "17. Alkawalin Allah ga Dauda"}, {"frames": [{"id": "18-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-01.jpg", "text": "Bayan shekaru da dama, Dauda ya mutu, kuma ɗansa Sulemanu ya fara mulkin Isra’ila. Allah ya yi magana da Sulemanu, kuma ya tambaye shi me ya fi so. Da Sulemanu ya tambayi hikima, Allah ya yi daɗi, sai ya mayas da shi wanda ya fi hikima cikin dukan duniya. Sulemanu ya koyi abubuwa da yawa, kuma zama alkali mai hikima. Allah ya kuma bashi arziki da yawa."}, {"id": "18-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-02.jpg", "text": "A Urshalima, Sulemanu ya gina Haikalin da ubansa Dauda ya nufa ya yi har da ya tara kayan ginin. Mutane, yanzu suna bautar Allah, kuma suna miƙa hadayu gareshi a Haikalin maimakon cikin alfarwa ta taruwa. Allah ya sauko cikin Haikalin, ya zauna tare da mutanensa."}, {"id": "18-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-03.jpg", "text": "Amma Sulemanu ya ƙaunaci mata na wasu ƙasashe. Ya yi wa Allah rashin biyayya da ya auri mata da yawa, kusan 1,000. Yawancin matan sun fito daga baƙin ƙasashe, kuma sun zo da allolinsu tare da su, suka ci gaba da bauta masu. Da Sulemanu ya tsufa, shi ma ya bauta masu."}, {"id": "18-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-04.jpg", "text": "Allah ya yi fushi da Sulemanu, kuma domin horon rashin riƙe bangaskiyar shi, sai ya alkawarta ya raba al’umma Isra’ila cikin mulki biyu bayan mutuwar Sulemanu."}, {"id": "18-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-05.jpg", "text": "Bayan mutuwar Sulemanu, ɗansa Rehobowam ya zama sarki. Rehobowam ba mutum mai hankali ba ne. Dukan mutanen al’umma Isra’ila suka zo tare suka naɗa shi sarki. Suka kai ƙara cewa Sulemanu ya ɗaura masu aiki mai nauyi da haraji mai ɗumbun yawa."}, {"id": "18-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-06.jpg", "text": "Rehobowam ba tunani sai ya amsa masu, “Kuna tunani ubana Sulemanu ya sa ku aiki mai wuya, amma zan sa ki fi wannan aiki, kuma zan hore ku fiye da shi.”"}, {"id": "18-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-07.jpg", "text": "Goma daga cikin kabilun al’ummar Isra’ila suka tayas wa Rehobowam. Kabila biyu kaɗai suka tsaya da shi. Waɗannan kabilun biyu suka zama mulkin Yahuda."}, {"id": "18-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-08.jpg", "text": "Sauran kabilu goma na al’ummar Isra’ila da suka tayas wa Rehobowam, suka ɗauki wani mutum mai suna Yerobowam ya zama sarkinsu. Sai suka kafa mulkinsu a arewacin ƙasar, kuma suka kira mulkinsu Isra’ila."}, {"id": "18-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-09.jpg", "text": "Yerobowam ya wa Allah tawaye, kuma ya sa mutane zunubi. Ya gina gumaka biyu domin mutanensa su bauta masu maimakon su bauta ma Allah a Haikalin mulkin Yahuda."}, {"id": "18-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-10.jpg", "text": "Mulkin Yahuda da na Isra’ila suka zama abokan gaba, kuma sukan ya yaƙi tsakaninsu."}, {"id": "18-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-11.jpg", "text": "Cikin sabon mulkin Isra’ila, duka sarakai mugaye ne. Da yawa daga cikinsu sun mutu a hannun sauran Isra’ilawan da suke neman sarauta a kabancinsu."}, {"id": "18-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-12.jpg", "text": "Dukan sarakuna da yawancin mutanen mulkin Isra’ila suna bautar gumaka. Bautar gumakan tana ƙumshe da mugunyar jima’i da kuma wata sa’a hadayar yara."}, {"id": "18-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-13.jpg", "text": "Sarakunan Yahuda zuriyar Dauda ce. Waɗansu daga cikinsu mutane masu kirki, su kuma yi mulki da adalci, sun bauta wa Allah. Amma yawancin sarakunan Yahuda mugaye ne, mazambata ne, kuma suna bautar gumaka. Daga cikinsu wasu har sun miƙa ɗiyansu hadaya ga alloli na banza. Yawancin mutanen Yahuda suma suka tayarwa Allah, kuma suka bauta wa waɗansu alloli."}], "number": "18", "ref": "Labarin LMT daga : 1 Sarakuna 1-6; 11-12", "title": "18. Tsatsaguwar Mulkin"}, {"frames": [{"id": "19-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-01.jpg", "text": "A cikin dukan tarihin Isra’ilawa, Allah ya aike masu da annabawa. Annabawan sun ji saƙonni daga Allah, sun kuma faɗawa mutane saƙonni na Allah."}, {"id": "19-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-02.jpg", "text": "Iliya ne annabi a lokacin da Ahab yake mulki kan Isra’ila. Ahab mugun mutum ne da ya tura mutane su bauta wa gumki mai suna Ba’al. Iliya ya cewa Ahab, “Ba za ayi ruwa ko raɓa ba a cikin mulkin Isra’ila har na yi magana.” Wannan ya husatar da Ahab."}, {"id": "19-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-03.jpg", "text": "Allah ya ambaci Iliya ya je kusan wani rafi, ya ɓoye wa Ahab da ya nema ya kashe shi. Kowace safiya da kowane dare, tsuntsaye suke kawo masa gurasa da nama. Ahab da rundunar sojojinsa suka nemi Iliya, amma ba su iya samunsa ba. Farin ya yi tsanani sosai har rafin ruwan ya bushe."}, {"id": "19-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-04.jpg", "text": "Sai Iliya ya tafi wata maƙobciyar ƙasa. Wata mace da mijinta ya mutu da ɗanta a wannan ƙasar, abincinsu ya kusa ƙarewa saboda fari. Amma sun kula da Iliya, kuma Allah ya tanada dominsu har garin abinci da mai ba su ƙare ba. Kamar haka suna da abinci lokacin yunwa. Iliya ya zauna tare da su shekaru da yawa."}, {"id": "19-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-05.jpg", "text": "Bayan shekara uku da rabi, Allah ya cewa Iliya ya koma mulkin Isra’ila, ya yi magana da Ahab domin zai aiko da ruwan sama kuma. Da Ahab ya sake ganin Iliya, sai ya ce, “Kai ne mafarin wahalarmu!” Iliya ya amsa ya ce, “Kai ne ka janyo matsalar! Tunda ka bar Yaweh, Allah na gaskiya, kuma ka bauta wa Ba’al. Kawo dukan mutanen mulkin Isra’ila bisan dutsen Karmel.”"}, {"id": "19-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-06.jpg", "text": "Dukan mutanen mulkin Isra’ila, da annabawan Ba’al 450, suka zo dutsen Karmel. Iliya ya cewa mutanen, “Har yaushe za ku taurare tunaninku? In Yahweh ne Allah, ku bauta masa! In Ba’al ne allah, ku bauta masa!”"}, {"id": "19-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-07.jpg", "text": "Sai Iliya ya cewa annabawan Ba’al, “Ku kashe bijimi, ku shirya shi domin hadaya, amma kadda ku kunna wuta. Zan yi haka nan. Allahn da ya amsa da wuta shi ne Allah na gaskiya.” Sai firistocin Ba’al suka shirya hadayar amma ba su kunna wutar ba."}, {"id": "19-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-08.jpg", "text": "Sai annabawan Ba’al suka yi addu’a ga Ba’al, “Ka saurare mu Ba’al! Dukan rana suka yi addu’a, kuma suka yi ƙara har suka yanke jikinsu da wuƙaƙe, amma babu amsa."}, {"id": "19-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-09.jpg", "text": "A ƙarshen yini, Iliya ya shirya hadaya ga Allah. Sai ya cewa mutane su zuba ruwan tulu goma sha biyu bisan bagadin har yayin da naman, da icen, kuma da ƙasa kewaye da bagadin suka jiƙa sarai."}, {"id": "19-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-10.jpg", "text": "Sai Iliya ya yi addu’a, “Yahweh, Allah na Ibrahim, da Ishaƙu, da Yakubu, gwada mana yau kai ne Allah na Isra’ila, kuma ni bawanka ne. Ka amsa mani domin mutane su sani kai ne Allah na gaskiya.”"}, {"id": "19-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-11.jpg", "text": "Nan da nan sai wuta ta sauko daga sama, ta cinye nama, da ice, da duwatsu, da ƙasa, har da ruwan kewaye da bagadin. Da mutane suka ga haka, sai suka rusuna ƙasa suka ce, “Yahweh ne Allah! Yahweh ne Allah!”"}, {"id": "19-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-12.jpg", "text": "Sai Iliya ya ce, “Kada ku bar ko ɗaya daga annabawan Ba’al su tsira!” Sai mutanen suka kama annabawan Ba’al, suka kai su wani wuri can suka kashe su."}, {"id": "19-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-13.jpg", "text": "Sai Iliya ya cewa sarki Ahab, “Koma maza-maza cikin birnin, domin ruwan sama yana zuwa.” Nan da nan sai samaniya ta yi baƙi, kuma babban ruwa ya fara. Yahweh ya gama yin fari, kuma ya nuna shi ne Allah na gaskiya."}, {"id": "19-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-14.jpg", "text": "Bayan lokacin Iliya, Allah ya zaɓi wani mutum mai sunan Elisha ya zama annabinsa. Allah ya yi al’ajabai da yawa ta wurin Elisha. Ɗaya daga al’ajabin ya faru ga Na’aman, wani shugaba abokin gaba, da ya ke da kuturta. Ya ji labarin Elisha, sai ya je ya roƙi Elisha ya warkasda shi. Elisha ya faɗawa Na’aman ya yi wanka sau bakwai cikin kogin Urdun."}, {"id": "19-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-15.jpg", "text": "Da fari Na’aman ya husata, kuma ba ya yi biyayya ba domin ba kangado. Amma bayan wani lokaci, ya canza tunaninsa, ya je ya tsoma kansa sau bakwai cikin kogin Urdun. Da ya fito daga ruwan a kari na ƙarshe, fatar jikinsa ta warke kwatakwata! Allah ya warkar da shi."}, {"id": "19-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-16.jpg", "text": "Allah ya aike da wasu annabawa da yawa. Su duka sun fadawa mutane su bar bautar gumaka, kuma su nuna adalci da tausayi ga sauran. Annabawan sun faɗɗakar da mutane da, in ba su daina mugunta ba, suka yi biyayya ga Allah, to Allah zai hukunta su kamar masu zunubi."}, {"id": "19-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-17.jpg", "text": "Yawancin lokaci, mutanen ba su yi biyayya ga Allah ba. Sun wahalta annabawa sau da yawa har wasu wokatai sun kashe su. Wata sa’a, sun jefa annabi Irmiya cikin rijiya busasshiya, kuma suka bar shi ya mutu. Ya kamu cikin laka cikin rijiyar, amma loton nan sai sarkin ya ji tausayin shi, sai ya umurta a janyo shi waje daga cikin rijiya kafin Irmiya ya mutu."}, {"id": "19-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-18.jpg", "text": "Annabawa sun ci gaba da magana don Allah, ko da yake mutane sun tsane su. Sun fadakar da mutane cewa Allah zai hallaka su in ba su tuba ba. Suka kuma tuna wa mutane alkawali da Allah ya yi na Al’masihu mai zuwa."}], "number": "19", "ref": "Labarin LMT daga: 1 Sarakuna 16-18; 2 Sarakuna 5; Irmiya 38", "title": "19. Annabawa"}, {"frames": [{"id": "20-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-01.jpg", "text": "Mulkin Isra’ila da mulkin Yahuda duka sun yi wa Allah zunubi. Sun karya alkawalin da Allah ya yi masu a Sinai. Allah ya aike da annabawansa su fadakar da su, su tuba, kuma su bauta mashi, amma sun ƙi su yi biyayya."}, {"id": "20-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-02.jpg", "text": "Sai Allah ya hori dukan mulkokin ta barin abokan gaba su hallaka su. Daular Asuriya, al’umma mai ƙarfi, da ƙeta, suka hallaka mulkin Isra’ila. Asuriyawan suka kashe mutane da yawa cikin mulkin Isra’ila, suka ɗauke dukan abubuwa masu tamani, suka ƙone yawancin ƙasar."}, {"id": "20-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-03.jpg", "text": "Asuriyawa suka tattara dukan shugabanni, masu arziki, masu amfani, kuma suka tafi da su Asiriya. Matalauta Isra’ilawa, wanda ba a kashe ba kaɗai, suka yi saura a Isra’ila."}, {"id": "20-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-04.jpg", "text": "Sai Asuriyawa suka kawo baƙi su zauna cikin ƙasar Isra’ila ta da. Baƙin suka sake gina garuruwan da aka hallaka, kuma suka auri Isra’ilawan da suka yi saura. Zuriyar Isra’ilawan da suka auri baƙi sunanansu Samariyawa."}, {"id": "20-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-05.jpg", "text": "Mutanen cikin mulkin Yahuda suka ga yadda Allah ya hori mutanen mulkin Isra’ila domin rashin bada gaskiya da rashin biyayya gareshi. Amma duk da wannan sun ci gaba da bautar gumaka, har da allolin Can’aniyawa. Allah ya aike da annabawa su faɗakar da su, amma sun ƙi su ji."}, {"id": "20-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-06.jpg", "text": "Wajen shekara 100 bayan da Asuriyawa suka hallaka mulkin Isra’ila, Allah ya aika Nebukadnezzar, sarkin Babila, ya faɗa mulkin Yahuda da yaƙi. Babila babbar daula ce, mai ƙarfi kuma. Sarkin Yahuda ya yarda ya zama bawan Nebukadnezzar, kuma ya biya haraji mai tsada kowace shekara."}, {"id": "20-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-07.jpg", "text": "Amma bayan ƴan shekaru kaɗan, Sarkin Yahuda ya tayaswa Babila. Sai mutanen Babila suka koma, suka faɗa mulkin Yahuda. Suka ci garin Urshalima, suka hallaka Haikalin, kuma suka ɗauke dukan arzikin garin da Haikalin."}, {"id": "20-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-08.jpg", "text": "Domin horon sarkin Yahuda da yin tawaye, sojojin Nebudkanazzer suka kashen ƴaƴan sarkin a gaban idonsa, kuma suka makauta shi. Bayan wannan, sai suka kai sarkin kurkuku, ya mutu a Babila."}, {"id": "20-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-09.jpg", "text": "Nebukadnezzar da rundunar sojojinsa suka kai yawancin mutanen mulkin Yahuda zuwa Babila, sai suka bar matalauta a baya su shuka gonaki. Wannan lokacin da mutanen Allah aka fitar da su da ƙarfi daga ƙasar alkawali ana kiranshi Gudun Hijira."}, {"id": "20-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-10.jpg", "text": "Ko da yake Allah ya hori mutanensa don zunubinsu ta wurin kai su gudun hijira, bai manta da su ba, ko alkawalainsa. Allah ya ci gaba da lura da su, kuma da magana da su ta wurin annabawa. Ya yi alkawali da cewa bayan shekara saba’in, za su koma ƙasar alkawali."}, {"id": "20-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-11.jpg", "text": "Da shekara saba’in suka cika, Sirius, sarkin Fashiya ya ci Babila da yaƙi, sai Daular Fashiya suka yi kanbacin Daular Babila. Isra’ilawa yanzu ana kiransu Yahudawa, kuma yawancin su sun zauna a Babila. Yahudawa ƙalilan ne, kuma tsofofi ne ƙadai suke tune da ƙasar Yahuda."}, {"id": "20-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-12.jpg", "text": "Daular Fashiya tana ƙarfi amma kuma da juyayin mutanen da suka kamo. Lokaci kaɗan bayan da Sirius ya zama sarkin Fashiyawa, ya bada umurni cewa duk Bayahude da yake so ya koma Yahuda, yana iya barin Fashiya ya koma Yahuda. Ya kuma bada kuɗin sake gina Haikalin! Ke nan bayan shekara saba’in na gudun hijira, wasu Yahudawa suka koma garin Urshalima cikin Yahuda."}, {"id": "20-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-13.jpg", "text": "Da mutanen suka iso Urshalima, suka sake gina Haikalin da kuma garun garin. Duk da wannan waɗansu mutane ne suke mulkinsu. Hallo kuma suna zaune a ƙasar alkawali, kuma suna sujada a Haikalin."}], "number": "20", "ref": "Labarin LMT daga : 2 Sarakuna 17; 24-25; 2 Labarbaru 36; Ezra 1-10; Nehemiya 1-13", "title": "20. Gudun Hijira da Komawa"}, {"frames": [{"id": "21-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-01.jpg", "text": "Tun da farko, Allah ya nufi ya aiko da Almasihu. Alkawali na fari na zuawan Almasihu ya zo ga Adamu da Hawa’u. Allah ya yi alkawalin cewa da wani daga zuriyar Hawa’u za a haife shi, zai kuje kan maciji. Macijin da ya yaudari Hawa’u Shaitan ne. Alkawalin yana nufin Almasihu zai ci nasara da Shaitan cikaka."}, {"id": "21-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-02.jpg", "text": "Allah ya yi wa Ibrahim alkawali cewa ta wurin shi dukan al’ummai na duniya za su sami albarka. Wannan albarka za ta samu cika lokacin da Almasihu zai zo cikin zamani mai zuwa. Zai zama hanyar mutanen dukan duniya su samu ceto."}, {"id": "21-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-03.jpg", "text": "Allah ya yi wa Musa alkawali da a zamani mai zuwa, zai tado da wani annabi kamar Musa. Wanga wani alkawali ne a kan Almasihu da zai zo bayan ɗan lokaci."}, {"id": "21-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-04.jpg", "text": "Allah ya yi wa Dauda alkawali ɗaya daga zuriyarsa zai yi mulkin mutanensa har abada. Ke nan yana nufin Almasihu zai zama ɗaya daga zuriyar Dauda ta jiki."}, {"id": "21-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-05.jpg", "text": "Ta wurin annabi Irmiya, Allah ya faɗa cewa zai yi Sabon Alkawali, amma ba kamar alkawalin da Allah ya yi ba da Isra’ila a Sinai. Cikin Sabon Alkawalin, Allah zai rubuta dokarsa cikin zuciyar mutane, mutane za su san Allah da kansu, za su zama mutanensa, kuma Allah zai gafarta zunubainsu. Almasihu zai fara Sabon Alkawali."}, {"id": "21-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-06.jpg", "text": "Annabawan Allah kuma suka ce Almasihu zai zama annabi, firist da kuma sarki. Annabi mutum ne mai jin maganar Allah, kuma yana furta maganar Allah ga mutane. Almasihun da Allah ya alkawarta ya aiko zai zama cikakken annabi."}, {"id": "21-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-07.jpg", "text": "Firistocin Isra’ilawa suka miƙa hadayu ga Allah da sunan mutane a maimakon horon don zunubainsu. Firistoci kuma suka yi addu’a ga Allah domin mutane. Almasihu zai zama cikakken babban firist da zai bada kan shi sadaka, kyaukyawar hadaya ga Allah."}, {"id": "21-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-08.jpg", "text": "Sarki mutum ne mai mulki bisan daula, kuma yana shar’anta mutane. Almasihu zai zama cikakken sarki da zai zauna a gadon sarauta na kakan shi Dauda. Zai yi mulki bisan dukan duniya har abada, kuma zai yi shari’a da gaske, kuma ya ɗauki shawarorin da suke daidai."}, {"id": "21-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-09.jpg", "text": "Annabawan Allah sun yi annabcin wasu abubuwa da yawa a kan Almasihu. Annabi Malakai ya bada labari cewa da wani babban annabi zai zo kamin Almasihu ya iso. Annabi Ishaya ya yi annabci cewa da Almasihu, za a haife shi ta wurin budurwa. Annabi Mika ya ce da za a haife shi a cikin garin Baitalami."}, {"id": "21-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-10.jpg", "text": "Annabi Ishaya ya faɗa cewa Almasihu zai rayu a Galili, ya ƙarfafa mutanen da zuciyarsu ta karye, ya furta saki ga ɗauraru da kuma na cikin kaso. Ya kuma yi annabci cewa da Almasihu zai warkar da marassa lafiya da kuma kurame, makafi, baibai ko guragu."}, {"id": "21-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-11.jpg", "text": "Annabi Ishaya hallo ya yi annabci cewa Almasihu zai zama abin ƙyama, kuma za a yas da shi ba tare da ya yi wani abu ba. Waɗansu annabawa sun faɗa cewa da waɗanda suka kashe Almasihu za su jefa kuri’a a kan kayan jikinshi, kuma ɗaya daga abokansa zai ci amanarsa. Annabi Zakariya ya yi annabci cewa abokin za a biya shi kuɗi talatin na azurfa na cin amanar Almasihu."}, {"id": "21-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-12.jpg", "text": "Annabawan kuma suka faɗi yadda Almasihu zai mutu. Ishaya ya yi annabci da mutane za su tofa masa yau, su yi masa ba’a, kuma su duke Almasihu. Za su soke shi kuma zai mutu cikin azaba mai zafi da raɗaɗi. Ko da yake bai yi kome ba."}, {"id": "21-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-13.jpg", "text": "Annabawa suka ƙara cewa da Almasihu zai zama cikakke, maras zunubi. Zai mutum don ya ɗauki horo saboda zunubin sauran mutane. Horon shi zai kawo salama tsakanin Allah da mutane. Sabili da wannan, nufin Allah ne ya murƙushe Almasihu."}, {"id": "21-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-14.jpg", "text": "Annabawa sun riga faɗa cewa da Almasihu zai mutu, kuma Allah zai tashe shi daga matattu. Ta wurin mutuwa da tashin Almasihu, Allah zai cika tsarinsa na ceton masu zunubi, kuma ya fara Sabon Alkawali."}, {"id": "21-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-15.jpg", "text": "Allah ya bayyana wa annabawa abubuwa da yawa a kan Amasihu, amma Almasihun ba ya zo ba a lokacin ko ɗaya daga wannan annabawan. Hiye da shekaru 400 bayan annabci na ƙarshe, a lokaci daidai Allah zai aiko da Almasihu cikin duniya."}], "number": "21", "ref": "Labarin LMT daga : Farawa 3:15; 12:1-3; Kuɓowar Shari'a 18:15; 2 Sama'ila 7; Irmiya 31; Ishaya 59:16; Daniel 7; Malaci 4:5; Ishaya 7:14; Mika 5:2; Ishaya 9:1-7; 35:3-5; 61; 53; Zabura 22:18; 35:19; 69:4; 41:9; Zakariya 11:12-13; Ishaya 50:6; Zabura 16:10-11", "title": "21. Allah Ya Ƙadara Aiko Almasihu"}, {"frames": [{"id": "22-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-01.jpg", "text": "A zamanin da Allah ya yi magana da mutanensa ta wurin mala’iku da annabawa. Amma shekaru 400 suka wuce bai yi magana ba. Ba zato ba tsammani wani mala’ika ya zo da saƙo daga Allah zuwa wani tsofon firist mai suna Zakariya. Zakariya da matarshi Alisabatu, mutanen Allah ne, amma ba ta samu sa’ar haifuwa ba tukuna."}, {"id": "22-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-02.jpg", "text": "Mala’ikan ya cewa Zakariya, “Matarka za ta haifi ɗa. Za ka raɗa masa sunan Yahaya. Zai cika da Ruhu Mai Tsarki, kuma zai shirya mutanen domin Almasihu!” Zakariya ya amsa, “Matata da ni, mun tsufa da yawa domin haifuwar ƴaƴa! Ƙaƙa zan sani wannan zai faru?”"}, {"id": "22-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-03.jpg", "text": "Mala’ikan ya amsawa Zakariya, “Allah ya aiko ni in kawo maku labari mai daɗi. Domin ba ka gaskanta ba, ba za ka yi magana ba har sai an haifi ɗan.” Nan da nan sai Zakariya ya bebance. Sai mala’kan ya bar Zakariya. Bayan haka, Zakariya ya koma gidansa, kuma mata tasa ta ɗauki ciki."}, {"id": "22-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-04.jpg", "text": "Lokacin da Alisabatu tana da cikin wata shida, wannan mala’ikan, ba zato ba tsammani ya sake bayyanuwa ga ƴar uwar Alisabatu mai suna Maryamu. Budurwa ce, kuma wani saurayi mai sunan Yusufu yana tashenta. Mala’ikan ya ce, “Za ki yi ciki, kuma za ki haifi ɗa. Za ki kira sunansa Yesu. Zai zama Ɗan Allah Maɗaukaki, kuma zai yi mulki har abada.”"}, {"id": "22-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-05.jpg", "text": "Maryamu ta amsa ta ce, “Yaya wannan zai yi faru tunda yake ni budurwa ce?” Mala’ikan ya kwatamta mata cewa, “Ruhu Mai Tsarki zai sauko miki, kuma ikon Allah zai lulluɓe ki. Jaririn zai zama mai tsarki, Ɗan Allah.” Maryamu ta gaskanta, ta kuma yarda da abin da mala’ika ya faɗa."}, {"id": "22-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-06.jpg", "text": "Dan lokaci kaɗan bayan da mala’ikan ya yi magana da Maryamu, sai ta ziyarci Alisabatu. Da Alisabatu ta ji gaisuwar Maryamu sai ɗan cikin Alisabatu ya motsa da ƙarfi a ciki. Matan sun yi murna tare domin abin da Allah ya yi masu. Bayan da Maryamu ta yi ziyarar wata uku gidan Alisabatu, sai ta koma gida."}, {"id": "22-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-07.jpg", "text": "Bayan da Alisabatu ta haifi ɗa namiji, Zakariya da Alisabatu suka raɗa masa suna Yahaya kamar yadda mala’ikan ya umurce su. Sai Allah ya ba Zakariya damar saka yin magana kuma. Zakariya ya ce, “Yabo ga Allah domin ya tuna da mutanensa! Kai ɗana, za a kira ka annabin Allah Maɗaukaki, wanda zai faɗawa mutane ƙaƙa za su sami gafarar zunubensu!”"}], "number": "22", "ref": "Labarin LMT daga Luka 1", "title": "22. Haifuwar Yahaya"}, {"frames": [{"id": "23-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-01.jpg", "text": "Maryamu tana tare da wani mutum mai sanin gaskiya, mai suna Yusufu wanda yake tashenta. Da ya sami labari Maryamu tana da ciki, ya sani cewa ba ɗansa ba ne. Ba ya so ya sa Maryamu kunya, sai ya tsara ya rabu da ita a ɓoye. Kafin ya yi haka nan, wani mala’ika ya yi magana da shi a mafalki."}, {"id": "23-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-02.jpg", "text": "Mala’ikan ya ce, “Yusufu, kada ka ji tsoro ka ɗauki Maryamu kamar matarka. Ɗan da yake cikinta daga Ruhu Mai Tsarki ne. Za ta haifi ɗa. Raɗa masa suna Yesu (ma’ana, ‘Yahweh yana ceto’), domin zai ceci mutane daga zunubensu.”"}, {"id": "23-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-03.jpg", "text": "Sai Yusufu ya auri Maryamu, kuma ya tafi da ita gida kamar matarsa, amma ba ya kwana da ita ba har sai da ta haifu."}, {"id": "23-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-04.jpg", "text": "Da lokaci ya yi da Maryamu za ta haifu, Kaisar Augustus, sarkin sarakuna Daular Roma, ya umurci dukan jama’a su je a rubuta su a garin inda kakaninsu suka zauna. Yusufu da Maryamu sun yi tafiya mai nisa daga inda suke a Nazarat zuwa Baitalami sabili da kakansu Dauda ya fito daga Baitalami."}, {"id": "23-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-05.jpg", "text": "Da suka iso Baitalami, babu wurin zama. Ɗakin kaɗai da suke iya samu sai a cikin makiyaya inda dabbobi suke zama. An haifi ɗan a can, kuma uwarsa ta sa shi cikin tsummoki don ba su da gado dominshi. Suka sa mashi suna Yesu."}, {"id": "23-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-06.jpg", "text": "Wannan daren akwai makiyaya a gonakin kusa suna gadin gargunansu. Ba zato ba tsammani sai mala’ika mai haske ya bayana garesu, sai suka ji tsoro. Mala’ikan ya ce, “Kada ku ji tsoro domin ina da labari mai daɗi dominku. Almasihu, Mai iko, an haife shi a Baitalami!”"}, {"id": "23-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-07.jpg", "text": "“Ku je ku nemi jaririn, za ku same shi a nannaɗe a cikin tsummoki yana kwance a makiyaya.” Ba zato ba tsammani sai samai suka cika da mala’iku masu yabon Allah, suna cewa, “Ɗaukaka ga Allah a cikin sama, kuma salama a duniya ga mutanen da ya fi ƙauna!”"}, {"id": "23-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-08.jpg", "text": "Makiyayan sai suka zo nan da nan a wurin da Yesu yake, kuma sai suka ganshi kwance a makiyaya kamar yadda mala’ikan ya faɗa. Sun cika da murna. Makiyaya sun koma cikin gonakai inda tumakinsu suke, can suna raira waƙoƙin yabo ga Allah domin duka abin da suka ji da kuma suka gani."}, {"id": "23-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-09.jpg", "text": "Bayan ɗan wani lokaci, shehuna daga ƙasashe masu nisa na gabas, suka ga wani sabon tauraro a sama. Sai suka gane da cewa wani sabon sarkin Yahudawa ya zo duniya. Sai suka yi tafiya mai nisa don sun ziyarci wannan sarkin. Sun zo Baitalami, kuma sun sami wurin da Yesu da iyayensa suke zama."}, {"id": "23-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-10.jpg", "text": "Da shuhunan suka ga Yesu tare ta uwarsa, suka rusuna ƙasa, suka yi masa sujada. Sun baiwa Yesu kyautai masu tsada. Sai suka koma gida."}], "number": "23", "ref": "Labarin LMT daga Matiyu 1; Luka 2", "title": "23. Haifuwar Yesu"}, {"frames": [{"id": "24-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-01.jpg", "text": "Yahaya, ɗan Zakariya da Alisabatu, ya girma, kuma ya zama annabi. Ya zauna cikin jeji, ya ci zumar daji da fara, kuma yana sa tufafin fatar raƙumi."}, {"id": "24-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-02.jpg", "text": "Mutane da yawa zun zo cikin jeji su saurari Yahaya. Ya yi masu wa’azi cewa, “Ku tuba, gama mulkin Allah ya yi kusa!”"}, {"id": "24-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-03.jpg", "text": "Da mutane suka ji saƙon Yahaya, da yawa daga cikinsu suka tuba daga zunubensu, kuma Yahaya ya yi musu baftisima. Shugabani adinai da yawa suka zo Yahaya ya yi musu baftisima, amma ba su tuba ba ko su faɗi laifinsu."}, {"id": "24-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-04.jpg", "text": "Yahaya ya cewa shuganin adinai, “Ku macizai masu dafi! Ku tuba ku canza tafiyarku. Duk icen da ba ya bada ƴaƴa, za cire shi, kuma a jefa shi cikin wuta.” Yahaya ya cika abin da annabawa suka faɗa, “Duba zan aike da masinja na a gaban ka, zai shirya wuri dominka.”"}, {"id": "24-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-05.jpg", "text": "Wasu Yahudawa suka tambayi Yahaya in shi ne Almasihu. Yahaya ya amsa ya ce, “Ba ni ba ne Almasihu, amma akwai mai zuwa bayana, shi babba ne da ban isa ba in ɓalle takalminsa.”"}, {"id": "24-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-06.jpg", "text": "Ranar gobe, Yesu ya zo Yahaya ya yi masa baftisima. Da Yahaya ya gan shi ya ce, “Duba! Ga Ɗan Rago na Allah mai ɗauke zunubin duniya.”"}, {"id": "24-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-07.jpg", "text": "Yahaya ya cewa Yesu, “Ni ba isa ba in yi maka baftisima. Kai na ya kamata ka yi mini baftisma.” Amma Yesu ya ceM, “Ka yi mini baftisma domin daidai ne abin da ya kamata.” Sai Yahaya ya yi masa baftisma, ko da yake Yesu bai taɓa yin zunubi ba."}, {"id": "24-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-08.jpg", "text": "Da Yesu ya fito daga ruwan baftisma, Ruhun Allah ya sauko a kan shi cikin kamannin kurciya, ya zauna bisansa. A wannan lokacin, muryar Allah ta yi magana daga sama cewa, “Kai ne ɗana ƙaunatace, Ina kwa jin daɗinka.”"}, {"id": "24-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-09.jpg", "text": "Allah ya faɗa wa Yahaya, “Ruhu Mai Tsarki zai sauko ya zauna a kan wani da za yi wa baftisma. Wannan mutum Ɗan Allah ne.” Amma sa’ad da Yahaya ya yi wa Yesu baftisma, ya ji Allah Uba ya yi magana, ya ga Allah Ɗa, wato Yesu, kuma ya ga Ruhu Mai Tsarki."}], "number": "24", "ref": "Labrin LMT daga Matiyu 3; Markus 1:9-11; Luka 3:1-23", "title": "24. Yahaya Ya Yi Wa Yesu Baftisma"}, {"frames": [{"id": "25-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-01.jpg", "text": "Nan da nan, bayan da aka yi wa Yesu baftisma, sai Ruhu Mai Tsarki ya fita da shi waje cikin jeji, inda ya yi azumin kwana arba’in da dare arba’in. Sai Shaiɗan ya zo wurin Yesu domin ya jaraba shi ya sa shi zunubi."}, {"id": "25-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-02.jpg", "text": "Shaiɗan ya jarabta Yesu ya ce: “In kai Ɗan Allah ne, juya waɗannan duwatsu su zama gurasa don ka ci!”"}, {"id": "25-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-03.jpg", "text": "Yesu ya amsa ya ce: “A rubuce yake a cikin Maganar Allah cewa mutane ba da gurasa ba kaɗai za su rayu, amma da dukan maganar da ta ke fitowa daga bakin Allah!”"}, {"id": "25-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-04.jpg", "text": "Sai Shaiɗan ya hauda Yesu bisan ƙolin Haikali, kuma ya ce: “In kai Ɗan Allah ne, jefa kanka ƙasa gama a rubuce yake: ‘Allah zai umurci mala’ikunsa su tare ka don kar kafafunka su bigi dutse.’”"}, {"id": "25-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-05.jpg", "text": "Amma Yesu ya amsa wa Shaiɗan ta wurin ambatar littafin addini (Tsofon Alkawali). Ya ce: “A cikin Maganar Allah, Ya umurci mutanensa, ‘Ba za ka gwada Ubangiji Allahnka ba.’”"}, {"id": "25-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-06.jpg", "text": "Shaiɗan ya gwadawa Yesu dukan mulkokin duniya da darajarsu, kuma ya ce: “Zan baka dukan waɗannan idan ka durƙusa ka bauta mani.”"}, {"id": "25-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-07.jpg", "text": "Yesu ya amsa ya ce: “Fita daga wurina, Shaiɗan! A cikin Maganar Allah, Ya umurci mutanensa:”Ku yi wa Ubangiji Allahnku kaɗai sujada, kuma Shi kaɗai za ku bauta wa."}, {"id": "25-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-08.jpg", "text": "Yesu bai yarda ya faɗa cikin jarabobin Shaiɗan ba, sai Shaiɗan ya bar shi. Sai mala’iku suka zo suka yi masa hidima."}], "number": "25", "ref": "Labarin LMT daga Matiyu 4:1-11; Markus 1:12-13; Luka 4:1-13", "title": "25. Shaiɗan Ya Jarabci Yesu"}, {"frames": [{"id": "26-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-01.jpg", "text": "Bayan da ya ci nasara da jarabobin Shaiɗan, Yesu ya koma da ikon Ruhu Mai Tsarki garin Galili inda yake zaune. Yesu ya yi tafiya daga wani wuri zuwa wani wuri yana koyaswa. Kowa yana zancen shi da kyau."}, {"id": "26-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-02.jpg", "text": "Yesu ya je garin Nazarat inda ya zauna lokacin yana matashi. Ranar Asabar ya tafi wurin sujada. Suka bashi littafin annabi Ishaya don ya yi karatu. Yesu ya buɗe littafin, kuma ya karanta wa mutanen daga cikinsa."}, {"id": "26-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-03.jpg", "text": "Yesu ya karanta, “Allah ya ba ni Ruhunsa domin in shaida wa matalauta bishara, saki ga ɗauraru, in buɗewa makafi ido, in ƴantas da wanda suke a ɗanne. Wannan ce shekarar ƙarbuwa ga Ubangiji.”"}, {"id": "26-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-04.jpg", "text": "Sai Yesu ya zauna a ƙasa. Kowa yana kallonsa a kusa. Sun san labarin littafin adini da ya karanta yana ambatar Almasihu. Yesu ya ce, “Maganar da na karanta tana faruwa da ku a yanzu.” Dukan mutane suka yi mamaki suka ce, “Ba shi ne ɗan Yusufu ba?”"}, {"id": "26-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-05.jpg", "text": "Sai Yesu ya ce, “Gaskiya ne ba annabin da ake mutuntawa a garinshi. Lokacin annabi Iliya, akwai mata da yawa da mazansu suka mutu a Isra’ila. Amma lokacin da ba a yi ruwan sama ba har shekara uku da rabi, Allah bai aiki Iliya ba don ya taimaki gwauruwa ta Isra’ila, amma ya taimaki gwauruwa ta wata kabila.”"}, {"id": "26-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-06.jpg", "text": "Yesu ya ci gaba da cewa, “Kuma zamanin annabi Elisha akwai kutare da yawa a Isra’ila. Amma Elisha bai warkar da su ba. Ya warkas da kuturtar Na’aman kaɗai, shugaban yaƙin abokan gaban Isra’ila. Mutanen da suke sauraron Yesu Yahudawa ne. To da suka ji shi yana faɗin wannan sai suka husata."}, {"id": "26-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-07.jpg", "text": "Mutanen Nazarat suka janye Yesu waje daga wurin sujada, kuma suka kai shi bayan gari suka jefas shi suna neman kashe shi. Amma Yesu ya ratsa cikin jama’a, kuma ya bar garin Nazarat."}, {"id": "26-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-08.jpg", "text": "Sai Yesu ya yi tafiyarsa zuwa wani gari a Galili, kuma sai taro mai yawa suka zo gareshi. Suka kawo marasa lafiya da yawa da nakassasu, har da makafi, guragu da baibaye, kuma Yesu ya warkar da su."}, {"id": "26-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-09.jpg", "text": "Mutane da yawa masu aljannu, aka kawo su wurin Yesu. Da faɗar Yesu, aljannun suka fita daga mutanen, suka kuma furta, “Kai ne Ɗan Allah!” Mutanen taron suka yi mamaki, suka kuma ɗaukaka Allah."}, {"id": "26-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-10.jpg", "text": "Sai Yesu ya zaɓi mutum goma sha biyu da ake kira manzanninsa. Manzannin suka yi tafiya da Yesu, kuma suka koya daga gareshi."}], "number": "26", "ref": "Labarin LMT daga Matiyu 4:12-25; Markus 1:14-15, 35-39; 3:13-21; Luka 4:14-30, 38-44", "title": "26. Yesu Ya Fara Aikinsa"}, {"frames": [{"id": "27-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-01.jpg", "text": "Wata rana, wani babban masanin shari’ar Yahudawa ya zo wurin Yesu domin ya gwada shi. Sai ya ce, “Malam, me zan yi in gadi rai na har abada?” Yesu ya amsa, “Me aka rubuta cikin shari’ar Allah?”"}, {"id": "27-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-02.jpg", "text": "Masanin shari’ar ya amsa masa cewa, shari’ar Allah ta ce, “Ka ƙaunaci Ubangiji Allahnka da dukan zuciyarka, da dukan ranka, da ƙarfinka, kuma da tunaninka. Kuma ka ƙaunaci maƙwabcinka kamar kanka.” Yesu ya amsa masa cewa, “Haka ne! Yi haka, kuma za ka rayu.”"}, {"id": "27-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-03.jpg", "text": "Amma Bafarisen yana so ya gwada shi yana daidai, sai ya yi tambaya, “Wane ne maƙwabcina?”"}, {"id": "27-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-04.jpg", "text": "Yesu ya amsawa Bafarisen ta wurin gaya mashi wani labari, “Akwai wani Bayahude da ya tafi balaguro daga Urshalima zuwa Yeriko.”"}, {"id": "27-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-05.jpg", "text": "“Lokacin da mutumen yake tafiya, sai ƴan fashi suka faɗa shi. Suka sace dukan abin da yake da, kuma suka duke shi har ya kai bakin mutuwa, Sa’annan suka tsere.”"}, {"id": "27-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-06.jpg", "text": "“Lokaci kaɗan bayan wannan, wani firist Bayahude ya biyo hanyar. Da wannan shugaban addinin ya ga mutumen da aka yi wa sata, kuma aka yi masa duka, ya ya koma wata hanya, ya manta da shi mutumen da yake bukatar taimako, kuma ya yi tafiya tasa.”"}, {"id": "27-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-07.jpg", "text": "“Ba da daɗewa ba, wani Balawiye ya zo kan hanyar. (Lawiyawa kabila ce ta Yahudawa da suke taimakon firistoci a Haikali). Balawiyen shi ma ya sauya hanya, ya manta da mutumen da aka yi wa sata, kuma aka yi masa duka.”"}, {"id": "27-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-08.jpg", "text": "“Mutumen mai zuwa kan hanyar Basamariye ne. (Samariyawa wata zuriyar Yahudawa ne da suka auri mutanen wasu kabila. Samariyawa da Yahudawa ba sa ƙaunar juna). Amma da Basamariyen ya ga Bayahude a kwance, sai ya yi juyayinshi ƙware. Sai ya lura da shi, kuma ya ɗaure ciyonsa.”"}, {"id": "27-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-09.jpg", "text": "“Basamariyen ya ɗaura mutumen kan jakinshi, kuma ya kai shi wani gida a shashen hanyar, inda ya kula da shi.”"}, {"id": "27-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-10.jpg", "text": "“Washe gari, Basamariyen yana bukata ya ci gaba da bulaguronsa. Ya bada ƴan kuɗi ga mutumen da ke kula da gidan baƙin, kuma ya ce,”Ka kula da shi, kuma in ka kashe kuɗi fiye da haka, zan biya ka in na dawo.\""}, {"id": "27-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-11.jpg", "text": "Sai Yesu ya tambayi Bafarisen, “Me kake tunani? Wanne ne daga cikin mutanen uku maƙwabcin mutumen da aka yi wa sata, kuma aka yi wa duka?” Ya amsa masa, “Wanda ya ji tausayinsa.” Yesu ya ce masa, “Je ka, ka yi haka nan.”"}], "number": "27", "ref": "Labarin LMT daga Luka 10: 25-37", "title": "27. Labarin Basamariye Mai Jinƙai"}, {"frames": [{"id": "28-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-01.jpg", "text": "Wata rana, wani mai arziki, saurayi mai mulki, ya zo wurin Yesu, kuma ya tambaye shi, “Malam managarci, me zan yi in sami rai na har abada?” Yesu ya ce masa, “Me ya sa kake kirana ‘managarci’ ? Allah kaɗai ne ‘managarci’. Amma in kana so ka samu rai madawami, yi biyayya da dokokin Allah.”"}, {"id": "28-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-02.jpg", "text": "“Waɗanne zan yi biyayya da su?” ya tambaya. Yesu ya amsa, “Kada ka yi kisan kai. Kada ka yi zina. Kada ka yi sata. Kada ka yi ƙarya. Ka girmama mahaifinka da mahaifiyarka, kuma ka ƙaunaci maƙwabcinka kamar kanka.”"}, {"id": "28-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-03.jpg", "text": "Amma saurayin ya ce, “Na kiyaye dukan waɗannan dokoki tun ina yaro. Me kuma zan ƙara yi domin in rayu har abada?” Yesu ya dube shi, kuma ya ƙaunace shi."}, {"id": "28-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-04.jpg", "text": "Yesu ya amsa, “In kana so ka zama cikakke, je ka saidan dukan mallakarka, kuma ka ba matalauta kuɗin. Za ka samu ajiya a sama. Kuma sai ka zo ka bi ni.”"}, {"id": "28-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-05.jpg", "text": "Da saurayin ya ji abin da Yesu ya ce, sai ya cika da baƙin ciki domin yana da arziki sosai, kuma ba ya so ya rabu da duk mallakarsa. Sai ya juya baya, ya bar Yesu."}, {"id": "28-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-06.jpg", "text": "Sai Yesu ya fadawa almajiransa, “Zai yi wuya ga mutane masu arziki su shiga mulkin Allah! Haka ne, ya fi sauki ga raƙumi ya bi ta ƙofar allura, da mai arziki ya shiga mulkin Allah.”"}, {"id": "28-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-07.jpg", "text": "Da almajiran suka ji maganar Yesu, sun razana, kuma suka ce, “Ke nan wa yake iya tsira?”"}, {"id": "28-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-08.jpg", "text": "Yesu ya dubi almajiran, kuma ya ce, “Ga mutane ba abu mai yiyuwa ba ne, amma ga Allah, kome ya yiyuwa.”"}, {"id": "28-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-09.jpg", "text": "Bitrus ya cewa Yesu, “Mun bar kome mun bika. Mene ne ladanmu?”"}, {"id": "28-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-10.jpg", "text": "Yesu ya amsa, “Duk wanda ya bar gidajensa, ƴanuwansa maza, ƴanuwansa mata, mahaifinsa, mahaifiyarsa, ƴaƴansa, ko mallakarsa domina, zai samu sakamako kashi 100 fiye da haka nan, kuma zai samu rai madawami. Amma da yawa na fari za su zama na ƙarshe, kuma da yawa na ƙarshe za su zama na fari.”"}], "number": "28", "ref": "Labarin LMT daga Matiyu 19:16-30; Marƙus 10:17-31; Luka 18:18-30", "title": "28. Mai Arziki, Saurayi Mai Mulki"}, {"frames": [{"id": "29-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-01.jpg", "text": "Wata rana, Bitrus ya tambayi Yesu, “Malam, sau nawa zan gafartawa ɗan uwana in ya yi mani zunubi? Sau bakwai?” Yesu ya ce, “Ba sau bakwai ba, amma saba’in sau bakwai!” Da wannan, Yesu yana nufin ke nan kullum mu gafarta. Sai Yesu ya faɗi wani labarin."}, {"id": "29-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-02.jpg", "text": "Yesu ya ce, “Mulkin Allah yana kama da wani sarki da ya ajiye kuɗi a wurin barorinsa. Ɗata daga cikin barorin nasa yana da bashi mai nauyin albashin shekara 200,000.”"}, {"id": "29-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-03.jpg", "text": "“Domin baran ba ya iya biyan bashin, sai sarkin ya ce, ‘Saida wannan mutumen da iyalinsa maimakon bayi don biyan bashin.’”"}, {"id": "29-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-04.jpg", "text": "“Baran ya faɗi a kan gwiwawunsa gaban sarki, kuma ya ce,”Yi haƙuri da ni in ka yarda, kuma zan biya dukan kuɗin da ka ke bina.\" Sarkin ya ji tausayin baran, sai ya shafe dukan bashin, kuma ya bar shi ya tafi.\""}, {"id": "29-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-05.jpg", "text": "“Amma da baran ya fita daga wurin sarkin, sai ya iske wani ɗan taliki da yake bi bashin tsowon wata huɗu na albashi. Sai baran ya kama ɗan talikin ya ce, ‘Biya dukan bashin da nake binka!’”"}, {"id": "29-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-06.jpg", "text": "Ɗan talikin ya faɗi a gwiwowinsa ya ce, “In ka yarda ka yafe mini, kuma zan biya dukan kuɗin da ka biyo ni.” Amma da ya yi haka nan, baran, sai ya jefa ɗan talikin cikin kurkuku har sai da ya iya biyan bashin.\""}, {"id": "29-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-07.jpg", "text": "“Waɗansu barori da suka ga abin da ya faru, suka damu ƙwarai. Suka tafi wajen sarkin, kuma suka faɗa masa komi.”"}, {"id": "29-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-08.jpg", "text": "“Sarkin ya kira baran, kuma ya ce, ‘Kai mugun bawa! Na yafe maka bashinka don ka roƙe ni. Da kaima ka yi haka nan.’ Sarkin ya husata sosai, sai ya jefa mugun baran cikin kurkuku har sa’ad da ya iya biyan bashin.”"}, {"id": "29-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-09.jpg", "text": "Sai Yesu ya ce, “Shi ne abin da ubana na sama zai yi wa kowanen ku in ba ku gafartawa ɗan uwanku da zuciya ɗaya.”"}], "number": "29", "ref": "Labarin LMT daga Matiyu 18:21-35", "title": "29. Labarin Bara Maras Jinƙai"}, {"frames": [{"id": "30-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-01.jpg", "text": "Yesu ya aike da manzaninsa da su yi bishara, kuma su koyas da mutane da yawa a ƙauyuka dabam-dabam. Da suka koma inda Yesu yake, suka faɗa mashi abin da suka yi. Sai Yesu ya gayace su su je tare da shi wani wuri mai kwanciyar hankali kusa da tafki, su huta ɗan lokaci. Sai suka shiga cikin jirgin ruwa, kuma suka ratsa wancan shashen tafki."}, {"id": "30-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-02.jpg", "text": "Amma akwai mutane da dama da suka ga Yesu da almajiransa sa’ad da suka bar jirgin. Waɗannan mutanen suka gudu ta bakin ruwan su je wancan gefen a gabansu. Sai sa’ad da Yesu da almajiran suka iso, taron mutane da yawa suna shirye, suna jiransu a can."}, {"id": "30-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-03.jpg", "text": "Taron mutanen ya fi mutum 5,000, banda mata da yara. Yesu ya ji juyayin mutanen. Ga Yesu, wannan mutanen suna kama da tumaki marasa makiyayi. Sai ya koyas da su, kuma ya warkas da marasa lafiya da suke cikinsu."}, {"id": "30-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-04.jpg", "text": "Da daɗewa cikin rana, almajiran suka faɗa wa Yesu cewa, “Dare ya yi, kuma babu garuruwa a kusa. Aika mutane su je su nemi abinci.”"}, {"id": "30-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-05.jpg", "text": "Amma Yesu ya faɗawa almajiran, “Ku, ku ba su wani abu su ci!” Suka amsa masa, “Ƙaƙa za mu iya wannan? Brodi biyar da ƙananan kifi biyu kaɗai garemu.”"}, {"id": "30-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-06.jpg", "text": "Yesu ya faɗawa almajiran da su cewa matanen su zauna a kan ciyawa a ƙasa cikin gungun mutane hamsin-hamsin."}, {"id": "30-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-07.jpg", "text": "Sai Yesu ya ɗauki brodin biyar da kifin biyu, ya ɗaga kai sama, kuma ya godewa Allah domin abincin."}, {"id": "30-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-08.jpg", "text": "Sai Yesu ya karya brodin da kifin cikin guntaye. Ya ba almajiran gutsuren su rabawa mutane. Almajiran suka yi ta miƙa abincin, kuma bai ƙare ba! Dukan mutane suka ci, kuma suka ƙoshi."}, {"id": "30-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-09.jpg", "text": "Bayan wannan, almajiran suka tattare abincin da ba a ci ba, kuma ya isa ya cika kwando goma sha biyu! Dukan abincin ya fito daga brodi biyar da kuma kifi biyu."}], "number": "30", "ref": "Labarin LMT daga Matiyu 14:13-21; Markus 6:31-44; Luka 9:10-17; Yahaya 6:5-15", "title": "30. Yesu Ya Ciyas da Mutane Dubu Biyar"}, {"frames": [{"id": "31-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-01.jpg", "text": "Sai Yesu ya faɗawa almajiran su shiga cikin jirgin ruwa, kuma su ƙetara zuwa wancan shashen tafkin sa’ad da yake watsar da taron. Bayan da Yesu ya salami taron jama’a, ya hau dutse domin addu’a. Yesu shi kaɗai ne can, kuma ya yi addu’a har farin dare."}, {"id": "31-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-02.jpg", "text": "Lokacinan almajiran suna tuƙa jirgin ruwansu, amma can cikin dare sun kai tsakiyar tafkin kaɗai. Suna tuƙi da wahala saboda iska tana busawa da ƙarfi gaba da su."}, {"id": "31-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-03.jpg", "text": "Sai Yesu ya ƙare addu’a, kuma ya tafi wurin almajiran. Ya yi tafiya bisan ruwan tafkin zuwa jirgin ruwan!"}, {"id": "31-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-04.jpg", "text": "Almajiran suka ji tsoro sarai da suka ga Yesu, domin sun yi tsamani suna ga fatalwa ne. Yesu ya sani sun tsorota, sai ya kira su ya ce, “Kadda ku ji tsoro. Ni ne!”"}, {"id": "31-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-05.jpg", "text": "Sai Bitrus ya cewa Yesu, “Malam, in kaine, umurce ni in zo gare ka bisan ruwa.” Yesu ya amsawa Bitrus, “Zo!”"}, {"id": "31-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-06.jpg", "text": "Sai Bitrus ya fita daga jirgin ruwa, kuma ya fara tafiya bisan ruwa. Amma bayan ya yi tafiya wuri kaɗan, ya juya idanunsa baya, kuma ya fara kallon igiyoyin ruwa da iska mai ƙarfi."}, {"id": "31-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-07.jpg", "text": "Sai Bitrus ya razana, kuma ya fara lumewa cikin ruwa. Ya yi kira, “Malam, ka cece ni!” Yesu ya je nan da nan ya kama shi. Sai ya cewa Bitrus, “Kai mutum mai ƙanƙanuwar bangaskiya, me ya sa ka yi shakka?”"}, {"id": "31-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-08.jpg", "text": "Da Bitrus da Yesu suka isa cikin jirggin ruwan, iska ya tsaya nan da nan, kuma ruwa ya kwanta. Almajiran suka yi mamaki. Suka yabi Yesu suna cewa,“Gaskiya kai Ɗan Allah ne.”"}], "number": "31", "ref": "Labarin LMT daga Matiyu 14:22-33; Markus 6:45-52; Yahaya 6:16-21", "title": "31. Yesu Yana Tafiya Bisan Ruwa"}, {"frames": [{"id": "32-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-01.jpg", "text": "Wata rana, Yesu da almajiransa suka shiga jirgin ruwa suka tsallaka tafki zuwa wata ƙasa inda Garasinawa suke."}, {"id": "32-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-02.jpg", "text": "Da suka kai wancan gefen tafkin, wani mutum mai aljannu ya zo da gudu wurin Yesu."}, {"id": "32-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-03.jpg", "text": "Wannan mutum yana da ƙarfi sosai har da ba wanda ya iya riƙe shi. Mutane har sun ɗaure hannuwansa da ƙafafuwansa da igiyoyin ƙarfe, amma ya ci gaba da karyasu."}, {"id": "32-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-04.jpg", "text": "Mutumen ya zaune a bakin kushewu. Wannan mutum ya kan yi ƙara dukan rana da dukan dare. Ba shi da sutura, kuma yana ta yanke kanshi da duwatsu."}, {"id": "32-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-05.jpg", "text": "Da mutumen ya zo wurin Yesu, ya faɗi a gwiwowinsa a gaban shi. Yesu ya cewa aljannin, “Fito daga mutumen nan!”"}, {"id": "32-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-06.jpg", "text": "Mutumen mai aljannin ya yi ƙara da murya mai ƙarfi, “Me kake so da ni Yesu, Ɗan Allah Maɗaukaki? Don Allah kar ka wahalshe ni!” Sai Yesu ya tambayi aljannin, “Mene sunanka?” Ya amsa, “Sunana Dubu, domin mu da yawa ne.” (Dubu ƙangin dubu da dubunnai sojojin Ramawa ne)."}, {"id": "32-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-07.jpg", "text": "Aljannun suka roƙi Yesu, “Don Allah kada ka kore mu nesa da nan!” Akwai garken aladu suna kiwo a kusan wurin. Sai aljannun suka riƙi Yesu, “Don Allah aika mu cikin aladun kanbacin!” Yesu ya ce, “Ku tafi!”"}, {"id": "32-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-08.jpg", "text": "Aljannun suka fita daga mutumen, kuma suka shiga aladun. Aladun suka gudu ta gangara cikin tafkin suka nutse. Akwai kusan aladu 2,000 cikin garken."}, {"id": "32-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-09.jpg", "text": "Da makiyayan aladun suka ga abin da ya faru, sun yi gudu cikin gari, kuma suka shaidawa kowa da sun sadu da Yesu da abin da ya yi. Mutanen garin suka zo suka ga mutumen mai aljannun yana zaune hankali kwance, yana saye da kayan jiki, kuma ya zama mutum mai hankali."}, {"id": "32-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-10.jpg", "text": "Mutanen sun tsorota, kuma suka ambaci Yesu ya bar garin. Sai Yesu ya shiga jirgin ruwa, kuma ya yi shirin tafiya. Mutumen mai aljannun a da, ya roƙi Yesu ya raƙa shi."}, {"id": "32-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-11.jpg", "text": "Amma Yesu ya ce masa, “A’a, so nake ka je gida ka shaidawa abokai da iyalinka abin da Allah ya yi maka, kuma ta ƙaƙa ya ji tausayinka.”"}, {"id": "32-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-12.jpg", "text": "Sai mutumen ya tafi, kuma ya shaidawa kowa abin da Yesu ya yi masa. Dukan wanda ya ji labarin ya cika da mamaki da murna."}, {"id": "32-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-13.jpg", "text": "Yesu ya koma wancan gefen tafkin. Bayan da ya isa can, taro mai yawa ya kewaye shi ya matse shi kusa-kusa. Cikin taron akwai wata mace da take fama da ciwon zubda jini har tsawon shekara goma sha biyu. Ta kashe dukan kuɗinta wurin likitoci don su warkas da ita, amma sai ta ƙara lalacewa."}, {"id": "32-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-14.jpg", "text": "Ta ji labari Yesu ya warkas da marasa lafiya da yawa, kuma ta yi tunani, “Na tabbata in na iya taɓa kayan jikin Yesu kaɗai ma, ina iya warkewa ni ma!” Sai ta matso kusa da bayan Yesu, kuma ta taɓa kayanshi. Da ta taɓa su, sai jinin ya tsaya!"}, {"id": "32-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-15.jpg", "text": "Nan da nan, Yesu ya ji a jikinshi da wani iko ya fita daga gareshi. Sai ya juya, kuma ya tambaya, “Wa ya taɓa ni?” Almajiran suka amsa masa, “Akwai mutane da yawa kewaye da kai, kuma suna faɗa maka. Ƙaƙa za ka tambaya, ‘Wa ya taɓa ni?’"}, {"id": "32-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-16.jpg", "text": "Macen ta faɗin a gabansa a gwiwawunta, tana rawar jiki, kuma ta tsorota. Sai ta gaya masa abin da ta yi, kuma ta sami lafiya. Yesu ya ce mata, “Bangaskiyarki ta warkasda ke. Je ki cikin salama.” ~~COMPLEX_TABLES~~"}], "number": "32", "ref": "Labarin LMT daga Matiyu 8:28-34; 9:20-22; Marƙus 5:1-20; 5: 24b-34; Luka 8:26-39; 8:42b-48", "title": "32. Yesu Ya Warkas da Mutum Mai Aljan, Kuma da Mace Maras Lafiya"}, {"frames": [{"id": "33-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-01.jpg", "text": "Wata rana, Yesu yana koyar da babban taro kusan gefen wani tafki. Mutane da yawa suka zo su saurare shi, sai Yesu ya shiga cikin jirgin ruwa a bakin tafkin don ya samu wuri isashe ya yi magana da su. Ya zauna a cikin jirgin ruwan, kuma ya koyas da mutanen."}, {"id": "33-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-02.jpg", "text": "Yesu ya faɗi wannan labarin, “Wani mai shuka ya tafi waje ya shuka iri. Yayin da yake watsa irin da hannunsa, waɗansu suka faɗa a kan hanya, sai tsuntsaye suka zo suka cinye dukan irin."}, {"id": "33-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-03.jpg", "text": "“Waɗansu suka faɗa kan ƙasa mai dutse, babu ƙasa mai nisa. Irin cikin ƙasa mai duwatsu ya tsiro nan da nan, amma jijiyoyin ba su iya zuwa nesa ba cikin ƙasar. Da rana ta fito, kuma wokaci ya yi zafi, subkar ta bushe, kuma ta mutu.”"}, {"id": "33-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-04.jpg", "text": "“Haka nan wasu iri suka faɗa cikin ƙayoyi. Shukar ta fara girma, amma ƙayoyin suka shaƙe su. Sai shukar daga cikin ƙayoyin ba su iya bada ƴaƴa ba."}, {"id": "33-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-05.jpg", "text": "“Wasu iri suka faɗa cikin ƙasa mai kyau. Waɗannan suka fito, kuma suka bada ƴaƴa kashi 30, 60 har ma 100 hiye da waɗanda aka shuka. Bari mai ji, ya ji!”"}, {"id": "33-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-06.jpg", "text": "Wannan labari ya ruɗa almajiran. Sai Yesu ya bayyana, “Irin maganar Allah ce. Hanyar mutum ne da ya ji maganar Allah, amma bai gane ta ba, kuma sai Shaiɗan ya ɗauke mashi ita.”"}, {"id": "33-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-07.jpg", "text": "“Ƙasar mai dutsi mutum ne wanda ya ji maganar Allah, kuma ya amince da ita da murna. Amma da tsanani da ƙunci suka sa ya faɗi.”"}, {"id": "33-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-08.jpg", "text": "“Kasa mai ƙayoyi mutum ne wanda ya ji maganar Allah, amma da lokaci yake wucewa, taraddadin duniya da jarabar dukiya suka fitar da ƙaunar Allah daga zuciyarsa. Sai koyaswar bata anfana me kome ba.”"}, {"id": "33-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-09.jpg", "text": "“Amma ƙasa mai kyau mutum ne wanda ya ji maganar Allah, ya gaskanta, kuma ya bada ƴaƴa.”"}], "number": "33", "ref": "Labarin LMT daga Matiyu 13:1-8, 18-23; Markus 4:1-8, 13-20; Luka 8:4-15", "title": "33. Labarin Mai Shuka"}, {"frames": [{"id": "34-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-01.jpg", "text": "Yesu ya faɗi wasu labari da dama akan mulkin Allah. Kwatane, ya ce, “Mulkin Allah yana kama da ƙwayar mastard da aka shuka a cikin gona. Kun sani da cewa ƙwayar mastard ita ce mafi ƙanƙanuwa a cikin dukan iri.”"}, {"id": "34-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-02.jpg", "text": "“Amma in ƙwayar mastar ta tsiro, tana zama ice mafi girma cikin dukan shuka garka, da girma sosai har da tsuntsaye suna sabka suna hutawa a bisan reshennu ta.”"}, {"id": "34-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-03.jpg", "text": "Yesu ya faɗi wani labari, “Mulkin Allah yana kama da yis (yisti) da wata mace take damawa cikin garin brodi, yana kumbura dukan ƙullin.”"}, {"id": "34-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-04.jpg", "text": "“Mulkin Allah yana kuwa kama da ajiyar da wani ya ɓoye a cikin gona. Wani mutum ya samu ajiyar, sai ya bizne ta hallo. Ya cika da farin ciki har ya je ya saida dukan mallakarsa, kuma ya yi anfani da ƙuɗin ya sayi gonar.”"}, {"id": "34-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-05.jpg", "text": "“Mulkin Allah kuma yana kama da ingantacen lu’u lu’u. Da wani mai kasuwancin lu’u-lu’u ya same shi, sai ya saida dukan mallakarsa ya yi anfani da kuɗin ya saye ta.”"}, {"id": "34-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-06.jpg", "text": "Sai Yesu ya faɗawa wasu mutane da suke dogara ga kyaukawan aikinsu, kuma suna ƙyamar waɗansu, wani labari. Ya ce, “Mutum biyu suka tafi Haikali garin yin addu’a. Ɗaya daga cikinsu mai ƙarbar haraji ne, kuma ɗayan shugaban addini ne.”"}, {"id": "34-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-07.jpg", "text": "“Shugaban addinin ya yi addu’a kamar haka,”Na gode Allah da shi ke ni ba mai zunubi ba ne kamar sauran maza, ko kamar ɓarayi, marasa adilci, fasiƙai, ko kuwa kamar wannan mai ƙarɓar haraji.\""}, {"id": "34-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-08.jpg", "text": "“‘Bayani, ina azumi sau biyu kowane sati, kuma ina baka zakkar dukan kuɗi da kayan da nake samu.’”"}, {"id": "34-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-09.jpg", "text": "“Amma mai ƙabar haraji ya tsaya nesa da shugaban addinin, kuma bai ma ɗaga kai sama ba. A maimakon haka ya buga ƙirjinsa da dunƙullen hannu, kuma ya yi addu’a kamar haka,”Ka yi mini jinƙai ya Allah, gama ni mai zunubi ne.\""}, {"id": "34-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-10.jpg", "text": "Sai Yesu ya ce, “Ina gaya maka gaskiya, Allah ya ji addu’ar mai ƙarɓar haraji, kuma ya shaida shi mai addini ne. Amma bai ƙarɓi addu’ar shugaban addini ba. Allah zai ƙasƙantar da duk wanda yake ɗaga kansa, kuma ya ɗaukaka duka wanda ya ƙasƙantar da kan shi.”"}], "number": "34", "ref": "Labarin LMT daga Matiyu 13:31-33, 44-46; Marƙus 4:30-32; Luka 13:18-21; 18:9-14", "title": "34. Yesu Yana Koyaswa"}, {"frames": [{"id": "35-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-01.jpg", "text": "Wata rana Yesu yana koyas da masu ƙarɓar haraji da yawa, kuma masu zunubi da suka taru su saurare shi."}, {"id": "35-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-02.jpg", "text": "Waɗansu shugabannin addini da suke wurin, suka ga Yesu yana abotaka da masu zunubi, kuma sai suka fara sukanshi ga junansu. Sai Yesu ya faɗa masu wannan labari."}, {"id": "35-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-03.jpg", "text": "“Akwai wani mutum mai ɗiya maza biyu. Ƙaramin ɗan ya cewa mahaifinsa,”Baba, ina son dukan gadona yanzu!\" Sai uban ya raba dukiyarsa tsakanin ƴaƴan maza biyu.\""}, {"id": "35-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-04.jpg", "text": "“Nan take ƙaramin ɗan ya tattara duk abin da yake da, kuma ya yi tafiya mai nisa, can ya kashe kuɗinsa cikin mugunyar rayuwa.”"}, {"id": "35-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-05.jpg", "text": "“Bayan wannan, yunwa mai tsanani ta faru a ƙasar inda ƙaramin ɗan yake, kuma ya rasa kuɗin sayan abinci. Sai ya ɗauki aikin kaɗai da yake iya samu, cida aladu. Yana cikin matsala da yawa, kuma da yunwa sosai har ya so ya ci abincin aladu.”"}, {"id": "35-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-06.jpg", "text": "\" A ƙarshe, ƙaramin ɗan ya cewa kansa, “Me ke nan nake yi? Dukan ma’aikatan ubana suna da abinci isashe, ga ni nan ina yunwa. Zan koma wurin mahaifina in tambaye shi in zama ɗaya daga cikin barorinsa.”"}, {"id": "35-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-07.jpg", "text": "\" Sai ƙaramin ɗan ya koma tafiya zuwa gidan mahaifinsa. Daga nesa, uban ya tsinkaye shi, kuma ya ji juyayinshi. Ya gudu zuwa wurin ɗansa, kuma ya rungume shi, ya kuwa sumbace shi.\""}, {"id": "35-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-08.jpg", "text": "“Ɗan ya ce,”Baba, na yi maka zunubi, na kuma yi wa Allah zunubi. Ban cancanta in zama ɗanka ba.\""}, {"id": "35-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-09.jpg", "text": "“Amma mahaifinsa ya faɗawa barorinsa, ‘Ku je maza ku kawo kayan jiki mafi kyau, kuma ku sawa ɗana! Ku sanya masa zobe a yatsa, kuma ku sa masa takalma a ƙafafuwansa. Ku yanka ɗan maraƙe mafi kyau don mu yi salla, mu yi murna domin ɗana ya mutu, amma yanzu yana da rai! Ya ɓata, amma yanzu ya samu!’”"}, {"id": "35-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-10.jpg", "text": "“Sai mutane suka fara shagali. Ba da daɗewa ba, sai babban ɗan ya dawo daga aikin gona. Ya ji kiɗa da raye-raye, kuma ya tunanin me ya faru.”"}, {"id": "35-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-11.jpg", "text": "“Da babban ɗan ya ji shagalin na dawowar ɗanuwansa gidane ne suke yi, sai ya husata, ya ƙi ya shiga cikin gidan. Mahaifinsa ya fito waje, ya roƙe shi ya shigo ya yi murna tare da su, amma sai ya ƙiya.”"}, {"id": "35-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-12.jpg", "text": "“Babban ɗan ya cewa mahaifinsa, ‘Dukan waɗannan shekaru na maka aiki da zuciya ɗaya! Ban taɓa ma rashin biyayya ba, kuma har yanzu ba ka taɓa ba ni ko ƙaramar akuya ba domin in yi shagali da abokaina. Amma da wannan ɗan naka da ya cinye kuɗinka ta wurin muguwar hanya, ya komo gida, ka kashe maraƙi mafi kyau dominshi!’”"}, {"id": "35-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-13.jpg", "text": "“Uban ya amsa masa,”Ɗana, kana tare da ni kullum, kuma komi nawa naka ne. Amma daidai ne a gare mu, mu yi salla, domin ɗanuwanka ya mutu, amma yanzu yana da rai. Ya ɓata, amma yanzu ya samu!’\""}], "number": "35", "ref": "Labarin LMT daga Luka 15: 11-32", "title": "35. Labarin Mahaifi Mai Juyayi"}, {"frames": [{"id": "36-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-01.jpg", "text": "Wata rana, Yesu ya ɗauki uku daga cikin almajiransa, Bitrus, Yakubu da Yahaya tare da shi. (Almajirin mai sunan Yahaya ba shine ba Yahaya mai baftisma.) Suka tafi sama bisan dutsi don su keɓe su yi addu’a."}, {"id": "36-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-02.jpg", "text": "Sa’adda Yesu yake addu’a, fuskarsa ta zama da haske kamar rana, kuma tufafinsa suka zama farare kamar haske, farare fiye da kowane a duniya yake iyawa."}, {"id": "36-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-03.jpg", "text": "Sai Musa da annabi Iliya suka bayyana gareshi. Waɗannan mutane sun rayu a duniya shekaru ɗaruruwa da suka wuce. Sun yi magana da Yesu a kan mutuwarsa, da za ta faru ba da daɗewa ba a Urshalima."}, {"id": "36-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-04.jpg", "text": "Yayin da Musa da Iliya suke magana da Yesu, Bitrus ya ce wa Yesu, “Yana da kyau mu kasance a nan. Bari mu yi runfa uku, ɗaya dominka, ɗaya don Musa, kuma ɗaya domin Iliya.” Bitrus bai san abin da yake cewa ba."}, {"id": "36-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-05.jpg", "text": "Sa’ad da Bitrus yake magana, hadiri mai hasken gaske ya sauko ya kewaye su, kuma murya daga sama ta ce, “Wannan ɗana ne ƙaunatace. Ina farin ciki da shi. Ku saurare ni.” Almajiran uku suka firgita, suka faɗi a ƙasa."}, {"id": "36-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-06.jpg", "text": "Sai Yesu ya taɓa su ya ce, “Kada ku ji tsoro. Ku tashi.” Da suka duba kewaye da su, babu kowa sai Yesu kaɗai."}, {"id": "36-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-07.jpg", "text": "Yesu da almajiran uku suka koma gida daga dutsen. Sai Yesu ya ce masu, “Kada ku faɗawa kowa abin da ya faru a nan tukuna. Zan mutu ba da daɗewa ba, kuma zan komo rayayye. Bayan wannan, kuna iya faɗawa mutane.”"}], "number": "36", "ref": "Labarin LMT daga Matiyu 17:1-9; Marƙus 9:2-8; Luka 9:28-36", "title": "36. Ɗaukakar"}, {"frames": [{"id": "37-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-01.jpg", "text": "Wata rana, Yesu ya samu saƙo cewa Li’azaru yana rashin lafiya ƙwarai. Li’azaru da ƴanuwansa mata biyu, Maryamu da Marta, abokan Yesu ne. Da Yesu ya ji wannan labarin, ya ce, “Wannan cutar ba za ta ƙare ba har mutuwa, amma domin ɗaukakar Allah ne.” Yesu yana ƙaunar abokansa, amma ya jira inda yake har kwana biyu."}, {"id": "37-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-02.jpg", "text": "Bayan kwana biyu sun wuce, Yesu ya cewa almajiransa, “Mu koma Yahudiya.” Amma malam,\" almajiran suka amsa, “Ba da daɗewa ba mutanen garin sun nemi su kashe ka!” Yesu ya ce, “Ɗan uwanmu Li’azaru ya yi barci, kuma dole in tashe shi.”"}, {"id": "37-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-03.jpg", "text": "Almajiran Yesu suka amsa suka ce, “Malam, in Li’azaru ya yi barci, ke nan zai samu lafiya.” Sai Yesu ya ce masu a sake, “Li’azaru ya mutu. Ina da farin ciki da ba na nan, domin ku gaskanta da ni.”"}, {"id": "37-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-04.jpg", "text": "Da Yesu ya iso garin Li’azaru, Li’azaru ya yi kwana uku da rasuwa. Marta ta tafi tarbenshi, kuma ta ce, “Malan, inda kana nan, da ɗan uwana bai mutu ba. Amma na tabbata Allah zai baka duk abin da ka tambaye shi.”"}, {"id": "37-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-05.jpg", "text": "Yesu ya amsa ya ce, “Ni ne tashin mattatu da kuma rai. Duk wanda ya gaskanta da ni zai rayu koda ya mutu. Duk wanda ya gaskanta da ni ba zai ƙara mutuwa ba. Kun gaskanta da wannan?” Marta ta amsa, “I, Malam! Na gaskanta kai ne Almasihu, Ɗan Allah.’”"}, {"id": "37-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-06.jpg", "text": "Sai Maryamu ta zo. Ta faɗi a ƙafafuwan Yesu ta ce, “Malam, inda kana nan, ɗan uwana da bai mutu ba.” Yesu ya tambaye su, “Ina ku ka sa Li’azaru?” Suka ce masa, “Cikin kushewa. Zo ka gani.” Sai Yesu ya yi kuka."}, {"id": "37-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-07.jpg", "text": "Kushewar kogone a rufe da dutse a gaban wurin buɗewa. Da Yesu ya iso kushewar, ya ce masu, “Ku ture dutsen.” Amma Marta ta ce, “Ya yi kwana uku da mutuwa. Ya riga ya ruɓe.”"}, {"id": "37-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-08.jpg", "text": "Yesu ya amsaya ce, “Ba na faɗa maku za ku ga ɗaukakar Allah inda kun gaskanta da niba?” Sai suka ture dutsen."}, {"id": "37-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-09.jpg", "text": "Sai Yesu ya ɗaga kai sama ya ce, “Uba, na gode da ka saurare ni. Na san kullum kana ji na, amma ina faɗin wannan domin dukan waɗannan mutane da ke tsaye a nan, don su tabbata kai ka aiko ni.” Sai Yesu ya yi ƙara, “Li’azaru, fito waje!”"}, {"id": "37-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-10.jpg", "text": "Sai Li’azaru ya fito! Yana sanye da tufafin kabari. Yesu ya ce mas,:“Ku taimake shi ya fiɗa waɗannan kayan na kabari, kuma ku sake shi! Da yawa daga Yahudawa suka gaskanta da Yesu domin al’ajabai da ya yi."}, {"id": "37-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-11.jpg", "text": "Amma shugabanin addinin Yahudawa sun cika da kishi, sai suka taru wuri ɗaya don su tsara yadda suke iya kashe Yesu da Li’azaru."}], "number": "37", "ref": "Labarin LMT daga Yahaya 11:1-46", "title": "37. Yesu Ya Tada Li'azaru Daga Mattattu"}, {"frames": [{"id": "38-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-01.jpg", "text": "Kowace shekara Yahudawa suna sallar Idin Ƙetarewa. Wannan Idin suna yin shi don tunawa da yadda Allah ya kuɓutar da kakanninsu daga bauta a Masar ƙarni da yawa da suka wuce. Kusan shekara uku bayan da Yesu ya fara wa’azi da kowaswa a fili, Yesu ya faɗawa almajiransa cewa yana so ya ci Idin Ƙetarewa tare da su a Urshalima, kuma za a kashe shi a can."}, {"id": "38-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-02.jpg", "text": "Ɗaya daga cikin almajiran Yesu yana da sunan Yahuda. Yahuda yana riƙe da jikar kuɗin manzani, amma yana da son kuɗi a zuciya, kuma yana satar kuɗi daga cikin jikar. Bayan da Yesu da almajiransa suka iso Urshalima, Yahuda ya je ganin shugabannin addini Yahudawa, kuma ya bada kansa domin cin amanar Yesu a maimakon kuɗi. Yana sane da cewa shugabannin Yahudawa sun yi musun Yesu ne Almasihu, kuma sun tsara su kashe shi."}, {"id": "38-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-03.jpg", "text": "Shugabannin Yahudawa, tare da babban firist, suka biya Yahuda kuɗi tamma talatin don ya ci amanar Yesu. Wannan ya faru kamar yadda annabawa suka faɗa. Yahuda ya yarda, ya ƙarɓi kuɗin, kuma ya tafi. Ya fara neman halin da zai taimaka a kama Yesu."}, {"id": "38-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-04.jpg", "text": "Cikin Urshalima, Yesu ya ci Idin Ƙetarewa da almajiransa. Sa’ad da suke cin Idin Ƙetarewa, Yesu ya ɗauki gurasa ya gutsutsura, Ya ce, “Ku ɗauka ku ci. Wannan jikina ne da an bayar dominku. Yi wannan domin tunawa da Ni.” Haka nan, Yesu ya faɗa cewa jikin za a miƙa shi hadaya dominsu."}, {"id": "38-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-05.jpg", "text": "Sai Yesu ya ɗauki ƙoƙon, kuma ya ce, “Ku sha. Jinina ne na Sabon Alkawali da aka zubas domin gafarar zunubai. Ku yi wannan domin tunawa da Ni kowane loton da ku ka sha shi.”"}, {"id": "38-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-06.jpg", "text": "Sai Yesu ya cewa almajiransa, “Ɗaya daga cikinku zai bashe Ni.” Almajiran suka damu, kuma suka yi tambaya wane ne zai yi wannan abu. Yesu ya ce, “Mutumen wanda zan baiwa guntun burodi shi ne maci amana.” Sai ya baiwa Yahuda burodin."}, {"id": "38-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-07.jpg", "text": "Bayan da Yahuda ɗauki burodin, Shaiɗan ya shiga cikin shi. Yahuda ya fita, kuma ya tafi ya taimaki shugabanin Yahudawa su kama Yesu. Cikin dare ne."}, {"id": "38-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-08.jpg", "text": "Bayan abincin, Yesu da almajiransa suka tafi zuwa dutsen Zaitun. Yesu ya ce, “Za ku yashe ni da dare. A rubuce yake,”Zan bugi makiyayi, kuma dukan tumaki za su watse.\""}, {"id": "38-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-09.jpg", "text": "Bitrus ya amsa ya ce, “Ko duka sauran sun yashe ka, ni ba zan bari ba!” Sai Yesu ya cewa Bitrus, “Shaiɗan yana bukatar dukanku, amma na yi addu’a dominku, Bitrus, don kada bangaskiyar ka ta ɓace. Hakika da daren nan, kafin zakara ya yi cara za ka yi musun sanina sau uku.”"}, {"id": "38-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-10.jpg", "text": "Sai Bitrus ya cewa Yesu, “Hakika, ko da zan mutu, ba zan yi musun ka ba!” Duka sauran almajiran suka faɗi haka."}, {"id": "38-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-11.jpg", "text": "Sai Yesu ya tafi tare da almajiransa wani wuri da ake kira Gatsemani. Yesu ya umurci almajiransa su yi addu’a don kada su faɗa cikin jaraba. Sai Yesu ya tafi shi kaɗai yin addu’a."}, {"id": "38-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-12.jpg", "text": "Yesu ya yi addu’a sau uku, “Uba, idan ya yiyu, kada ka bari in sha wannan ƙoƙo na wahala. Amma in babu wata hanya domin mutane su samu gafarar zunubainsu, to bari nufinka ya cika,”Yesu ya damu ƙware har jiɓin jikinsa suna kama da jiɓin jini. Allah ya aike da mala’ika ya ƙarfafa shi."}, {"id": "38-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-13.jpg", "text": "Bayan kowane lokacin addu’a, Yesu yana komawa ga almajiransa, amma suna barci. Da ya sake komawa kari na uku, Yesu ya ce, “Ku tashi! Mai bashe ni ya zo.”"}, {"id": "38-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-14.jpg", "text": "Yahuda ya zo da shugabannin Yahudawa, da sojoji, kuma da taron jama’a. Suna ɗauke da takuba da kulake. Yahuda ya zo wurin Yesu ya ce, “Gaisuwa, Malam,” kuma ya sumbace shi. Wannan ne alamar da shugaban Yahudawa za su kama shi. Sai Yesu ya ce “Yahuda, ko ka bashe ni da sumba?”"}, {"id": "38-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-15.jpg", "text": "Sa’ad da sojojin suka kama Yesu, Bitrus ya zare takobinshi ya yanke kunne ɗaya daga barorin babban firist. Yesu ya ce, “Maida takobinka! Ina iya tambayar Ubana rundunar mala’iku su kare ni. Amma zan yi biyayya da Ubana.” Sai Yesu ya warkar da kunnen mutumen. Bayan da aka kama Yesu, duka almajiran sun watse."}], "number": "38", "ref": "Labarin LMT daga Matiyu 26: 14-56; Markus 14:10-50; Luka 22:1-53; Yahaya 12:6; 18: 1-11", "title": "38. An Ci Amanar Yesu"}, {"frames": [{"id": "39-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-01.jpg", "text": "Yanzu cikin tsakiyar dare ne. Sojojin suka kai Yesu gidan babban firist domin babban firist kin ya yi masa tambayoyi. Bitrus yana biye da su daga nesa. Da aka sa Yesu cikin gidan, Bitrus ya tsaya a waje, kuma ya gunguma kansa kusan wuta."}, {"id": "39-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-02.jpg", "text": "Cikin gidan shugabannin Yahudawa suka kai Yesu gaban shari’a. Suka kawo shaidun ƙarya da yawa suka masa shaidar zur. Duk da wannan, bayanainsu ba su zo dai-dai da juna ba, sai shugabannin Yahudawa ba su iya samu shaidar laifinsa ba. Yesu bai ce komi ba."}, {"id": "39-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-03.jpg", "text": "A ƙarshe, babban firist ya dubi Yesu a idanu, kuma ya ce, “Faɗa mana, kai ne Almasihu, Ɗan Allah mai rai?”"}, {"id": "39-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-04.jpg", "text": "Yesu ya ce,“Ni ne, kuma za ku gani zaune tare da Allah, ina zuwa daga sama.” Babban firist ya tsaga tufafinsa cikin baƙin ciki, kuma ya yi ƙara ga sauran shugabannin addini, “Ba ma bukatar wasu shaidu! Kun ji ya ce shi ne Ɗan Allah. Mene ne shari’arku?”"}, {"id": "39-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-05.jpg", "text": "Shugabanin Yahudawa duka suka amsa wa babban firist, “Ya cancanci mutuwa!” Sai suka ɗaure masa idanu, suka tofa masa yau, suka duke shi, kuma suka yi masa ba’a."}, {"id": "39-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-06.jpg", "text": "Sa’ad da Bitrus yake jira waje da gidan, wata baiwa ta gane shi, kuma ta ce masa, “Kaima kana tare da Yesu!” Bitrus ya yi musun sa. Da jimawa, wata yarinya ta sake faɗin haka nan, kuma Bitrus ya sake yin musun shi. A ƙarshe, mutanen suka ce, “Mun sani da kana tare da Yesu domin yawancin ku kun fito daga Galili.”"}, {"id": "39-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-07.jpg", "text": "Sai Bitrus ya yi shelar cewa,“Bari Allah ya la’antani in na san wannan mutumen!” Nan da nan, sai zakara ya yi cara, kuma Yesu ya juya ya kalli Bitrus."}, {"id": "39-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-08.jpg", "text": "Bitrus ya tafi nesa, kuma ya yi kuka mai zafi. Lokacinan, Yahuda, wanda ya ci amana, ya gani shugabannin Yahudawa sun shar’anta Yesu ya mutu. Yahuda ya cika da baƙin ciki, kuma sai ya tafi ya kashe kanshi."}, {"id": "39-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-09.jpg", "text": "Washe gari da asuba, shugabannin Yahudawa suka kai Yesu gaban Bilatus, mai mulkin Roma. Sun zata Bilatus zai ɗora masa laifi, kuma ya sa a kashe shi. Bilatus ya tambayi Yesu,“Kai na sarkin Yahudawa?”"}, {"id": "39-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-10.jpg", "text": "Yesu ya amsa, “Haka ku ka faɗa, amma mulkina ba mulkin ƙasa ba ne. Inda haka ne, da barorina sun yi yaƙi domina. Na zo da duniya in faɗi gaskiar Allah. Duk wanda yake ƙaunar gaskiya yana saurare na.” Bilatus ya ce, “Mene ne gaskiyarka?”"}, {"id": "39-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-11.jpg", "text": "Bayan da ya yi magana da Yesu, Bilatus ya fita waje wurin taro ya ce, “Ban samu laifin wannan mutum ba.” Amma shugabannin Yahudawa da taron suka yi ƙara, “A giciye shi!” Bilatus ya amsa, “Ba shi da laifi.” Amma sai suka yi ƙara da ƙarfi. Sai Bilatus ya sake faɗi sau na uku, “Ba shi da laifi!”"}, {"id": "39-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-12.jpg", "text": "Bilatus ya tsorota da taron kar ya fara zanga zanga, sai ya umurci sojojinshi su giciye Yesu. Sojojin Roma suka yi masa bulala, kuma suka sa masa tufa ta sarauta da rawanin ƙayayuwa. Sai suka yi masa ba’a suna cewa, “Kalli, sarkin Yahudawa!”"}], "number": "39", "ref": "Labarin LMT daga Matiyu 26:57-27:26; Markus 14:53-15:15; Luka 22:54-23:25; Yahaya 18:12-19:16", "title": "39. An Kai Yesu Gaban Kotu"}, {"frames": [{"id": "40-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-01.jpg", "text": "Bayan da sojojin suka yi ma Yesu ba’a, sai suka kai shi wani wuri suka giciye shi. Suka sa ya ɗauki giciyen bisan wanda zai mutu."}, {"id": "40-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-02.jpg", "text": "Sojojin suka kai Yesu wani wuri da ake kira Golgota, kuma suka kafa masa ƙusoshi a hannuwa da ƙafafuwa a jikin giciyen. Amma Yesu ya ce, “Uba, ka gafarta masu, gama ba su san abin da suke yi ba.” Bilatus ya umurce su, su rubuta,“Sarkin Yahudawa” bisan wata alama, kuma su ɗaura shi kan giciye sama da kan Yesu."}, {"id": "40-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-03.jpg", "text": "Sojojin suka jefa kuri’a a kan kayan Yesu. Da suka yi haka nan, sun cika annabci da ya ce, “Sun raba kayana a tsakaninsu, kuma sun jefa kuri’a a kan tufafina.”"}, {"id": "40-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-04.jpg", "text": "Yesu an giciye shi a tsakanin ɓarayi biyu. Ɗaya daga cikinsu ya yi wa Yesu ba’a, amma ɗayan ya ce, “Ba ka da tsoron Allah? Mun yi laifi, amma wannan mutumen maras laifi ne.” Sai ya cewa Yesu,“In ka yarda ka tuna da ni a cikin mulkinka.” Yesu ya amsa masa cewa, “Yau, za ka zauna tare da ni a cikin Aljanna.”"}, {"id": "40-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-05.jpg", "text": "Shugabannin Yahudawa da sauran mutane cikin taron suka yi wa Yesu ba’a. Suka ce masa, “In kai Ɗan Allah ne, sauko daga giciyen, kuma ka ceci kanka! Sa’anan sai mu bada gaskiya gareka.”"}, {"id": "40-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-06.jpg", "text": "Da samaniya bisan dukan wurin ta yi baƙi gaba ɗaya, ko da yake cikin tsakiyar rana ne, sai duhu ya tsaya har zuwa ƙarfe uku na maraice cikin duka ƙasa."}, {"id": "40-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-07.jpg", "text": "Sai Yesu ya ɗaga murya, “An ƙare! Uba, ina sakin ruhuna a hannuwanka.” Sai ya sadda kai, kuma ya bar ruhunsa. Da ya mutu, sai aka yi girgizar ƙasa, kuma sai labulen da yake raba mutane daga hallarar Allah ya rabu a biyu daga sama zuwa ƙasa."}, {"id": "40-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-08.jpg", "text": "Ta wurin mutuwarsa, Yesu ya buɗe wa mutane hanyar zuwa wurin Allah. Da sojin da yake gadi ya ga duk abin da ya faru, ya ce, “Na tabbata wannan mutum maras laifi ne. Shi Ɗan Allah ne.”"}, {"id": "40-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-09.jpg", "text": "Sai Yusufu da Nicodemus, shugabannin Yahudawa biyu da suka gaskanta da Yesu Almasihu ne, suka tambayi Bilatus jikin Yesu. Suka nanaɗe jikin cikin zane, kuma suka sa shi cikin kushewa da aka gina cikin dutse. Sai suka gangaro da babban dutse a gaban kushewar suka rufe ƙofar."}], "number": "40", "ref": "Labarin LMT daga Matiyu 27: 27-61; Marƙus 15: 16-47; Luka 23:26-56; Yahaya 19: 17-42", "title": "40. An Giciye Yesu"}, {"frames": [{"id": "41-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-01.jpg", "text": "Bayan da sojoji suka giciye Yesu, shugabannin Yahudawa da ba su ba da gaskiya ba, suka cewa Bilatus, “Maƙaryacin nan Yesu, ya ce zai tashi daga mattatu bayan kwana uku. Ya kamata wani ya tsare kushewar don kada almajiransa su sace jikin, kuma su ce ya tashi daga mattatu.”"}, {"id": "41-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-02.jpg", "text": "Bilatus ya ce,“Ɗauki waɗansu sojoji, kuma su tsare kushewar yadda suke iyawa.” Sai suka ɗaure wurin bisan dutse a ƙofar kabari, kuma suka sa sojoji tsaro don su tabbata ba wanda zai sace jikin."}, {"id": "41-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-03.jpg", "text": "Ranar bayan da aka bizne Yesu ran Asabar ce, Yahudawa ba su da izinin zuwa kabari wannan ranar. Sai da asuba bayan ranar Asabar, mata da yawa suka shirya zuwa kabarin Yesu don su sa kayan ƙamshi na jana’iza kan jikinshi."}, {"id": "41-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-04.jpg", "text": "Ba zato ba tsammani sai aka yi girgizar ƙasa. Wani mala’ika mai haske kamar walƙiya ya ɓullo daga sama. Ya ture dutsen da yake rufe kofar kabari, kuma ya zauna a bisan dutsen. Sojojin da suke tsaron kabarin suka tsorota har suka faɗi a ƙasa kamar mattatu."}, {"id": "41-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-05.jpg", "text": "Da matan suka iso kabarin, mala’ikan ya ce masu, “Kada ku ji tsoro. Yesu ba ya nan.Ya tashi daga mattatu kamar yadda ya faɗa zai yi! Ku duba kabarin ku gani.” Matan suka duba cikin kabarin suka ga inda jikin Yesu ya kwanta. Jikin ba ya nan!"}, {"id": "41-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-06.jpg", "text": "Mala’ikan ya cewa matan,“Ku je ku faɗawa almajiran, ’Yesu ya tashi daga mattatu, kuma zai je Galili gaba da ku.”"}, {"id": "41-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-07.jpg", "text": "Matan suka cika da tsoro da kuma babbar murna. Sai suka yi gudu suka faɗawa almajiran labari mai daɗi."}, {"id": "41-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-08.jpg", "text": "Sa’ad da matan suke tafiya domin su ba almajiran labarin mai daɗi, Yesu ya bayyana garesu, kuma sai suka yi masa sujada. Yesu ya ce, “Kadda ku ji tsoro. Ku je ku faɗa wa almajiraina su tafi Galili. Can za su ganni.”"}], "number": "41", "ref": "Labarin LMT daga Matiyu 27:62-28:15; Marƙus 16:1-11; Luka 24:1-12; Yahaya 20:1-18", "title": "41. Allah Ya Tada Yesu Daga Mattatu"}, {"frames": [{"id": "42-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-01.jpg", "text": "A ranar da Yesu ya tashi daga mattatu, biyu daga almajiransa suna tafiya wani gari a kusa. Sa’ad da suke tafiya, sun a zancen abin da ya faru ga Yesu. Sun yi zato cewa da shi ne Almasihu, amma sai aka kashe shi. Yanzu matan suka ce yana da rai kuma. Ba su san wanda za su gaskanta ba."}, {"id": "42-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-02.jpg", "text": "Yesu ya kusato da su, kuma ya fara tafiya tare da su, amma ba su gane shi ba. Ya yi tambaya zance me suke yi, sai suka faɗa masa dukan abin ban mamaki ba ya faru da Yesu kwanakin da suka wuce. Sun yi tsammani suna magana da wani baƙo da bai san abin da ya faru ba a Urshalima."}, {"id": "42-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-03.jpg", "text": "Sai Yesu ya fasarta masu abin da maganar Allah ta ce a kan Almasihu. Ya tuna masu cewa da annabawa sun riga sun faɗi Almasihu zai sha wahala, kuma za a kashe shi, amma zai kuwa tashi a kwana na uku. Da suka iso garin inda mutanen biyu suka nufa su zauna, dare ya kusa yi."}, {"id": "42-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-04.jpg", "text": "Mutanen biyu suka gayaci Yesu ya zauna tare da su, sai ya yarda. Sa’ad da suka yi shirin ci abincin dare, Yesu ya ɗauki guntun gurasa, ya yi godiya ga Allah, kuma ya karya ta. Nan da nan sai suka gane shi ne Yesu. Amma a wannan lokacin, sai ya bace daga gabansu."}, {"id": "42-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-05.jpg", "text": "Mutanen biyu suka ce a tsakaninsu, “Yesu ne! Shi ya sa zukatanmu suka huru lokacin da ya fasarta mana maganar Allah! Nan take sai suka koma Urshalima. Da suka iso, suka fadawa almajiran,”Yesu yana da rai! Mun gane shi!\""}, {"id": "42-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-06.jpg", "text": "Yayin da almajiran suke hira, Yesu, ba zato ba tsammani, ya bayyana garesu cikin ɗakin ya ce, “Salama a gareku!” Almajiran sun yi tsammani fatalwa ce, amma Yesu ya ce,“Me ya sa ku ke tsoro, kuma kuna shakka? Ku dubi hannuwa na da ƙafafuwa na. Fatalwu ba su da jiki kamar yadda nake da.” Domin su tabbata shi ba fatalwa ba ne, sai ya tambaye su abinci. Suka ba shi ɗan guntun kifi a dafe, kuma ya ci shi."}, {"id": "42-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-07.jpg", "text": "Yesu ya ce, “Na riga na gaya maku cewa da duk abin da aka rubuta a kaina cikin maganar Allah sai ya cika.” Sai ya buɗe hankalinsu don su gane maganar Allah. Ya ce, “A rubuce yake da daɗewa cewa Almasihu zai sha wahala, ya mutu, kuma ya tashi daga mattatu a kwana na uku.”"}, {"id": "42-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-08.jpg", "text": "“A rubuce yake kuma cikin littafin addini cewa da almajirai za su shaidawa kowa ya tuba domin ya samu gafarar zunubainsa. Za su yi haka farawa cikin Urshalima, kuma za su je wurin dukan mutane ko’ina. Ku ne shaiduna na dukan waɗannan abubuwan.”"}, {"id": "42-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-09.jpg", "text": "Cikin kwanaki arba’in bayan tashinsa, Yesu ya bayyana ga almajiransa sau da yawa. Wata rana ya bayyana ga mutane hiye da 500 gami guda! Ya tabbatarwa almajiransa ta hanyoyi da dama yana da rai, kuma ya koyas da su a kan mulkin Allah."}, {"id": "42-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-10.jpg", "text": "Yesu ya cewa almajiransa,“An ba ni dukan iko cikin sama da cikin ƙasa. Sai ku je ku almajirtar da dukan ɗarikun mutane, kuna yi masu baftisma cikin suna Uba, da ɗa, da Ruhu Mai Tsarki, kuma ku koyas da su, su yi biyayya da duk abin da na umurce ku. Ku tuna ina tare da ku kullum.”"}, {"id": "42-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-11.jpg", "text": "Kwana arba’in bayan da Yesu ya tashi daga mattatu, ya fadawa almajiransa, “Ku zauna a Urshalima har sa’ad da Ubana ya ba ku iko randa Ruhu Mai Tsarki ya zo bisanku.” Sai Yesu ya hau sama, kuma gajimare ya ɓoye shi daga idanunsu. Yesu ya zauna a hannun damar Allah don ya yi mulki bisan dukan komi."}], "number": "42", "ref": "Labarin LMT daga Matiyu 28:16-20; Marƙus 16:12-20; Luka 24:13-53; Yahaya 20:19-23; Ayukan Manzani 1:1-11", "title": "42. Yesu Ya Koma Sama"}, {"frames": [{"id": "43-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-01.jpg", "text": "Bayan da Yesu ya koma sama, almajiran suka tsaya a Urshalima kamar yadda Yesu ya umurce su. Masu bi a can suka riƙa taruwa tare domin addu’a."}, {"id": "43-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-02.jpg", "text": "Kowace shekara, kwana hamsin bayan Idin Ƙetarewa, Yahudawa suna yin wata babbar sallah da ake kira Fentikos. Fentikos lokaci ne da Yahudawa suke idin girbin alkama. Yahudawa suka zo daga ko’ina cikin duniya domin su yi Fentikos tare. Wannan shekara, lokacin Fentikos ya zo daidai da sati guda bayan da Yesu ya koma sama."}, {"id": "43-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-03.jpg", "text": "Sa’ad da masu bi suke tare, ba zato ba tsammani, gidan da suke ciki ya cika da ƙara kamar na iska mai ƙarfi. Sai wani abu kamar harsunan wuta suka bayyana bisan kanun dukan masu bi. Duka suka cika da Ruhu Mai Tsarki, kuma suka fara magana da waɗansu harsuna."}, {"id": "43-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-04.jpg", "text": "Da mutanen Urshalima suka ji muryoyin, taron jama’a ya zo ya gani mai ke faruwa. Da mutanen suka ji masu bin suna shelar al’ajabai ayyukan da Allah ya yi, sai suka yi mamakin abin da ya faru, suna jin maganganun kowane cikin harshensu."}, {"id": "43-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-05.jpg", "text": "Waɗansu mutanen suka zargi almajiran cewa da sun bugu da giya. Amma Bitrus ya tashi ya ce masu, “Ku saurare ni! Wannan mutane ba su yi maye ba! Wannan ya cika annabci da annabi Yowel ya yi cikin wanda Allah ya ce, ‘Cikin kwanakin ƙarshe, zan zubo da Ruhuna.’”"}, {"id": "43-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-06.jpg", "text": "“Mutanen Isra’ila, Yesu mutum ne wanda ya yi babbar shaida, kuma ya yi al’ajabai da yawa da ikon Allah, kamar yadda ku ka gani, kuma kun riga kun sani. Amma ku ka giciye shi!”"}, {"id": "43-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-07.jpg", "text": "\" Ko da yake Yesu ya mutu, Allah ya tashe shi daga mattatu. Wannan ya cika annabcin da ya ce,‘Ba za ka bar mai Tsarkin ka ya ruɓe a cikin kabari ba.’ Mu shaidu ne cewa Allah ya tada Yesu zuwa rai kuma.\""}, {"id": "43-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-08.jpg", "text": "“Yesu yanzu ya kimantu a hannun dama na Allah Uba. Sai Yesu ya aike da Ruhu Mai Tsarki kamar yadda ya yi alkawali zai yi. Ruhu Mai Tsarkin ne yake sawa dukan ayyukan da ku ka gani ko ji, su faru.”"}, {"id": "43-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-09.jpg", "text": "“Kun giciye wannan mutumen, Yesu. Amma ku sani da cewa hakika Allah ne ya sa Yesu ya zama Ubangiji da Almasihu!”"}, {"id": "43-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-10.jpg", "text": "Mutanen da suke sauraron Bitrus sun taɓu sosai da abin da ya ce. Sai suka tambayi Bitrus da almajiran,“Ƴan’uwa, me ya kamata mu yi?”"}, {"id": "43-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-11.jpg", "text": "Bitrus ya amsa masu, “Kowanen ku sai ya tuba, kuma a yi masa baftisma cikin sunan Yesu Kristi domin Allah ya gafarta zunubinku. Kuma zai kuwa ba ku kyautar Ruhu Mai Tsarki.”"}, {"id": "43-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-12.jpg", "text": "Kusan mutane 3,000 suka bada gaskiya ga faɗawar Bitrus, kuma suka zama almajiran Yesu. Aka yi masu baftisma, sai suka zama membobin Ekklisiya a Urshalima."}, {"id": "43-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-13.jpg", "text": "Almajiran suka ci gaba da sauraron koyaswar manzannai, suka ci lokaci tare, suka ci abinci tare, kuma suka yi wa juna addu’a. Suka yi murnar yabon Allah tare, kuma suka raraba kominsu tsakanin juna. Kowa ya yaba masu. Kowace rana mutane masu bi suka yi ta ƙaruwa."}], "number": "43", "ref": "Labarin LMT daga Ayyukan Manzanni 2", "title": "43. Ekklisiyar Farko"}, {"frames": [{"id": "44-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-01.jpg", "text": "Wata rana, Bitrus da Yahaya suka tafi Haikali. Da suka kusato ƙofar Haikalin, sai suka ga wani gurgu yana barar kuɗi."}, {"id": "44-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-02.jpg", "text": "Bitrus ya dubi gurɓatacen mutumen ya ce, “Ba ni da kuɗin da zan baka. Amma zan baka abin da na ke da. A cikin sunan Yesu, tashi kuma ka yi tafiya!”"}, {"id": "44-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-03.jpg", "text": "Nan da nan Allah ya warkas da gurɓatacen mutumen, kuma ya fara tafiya, yana tsalle ko’ina, ya kuwa yabi Allah. Mutanen cikin filin Haikalin suka yi mamaki."}, {"id": "44-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-04.jpg", "text": "Taron jama’a suka zo da sauri su ga mutumen da ya warke. Bitrus ya ce masu, “Me ya sa ku ka yi mamaki da wannan mutum ya warke? Ba mu warkas da shi ba ta wurin ikon kanmu ko kirkinmu. Amma, ikon Yesu da bangaskiyar da Yesu ya bayas ta warkas da mutumen,”"}, {"id": "44-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-05.jpg", "text": "“Ku ne wanda ya faɗawa gwamnatin Roma ya kashe Yesu. Ku kashe mafarin rai, amma Allah ya tashe shi daga mattatu. Ko da yake ba ku gane abin da ku ke cikin yi ba, Allah ya yi anfani da ayyukanku ya cika annabci da ya ce Almasihu zai sha wuya, kuma ya mutu. Yanzu, tuba kuma ku juya ga Allah domin a wanke zunubainku."}, {"id": "44-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-06.jpg", "text": "Shugabannin Haikalin suka damu ƙware da abin da Bitrus da Yahaya suke cewa. Sai suka kama su, suka jefa su cikin kurkuku. Amma da yawa daga mutanen suka gaskanta da saƙon Bitrus, kuma yawan mutane da suka bada gaskiya ga Yesu ya ƙaru har ya kai kusan 5,000."}, {"id": "44-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-07.jpg", "text": "Ranar gobe, shugabannin Yahudawa suka kai Bitrus da Yahaya wurin babban firist da sauran shugabannin addinai. Suka tambayi Bitrus da Yahaya,“Da wane iko ku ka warkar da gurɓatacen mutumen?”"}, {"id": "44-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-08.jpg", "text": "Bitrus ya amsa masu,“Wannan mutum ya tsaya kafin ku warkas ta wurin ikon Yesu Almasihu. Kun giciye Yesu, amma Allah ya tashe shi zuwa rai kuma! Kun yashe shi, amma babu wata hanya ta samun ceto in ba ta wurin ikon Yesu ba!”"}, {"id": "44-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-09.jpg", "text": "Shugabannin suka damu da yadda Bitrus da Yahaya suka yi magana a fili, gama suka iya gani waɗannan mutane ba su yi nisa cikin sanin ilimi ba. Amma sai suka tuna da su mutane sun yi tafiya tare da Yesu. Bayan da sun razana Bitrus da Yahaya, sai suka bar su, suka tafi."}], "number": "44", "ref": "Labarin LMT daga Ayyukan Manzanni 3: 1-4:22", "title": "44. Bitrus da Yahaya Sun Warkas da Almajiri"}, {"frames": [{"id": "45-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-01.jpg", "text": "Ɗaya daga cikin shugabannin Ekklisiyar farko, wani mutum ne da ake kira Istifanas. Yana da halin kirki, kuma yana cike da Ruhu Mai Tsarki. Istifanas ya yi al’ajabai da yawa, kuma ya yi shelar gaskiya da mutane ya kamata su gaskanta da Yesu."}, {"id": "45-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-02.jpg", "text": "Wata rana, sa’ad da Istifanas yake koyaswa a kan Yesu, wasu Yahudawa da ba su yarda ba da Yesu suka fara jayayya da Istifanas. Sai suka husata ƙware, kuma suka yi ƙarya a kan Istifanas ga shugabannai addinai. Suka ce, “Mun ji shi yana saɓo akan Allah da Musa!” Sai shugabannin addinai suka kama Istifanas, suka kai shi wurin babban firist da sauran shugabannin Yahudawa, inda shaidun ƙarya da yawa suka yi ƙarya a kan Istifanas."}, {"id": "45-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-03.jpg", "text": "Babban firist ya tambayi Istifanas, “Waɗannan abubuwan gaskiya ne?” Istifanas ya amsa masu ta tuna masu da manyan abubuwan da Allah ya yi tun daga lokacin Ibrahim har zuwa lokacin Yesu, kuma ƙaƙa mutanen Allah suka ta yi masa rashin biyyaya. Sai ya ce, “Ku taurarrun mutane ƴan tawaye kun yas da Ruhu Mai Tsarki koyaushe, kamar yadda kakannunku koyaushe suka yas da Allah, kuma suka kashe annabawansa. Amma kun yi mugunta fiye da hakanan! Kun kashe Almasihu!”"}, {"id": "45-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-04.jpg", "text": "Da shugabannin addini suka ji haka, sun husata sosai har suka rufe kunnuwansu, kuma suka yi ƙara da ƙarfi. Suka kai Istifanas bayan gari, kuma suka jefa masa duwatsu don su kashe shi."}, {"id": "45-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-05.jpg", "text": "Da Istifanas yake mutuwa, ya yi ƙara ya ce,“Yesu karɓi ruhuna.” Sai ya faɗi a gwiwawunsa ya yi ƙara kuma, “Malam, kada ka ɗaura masu wannan laifi.” Sai ya mutu."}, {"id": "45-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-06.jpg", "text": "Wani saurayi mai sunan Shawulu ya yarda da mutanen da suka kashe Istifanas, kuma suka riƙe rigunansu yayin da suke jifansa da duwatsu. Wannan rana, mutane da dama a Urshalima suka fara tsanantawa masu bin Yesu. Sai masu bin suka ƙaura zuwa wasu wurare. Amma duk da wannan suka ci gaba da bisharar Yesu ko’ina suka je."}, {"id": "45-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-07.jpg", "text": "Wani almajirin Yesu mai sunan Filibus yana ɗaya daga cikin masu bi da suka tsere daga Urshalima lokacin tsanani. Ya tafi Samariya inda ya yi bisharar Yesu, kuma mutane da yawa suka tsira. Sai wata rana, wani mala’ikan Allah ya cewa Filibus ya je kan wata hanya cikin hamada. Da yake tafiya kan hanya, Filibus ya ga wani babban ma’aikacin hukuma na Habasha yana tafiya cikin keken dokinsa. Ruhu Mai Tsarki ya cewa Filibus ya je ya yi magana da mutumen."}, {"id": "45-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-08.jpg", "text": "Da Filibus ya kusato keken dokin, ya ji Bahabashen yana karatu daga abin da annabi Ishaya ya rubuta. Mutumen ya karanta, “Suka kai shi kamar ɗan rago a kashe shi, kuma ɗan rago ya yi shuru, bai ce komi ba. Suka wulaƙanta shi, kuma ba su darajanta shi ba. Suka ɗauke masa ransa.”"}, {"id": "45-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-09.jpg", "text": "Filibus ya tambayi Bahabashen, “Ko kana gane abin da kake karantawa? Bahabashen ya amsa,”A’a. Ban iya in gane ba in ba wani ya bayyana mini. In ka yarda zo ka zauna kusana. Ishaya yana rubutu a kanshi ne ko a kan wani ne?\""}, {"id": "45-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-10.jpg", "text": "Filibus ya bayyana wa Bahabashen Ishaya yana rubutu a kan Yesu. Filibus kuma ya yi anfani da sauran littatafai ya faɗa masu bisharar Yesu."}, {"id": "45-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-11.jpg", "text": "Da Filibus da Bahabashen suka yi tafiya, sai suka iso wurin wani ruwa. Bahabashen ya ce,“Duba! Akwai wani ɗan ruwa! Ana iya mini baftisma?” Sai ya cewa mai tuƙin ya tsaida keken dokin."}, {"id": "45-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-12.jpg", "text": "Sai suka sauka cikin ruwan, kuma Filibus ya yi wa Bahabashen baftisma. Da suka fito daga cikin ruwan, Ruhu Mai Tsarki, nan da nan ya kai Filibus wani wuri inda ya ci gaba da faɗawa mutane labarin Yesu."}, {"id": "45-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-13.jpg", "text": "Bahabashen ya yi tafiyarsa zuwa gidansa, yana murna da ya san Yesu."}], "number": "45", "ref": "Labarin LMT daga Ayyukan Manzanni 6:8-8:5; 8:26-40", "title": "45. Istifanas da Filibus"}, {"frames": [{"id": "46-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-01.jpg", "text": "Shawulu shi ne saurayin da ya riƙe rigunan mutanen da suka kashe Istifanas. Ba ya gaskanta da Yesu ba, sai ya tsanantawa masu bi. Ya je gida zuwa gida a Urshalima don ya kama duk maza da mata, kuma ya sa su cikin kaso. Babban firist ya baiwa Shawulu izinin ya je garin Dimashƙu ya kama masu bin Yesu can kuma ya maido su Urshalima."}, {"id": "46-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-02.jpg", "text": "Sa’ad da Shawulu yake kan hanya zuwa Dimashƙu, haske mai ƙarfi daga sama ya haskaka kewaye da shi, sai kuwa ya faɗi ƙasa. Shawulu ya ji wani yana cewa,“Shawulu! Shawulu! Don me kake tsananta mini?” Shawulu ya tambaya, “Wane ne kai Malam? Yesu ya amsa masa,”Ni ne Yesu. Kana tsananta mini!\""}, {"id": "46-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-03.jpg", "text": "Da Shawulu ya tashi, ba ya gani. Abokansa suka ja masa gora zuwa Dimashƙu. Shawulu bai ci bai sha ba har kwana uku."}, {"id": "46-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-04.jpg", "text": "Akwai wani almajiri a Dimashƙu mai suna Hananiya. Allah ya ce masa, “Je gidan inda Shawulu yake, Ɗaura masa hannuwa domin ya samu ganin gari kuma.” Amma Hananias ya ce, “Malam, na ji yadda wannan mutumen ya tsanantawa masu bi.” Allah ya amsa masa,n “Je ka! Na zaɓe shi ya shaidawa Yahudawa da mutanen wasu kabilu sunana. Zai sha wahalar abu da yawa sabili da sunana.”"}, {"id": "46-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-05.jpg", "text": "Sai Hanania ya je wurin Shawulu, ya ɗaura masa hannuwa, kuma ya ce, “Yesu, da ya bayyana gareka a hanya zuwa nan, ya aiko ni wurinka don sami ganin gari, kuma ka cika da Ruhu Mai Tsarki.” Shawulu nan da nan ya samu ganin gari, kuma Hananias ya yi masa baftisma. Sai Shawulu ya ci ɗan abinci, kuma sai ƙarfinshi ya dawo."}, {"id": "46-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-06.jpg", "text": "Nan take Shawulu ya fara wa’azi ga Yahudawa a Dimashƙu cewa, “Yesu Ɗan Allah ne!” Yahudawa suka yi mamaki cewa da mutumen da ya so ya hallaka masu bi, yanzu shima ya bada gaskiya ga Yesu! Shawulu ya kwatamta wa Yahudawa Yesu ne Almasihu."}, {"id": "46-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-07.jpg", "text": "Bayan kwanaki da yawa, Yahudawa suka tsara su kashe Shawulu. Sai suka aika mutane su tarbe shi a ƙofofin garin don su kashe shi. Amma Shawulu ya ji labarin dabarar, kuma abokansa suka taya shi ya tsira. Wani dare suka sauko shi cikin kwando da igiya daga katangar garin. Bayan da Shawulu ya kuɓuta daga Dimashƙu, ya ci gaba da wa’azi a kan Yesu."}, {"id": "46-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-08.jpg", "text": "Shawulu ya tafi Urshalima don ya gana da almajiran, amma sun ji tsoronsa. Sai wani mai bi mai sunan Barnabas ya kai Shawulu wurin manzanni, kuma ya faɗa masu yadda Shawulu ya yi wa’azi gagarumi cikin Dimashƙu. Bayan wannan, almajiran suka ƙarɓi Shawulu."}, {"id": "46-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-09.jpg", "text": "Wasu masu bi da suka gudu daga tsanani cikin Urshalima suka tafi nesa zuwa wani gari Antakiya, kuma suka yi wa’azi a kan Yesu. Yawancin mutanen Antakiya ba Yahudawa ba ne, amma a karin fari, da yawa daga cikinsu kuwa suka bada gaskiya. Barnabas da Shawulu suka tafi can su koyas da sababbin tuba a kan Yesu, kuma su ƙarfafa Ekklisiya. A Antakiya ne masu bin Yesu aka fara kiransu “Krista.”"}, {"id": "46-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-10.jpg", "text": "Wata rana, sa’ad da krista a Antakiya suke azumi da addu’a, Ruhu Mai Tsarki ya ce masu, “Ku keɓe mani Barnabas da Shawulu su yi aikin da na aike su, su yi. Sai Ekklisiya cikin Antakiya suka yi addu’a domin Barnabas da Shawulu, kuma suka ɗaura masu hannuwa. Sai suka aike su, su yi wa’azin bisharar Yesu a waɗansu wurare da yawa. Barnabas da Shawulu suka koya wa mutane na kabilu iri- iri, kuma mutane da yawa suka gaskanta da Yesu."}], "number": "46", "ref": "Labarin LMT daga Ayyukan Manzanni 8:3; 9:1-31; 11:19-26; 13:1-3", "title": "46. Bulus Ya Zama Krista"}, {"frames": [{"id": "47-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-01.jpg", "text": "Da Shawulu yake tafiya cikin Daular Roma, ya fara anfani da sunan shi na Roma, “Bulus.” Wata rana, Bulus da abokinsa Silas suka tafi wani garin Filibi su shaida bisharar Yesu. Suka tafi wani wuri kusan kogi waje da garin inda mutane suka taru su yi addu’a. Can suka sadu da wata mace da ake kira Lidiya mai kasuwanci. Tana kauna kuma tana yabo Allah."}, {"id": "47-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-02.jpg", "text": "Allah ya bude zuciyar Lidiya ta bada gaskiya da sako a kan Yesu, kuma ita da iyalinta aka yi masu baftisma. Ta gayaci Bulus da Silas su zauna a gidanta, sai suka zauna da ita da iyalinta."}, {"id": "47-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-03.jpg", "text": "Bulus da Silas suka sadu da mutane a wurin addu’a. Kowace rana yayin da suke tafiya can, wata yarinya baiwa, mai aljani ta bi bayan su. Ta wurin wannan aljani tana wa mutane duba, ta samu kuɗi da yawa don uwayen gidanta."}, {"id": "47-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-04.jpg", "text": "Baiwar ta ci gaba da kiransu da karfi sa’ad da suke tafiya, “Wadannan mutane ma’aikatan Allah Maɗaukaki ne. Suna faɗa maku yadda za ku tsira!” Ta yi haka nan so da yawa har Bulus ya damu."}, {"id": "47-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-05.jpg", "text": "A karshe, wata rana da baiwar ta fara kara, Bulus ya juya gareta ya ce wa aljanin da ke cikinta, “A cikin sunan Yesu fita daga cikinta.” Nan take aljanin ya fita."}, {"id": "47-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-06.jpg", "text": "Mutumen mai baiwar ya husata sarai! Sun gane da cewa banda aljanin, baiwar ba za ta iya duba ba. Ke nan mutane ba za su kara biyan kuɗi ga uwayen gidanta, domin ta yi musu duba."}, {"id": "47-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-07.jpg", "text": "Sai uwayen gidan baiwar suka kai Bulus da Silas wurin hukumar Roma inda aka buge su, kuma aka sa su cikin kurkuku."}, {"id": "47-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-08.jpg", "text": "Sai suka sa Bulus da Silas cikin wuri mafi tsarare cikin kason, kuma suka ɗaure kafafunsu da sarƙoƙi. Kuma cikin tsakiyar dare suka ci gaba suna raira waƙoƙin yabo ga Allah."}, {"id": "47-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-09.jpg", "text": "Ba zato ba tsammani, sai aka yi girgizar ƙasa! Dukan ƙofofin kurkuku suka buɗe, kuma sarƙoƙin dukan ƴan kason suka zube."}, {"id": "47-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-10.jpg", "text": "Mai gadin kurkukun ya tashi, da ya ga ƙofofin kaso a buɗe, ya tsorota! Ya yi tsammani dukan ƴan kaso sun gudu, sai ya nufa ya kashe kanshi. (Ya sani hukumar Roma za su kashe shi in ya bar ƴan kaso sun tsere). Amma Bulus ya gane shi, kuma ya kira shi, “Tsaya! Kada ka ji wa kanka ciwo. Duka muna nan.”"}, {"id": "47-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-11.jpg", "text": "Mai gadin ya yi rawar jiki da yake isa wajen Bulus da Silas, ya tambaya:\" Me zan yi in samu ceto?\" Bulus ya amsa:\" Gaskanta ga Yesu Ubangiji, kuma kai da iyalinka za ku tsira“. Sai mai gadin ya kai Bulus da Silas cikin gidansa, kuma ya wanke ciwonsu. Bulus ya shaida bisharar Yesu ga kowa cikin,"}, {"id": "47-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-12.jpg", "text": "Mai gadin kason da duk iyalinsa suka bada gaskiya kuma aka yi masu baftisma. Sai mai gadin ya baiwa Bulus da Silas abinci, kuma suka yi murna tare."}, {"id": "47-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-13.jpg", "text": "Ranar gobe shugabanni garin suka saki Bulus da Silas daga kurkuku, kuma suka ce masu su bar Filibi. Bulus da Silas suka ziyarci Lidiya da sauran abokansu, kuma suka bar garin. Labari mai daɗi a kan Yesu ya ci gaba da yaduwa, kuma Ekklisiya ta ci gaba da girma."}, {"id": "47-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-14.jpg", "text": "Bulus da sauran shugabannin krista suka yi tafiya zuwa garuruwa da yawa, suna shaida bishara, kuma suna koyas da mutane a kan Yesu. Suka kuwa rubuta wasiƙoƙi da yawa na ƙarfafawa da na koyaswa masu bi cikin Ekklisiyoyi. Wasu daga waɗannan wasiƙoƙi suka zama littatafai Littafi Mai Tsarki."}], "number": "47", "ref": "Labarin LMT daga Ayyukan Manzanni 16: 11-40", "title": "47. Bulus da Silas a Filibi"}, {"frames": [{"id": "48-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-01.jpg", "text": "Lokacin da Allah ya halici duniya, komi yana da kyau. Babu zunubi. Adamu da Hawa’u suna ƙaunar juna, kuma suna ƙaunar Allah. Babu cuta ko mutuwa. Haka ne Allah ya so duniya ta zama."}, {"id": "48-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-02.jpg", "text": "Shaiɗan ya yi magana ta bakin maciji cikin gonar don ya cuci Hawa’u. Sai ita da Adamu suka yi ma Allah zunubi. Domin sun yi zunubi, kowa a duniya yana cuta, kuma kowa yana mutuwa."}, {"id": "48-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-03.jpg", "text": "Domin Adamu da Hawa’u sun yi zunubi, wani abu mummuna ya faru. Sun koma abokan gaba Allah. Sakamakon wannan, kowane mutum tun sa’an nan, an haife shi cikin zunubi, kuma ya zama abokin gaba na Allah. Zumunci tsakanin Allah da mutane ya baci saboda zunubi. Amma Allah yana da shiri ya gyara wannan zumuncin."}, {"id": "48-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-04.jpg", "text": "Allah ya yi alkawali cewa wani zuriyar Hawa’u zai murƙushe kan Shaiɗan, kuma Shaiɗan zai ƙuje dudugensa. Wannan yana nufi da Shaiɗan zai kashe Almasihu, amma Allah zai tashe shi zuwa rai kuma, sa’an nan Almasihu zai murƙushe ikon Shaiɗan har abada. Shekaru da dama da suka wuce, Allah ya bayyana da Yesu shi ne Almasihu."}, {"id": "48-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-05.jpg", "text": "Sa’ad da Allah ya hallaka dukan duniya da ruwa, ya tanada jirgin ruwa don ceton mutanen da suka gaskanta da shi. Ta haka nan, kowa ya cancanci hallaka saboda zunubinsa, amma Allah ya tanada Yesu ya ceci duk wanda ya gaskanta da shi."}, {"id": "48-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-06.jpg", "text": "Shekaru ɗaruruwa baya, firistoci, kulluyomi, suka miƙa hadayu ga Allah domin mutane su gane hukunci da ya cancanta don zunubainsu. Amma waɗannan hadayu ba su iya ɗauke zunubainsu ba. Yesu ne Babban Firist. Dabam da saura firistoci, ya bada kansa hadaya kaɗai wadda take iya ɗauke zunubin dukan mutane cikin duniya. Yesu ne ingantaccen babban firist saboda ya ɗauki hukunci kowane zunubi da kowa ya aikata."}, {"id": "48-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-07.jpg", "text": "Allah ya faɗawa Ibrahim, “Dukan kabilun mutane za su sami albarka ta wurinka.” Yesu zuriyar Ibrahim ne. Dukan kabilun mutane sun albarkatu ta wurinsa, domin duk wanda yana bada gaskiya ga Yesu, ya sami ceto daga zunubi, kuma ya zama zuriyar ruhaniya ta Ibrahim."}, {"id": "48-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-08.jpg", "text": "Sa’ad da Allah ya faɗa wa Ibrahim ya miƙa ɗansa Ishaƙu hadaya, Allah ya tanada ɗan rago hadaya a maimakon ɗansa Ishaƙu. Mu duka mun cancanci mutuwa saboda zunubainmu! Amma Allah ya tanada Yesu, Ɗan Ragon Allah, hadaya, ya mutu madadinmu."}, {"id": "48-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-09.jpg", "text": "Lokacin da Allah ya aike da alloba ta ƙarshe a Masar, ya faɗawa kowane iyalin Isra’ila da su kashe ɗan rago maras aibi, kuma su yaɗa jininsa bisan, da gyaffan ƙofa. Sa’ad da Allah ya gani jinin, sai ya wuce gidan, kuma ba ya kashe ɗiyan farin su maza ba. Wannan yanayi ana kiransa Idin Ƙetarewa."}, {"id": "48-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-10.jpg", "text": "Yesu ne Idin Ƙetarewarmu. Ingantacce ne, kuma maras zunubi, kuma aka kashe shi lokacin Idin Ƙetarewa. Idan kowa ya gaskanta ga Yesu, jinin Yesu ya biya zunubin mutumen, kuma hukuncin Allah zai wuce kansa."}, {"id": "48-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-11.jpg", "text": "Allah ya yi alkawali da Isra’ilawa, zaɓɓaɓun mutanensa. Amma yanzu, Allah ya yi wani Sabon Alkawali wanda ya dace da kowa. Sabili da wannan Sabon Alkawalin, kowa daga kowace kabila yana iya zama cikin mutanen Allah, ta wurin gaskantawa ga Yesu."}, {"id": "48-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-12.jpg", "text": "Musa ya zama babban annabin da ya shaida maganar Allah. Amma Yesu ne mafi girma cikin annabawa duka. Shi Allah ne, duk abin da ya yi, ko faɗa, ayyukane da maganganu na Allah. Saboda shi ne ake kiran Yesu Maganar Allah."}, {"id": "48-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-13.jpg", "text": "Allah ya yi wa Sarki Dauda alkawali cewa ɗaya daga zuriyarsa zai yi mulki kamar sarki bisan mutanen Allah har abada. Domin Yesu Ɗan Allah ne, kuma Almasihu ne, shi ne wannan zuriya ta ainihi ta Dauda, da take iya mulki har abada."}, {"id": "48-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-14.jpg", "text": "Dauda ya zama sarkin Isra’ila, amma Yesu shi sarkin dukan duniya ne! Zai dawo kuma ya yi mulkin mulkinsa da adalci da salama, har abada."}], "number": "48", "ref": "Labarin LMT daga Farawa 1-3, 6, 14, 22; Fitowa 12, 20; 2 Sama'ila 7; Ibraniyawa 3:1-6, 4:14-5:10, 7:1-8:13, 9:11-10:18; Wahayin Yahaya 21", "title": "48. Yesu Ne Alkawartaccen Almasihu"}, {"frames": [{"id": "49-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-01.jpg", "text": "Wani mala’ika ya faɗawa budurwa Maryamu da za ta haifi Ɗan Allah. Sai sa’ad da take nan budurwa, ta haifi ɗa, kuma ta, kira sunansa Yesu. Ke nan, Yesu shi Allah ne kuma mutum ne."}, {"id": "49-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-02.jpg", "text": "Yesu ya yi al’ajabai da yawa da ya gwada shi Allah ne. Ya yi tafiya a kan ruwa, ya tsayadda iskoki, ya warkas da marasa lafiya da yawa, ya fitar da aljannu da dama, ya tada mattatu da rai, kuma ya juyadda gurasa biyar da kifi biyu cikin abinci isashe domin mutane fiye da 5,000."}, {"id": "49-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-03.jpg", "text": "Yesu ya zama babban malami, kuma ya yi magana da iko saboda shi Ɗan Allah ne. Ya koyas da cewa kuna bukata ku ƙaunaci waɗansu mutane kamar yadda ku ke ƙaunar kanku."}, {"id": "49-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-04.jpg", "text": "Ya kuma koyas da ku na bukata ku ƙaunaci Allah fiye da komi, har ma da arzikinku."}, {"id": "49-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-05.jpg", "text": "Yesu ya ce mulkin Allah ya fi kowane abu tamani a duniya. Abu mafi mahimmanci ga kowa, shi ne ya zama cikin mulkin Allah. Shiga mulkin Allah, sai ka samu ceto daga zunubin ka."}, {"id": "49-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-06.jpg", "text": "Yesu ya yi koyaswa cewa da wasu mutane za su ƙarɓe shi, kuma su tsira, amma waɗansu za su ƙiya. Ya faɗa cewa wasu mutane suna kama da ƙasa mai kyau. Sun karɓi bisharar Yesu, kuma sun sami ceto. Waɗansu mutane kuwa suna kama da ƙasa mai tauri cikin hanya, inda ƙwayar maganar Allah ba ta shiga, kuma ba ta bada girbi ba. Mutanen nan suka yadda saƙon Yesu, kuma ba za su shiga mulkinsa ba."}, {"id": "49-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-07.jpg", "text": "Yesu ya koyas da Allah yana ƙaunar masu zunubi sosai. Yana so ya gafarta masu, kuma ya maida su ƴaƴansa."}, {"id": "49-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-08.jpg", "text": "Yesu ya kuma faɗa mana Allah yana ƙyamar zunubi. Sa’ad da Adamu da Hawa’u suka yi zunubi, ya shafi dukan zuriyarsu. Sakamako, kowane mutum mai zunubi ne, kuma a rabe yake da Allah. Ke nan kowa ya zama abokin gaba na Allah."}, {"id": "49-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-09.jpg", "text": "Amma Allah yana ƙaunar kowa a cikin duniya har ya bada makaɗaicin ɗansa don duk wanda ya gaskanta da Yesu, ba za a hukunta shi ba don zunubainsa, amma zai rayu da Allah har abada."}, {"id": "49-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-10.jpg", "text": "Saboda zunubinku, ku masu laifi ne, kuma kun cancanci mutuwa. Allah ya kamata ya yi fushi da ku, amma ya zuba fushinsa bisan Yesu a madadin ku. Sa’ad da Yesu ya mutu a kan giciye, ya karɓi hukuncin ku."}, {"id": "49-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-11.jpg", "text": "Yesu bai taɓa yin zunubi ba, amma ya zaɓa ya ɗauki hukunci, kuma ya mutu kamar ingantacciyar hadaya mai kawas da zunubainku da zunubain kowane mutum cikin duniya. Sabili da Yesu ya bada kansa hadaya, Allah yana iya gafarta kowane zunubi, ko zunubi mai tsanani ne."}, {"id": "49-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-12.jpg", "text": "Ayyuka masu kyau ba su iya ceton ku. Ba abin da ku ke iyawa don ku sada zumunta da Allah. Yesu kaɗai yake iya wanke zunubainku. Sai kun gaskanta da Yesu shi ne Ɗan Allah, kuma ya mutu bisan giciye a madadin ku, kuma Allah ya tashe shi da rai."}, {"id": "49-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-13.jpg", "text": "Allah zai ceci duk wanda ya gaskanta da Yesu, kuma ya karɓe shi kamar Malaminshi. Amma ba zai ceci duk wanda ba ya bada gaskiya ba. Babu damuwa ko kai mai arziki ne ko matalauci ne, ko na miji ko mace, tsofo ko yaro, ko inda kake rayuwa. Allah yana ƙaunarku, kuma yana so ku gaskanta da Yesu don ya yi zumunta da ku."}, {"id": "49-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-14.jpg", "text": "Yesu yana gayatar ku, ku gaskanta da shi, kuma a yi maku baftisma. Ko kun amince Yesu na Almasihu, makaɗaicin Ɗan Allah? Ko kun amince da ku masu zunubi ne, kuma kun cancanci Allah ya hukunta ku? Ko kun yi imani da cewa Yesu ya mutu kan giciye don ya ɗauki zunubainku?"}, {"id": "49-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-15.jpg", "text": "In kun gaskanta da Yesu da kuma abin da ya yi domin ku, ku Krista ne! Allah ya fitar da ku daga mulkin Shaiɗan na duhu, kuma ya sa ku cikin mulkin Allah na haske. Allah ya kawas da tsofuwar hanyar ku ta yin abubuwa, kuma ya ba ku sabuwar hanyar yin abubuwa."}, {"id": "49-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-16.jpg", "text": "Idan kai Krista ne, Allah ya gafarta maka zunubainka sabili da abin da Yesu ya yi. Yanzu Allah ya ɗauke ka aboki maimakon abokin gaba."}, {"id": "49-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-17.jpg", "text": "Idan kai abokin Allah ne, kuma bawan Yesu Malami, za ka so ka yi biyayya da koyaswar Yesu. Ko da yake kai Krista ne, za ka samu jarabawa ta zunubi. Amma Allah amintacce ya ce in ka furta zunubainka, zai gafarta maka. Zai baka ƙarfin yaƙi da zunubi."}, {"id": "49-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-18.jpg", "text": "Allah ya umurce ku, ku yi addu’a, ku koyi maganarsa, ku bauta masa da sauran Krista, kuma ku faɗawa sauran abin da ya yi maku. Dukan waɗannan abubuwan suna taya ku ku ƙarfafa cikin zumunta da shi."}], "number": "49", "ref": "Labarin LMT daga Romawa 3:21-26, 5:1-11; Yahaya 3:16; Marƙus 16:16; Kolosiyawa 1:13-14; 2 Korintiyawa 5:17-21; 1Yahaya 1:5-10", "title": "49. Sabon Alkawali na Allah"}, {"frames": [{"id": "50-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-01.jpg", "text": "Kusan shekaru 2,000 mutane da yawa cikin duniya suka ji bisaharar Yesu Almasihu. Ekklisiya ta ci gaba da girma. Yesu ya alkawalta zai sake dawowa a ƙarshen duniya. Ko da yake bai komo ba tukuna, zai cika alkawalinsa."}, {"id": "50-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-02.jpg", "text": "Lokacin da muke jiran dawowar Yesu, Allah yana so mu yi rayuwa mai tsarki, kuma mai darajanta shi. Yana kuma so mu faɗawa sauran labarin mulkinsa. Yayin da Yesu yake a duniya ya ce, “Almajiraina za su shaida bisharar mulkin Allah ga mutane ko’ina cikin duniya, sa’an nan ƙarshe za ya zo.”"}, {"id": "50-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-03.jpg", "text": "Kabilu da dama, har yanzu ba su sami labarin Yesu ba. Kafin ya koma sama, Yesu ya faɗawa Krista su shaida bishara ga mutanen da basu taɓa jin labarin ba. Ya ce, “Ku je ku almajirtadda dukan mutane!” Kuma, “Gonaki sun nuna don girbi!”"}, {"id": "50-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-04.jpg", "text": "Yesu kuwa ya ce, “Bawa bai fi malamin shi ba. Kamar yadda hukumar duniya suka ƙini, za su yi muku azaba kuma su kashe ku sabili da ni. Ko da yake za ku sa wuya cikin duniyar nan, ku ƙarfafa gama Na yi nasara da Shaiɗan, wanda yake mulkin wannan duniya. Idan kun jumre har ƙarshe, sai Allah ya cece ku!”"}, {"id": "50-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-05.jpg", "text": "Yesu ya faɗawa almajiransa wani labari don ya fasarta abin da zai faru da mutane in duniya ta ƙare. Ya ce, “Wani mutum ya shuka iri mai kyau a gonarsa. Sa’ad da yake barci, abokin gabansa ya zo, kuma ya shuka irin ciyawa tare da alkama, kuma ya tafi.”"}, {"id": "50-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-06.jpg", "text": "“Da shukar ta tsiro, bayin mutumen suka ce,”Malam, ka shuka iri mai kyau a wannan gonar. Ta me ya sa akwai ciyawa a cikinta?\" Malamin ya amsa, “Abokin gaba ya shuka su.”"}, {"id": "50-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-07.jpg", "text": "“Bayin suka amsawa malamin su,”Ko za mu cire ciyawa?\" Malamin ya ce, “A’a. Idan kun yi haka, za ku cire wasu ƴan alkama kuwa. Ku dakata har lokacin girbi ya yi, sa’an nan ku tara ciyawa tari tari don ƙonawa, amma ku kai alkama cikin sito na.”"}, {"id": "50-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-08.jpg", "text": "Almajiran ba su gane manufar labarin ba, sai suka tambayi Yesu ya fasarta masu shi. Yesu ya ce, “Mutumen da ya shuka iri mai kyau wakilin Almasihu ne. Gonar wakilin duniya ne. Irin mai kyau wakilin mutanen mulkin Allah ne.”"}, {"id": "50-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-09.jpg", "text": "“Ciyawa wakilin mutanen mugun ne. Abokin gaban da ya shuka ciyawar wakilin Shaiɗan ne. Girbin wakilin ƙarshen duniya ne, kuma masu girbi wakilai mala’ikun Allah ne.”"}, {"id": "50-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-10.jpg", "text": "“A ƙarshen duniya, mala’iku za su tara dukan mutanen da suke na mugu, kuma su jefa su cikin wutar ƙiburutu, inda za su yi kuka da ciza haƙora cikin muhimmiyar azaba. Sai masu adalci za su haskaka kamar rana cikin mulkin Allah Ubansu.”"}, {"id": "50-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-11.jpg", "text": "Yesu ya kuwa ƙara da cewa zai dawo duniya daidai kafin ƙarshen zamani. Zai dawo kamar yadda ya tafi, kuma zai sami jikin mutuntaka, kuma zai komo cikin gajimare na sama."}, {"id": "50-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-12.jpg", "text": "Sa’an nan Krista waɗanda suke da rai za su tashi zuwa sama su sadu da sauran Krista da suka tashi daga mattatu. Za su zauna can tare da Yesu. Bayan wannan, Yesu zai zauna tare da mutanensa cikin cikakkiyar salama da haɗin kai har abada."}, {"id": "50-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-13.jpg", "text": "Yesu ya yi alkawali cewa da zai bayar da rawani ga kowane mai gaskantawa da shi. Za su rayu, kuma su yi mulki da Allah cikin cikkakkiyar salama har abada."}, {"id": "50-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-14.jpg", "text": "Amma Allah zai shar’anta duk wanda ba ya gaskanta da Yesu ba. Zai jefa su cikin wuta, inda za su yi kuka da cizon haƙora cikin tsoro har abada. Wutar da ba ta ƙare ci, za ta ƙone su kulluyomi, kuma tsutsotsi ba su fasa cinsu ba."}, {"id": "50-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-15.jpg", "text": "Sa’ad da Yesu ya dawo, zai kamala hallakar Shaiɗan da mulkinsa. Zai jefa Shaiɗan cikin wuta inda zai ƙone har abada, tare da duk wanda ya zaɓa ya bi shi maimakon ya yi biyayya da Allah."}, {"id": "50-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-16.jpg", "text": "Sabili da Adamu da Hawa’u sun yi wa Allah rashin biyayya, kuma sun sanyo zunubi cikin duniya, Allah ya la’anta ta, kuma ya yanke ya hallaka ta. Amma wata rana Allah ya halitta sabon sama da sabuwar duniya cikakkiya."}, {"id": "50-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-17.jpg", "text": "Yesu da mutanensa za su zauna a sabuwar ƙasa, kuma zai yi mulki har abada bisan dukan abu mai rai. Zai shafe kowane hawaye, kuma ba za a ƙara yin wahala, ko baƙin ciki, ko kuka, ko mugunta, ko ciwo, ko mutuwa ba. Yesu zai yi mulkin mulkinsa da salama da adalci, kuma zai zauna tare da mutanensa har abada."}], "number": "50", "ref": "Labarin LMT daga Matiyu 24:14; 28:18; Yahaya 15:20, 16:33; Wahayin Yahaya 2:10; Matiyu 13:24-30, 36-42; 1Tasalonikawa 4:13-5:11; Yakubu 1:12; Matiyu 22:13; Ruya ta Yohana 20:10, 21:1-22:21", "title": "50. Yesu Ya Koma"}], "date_modified": "20160112", "direction": "ltr", "language": "ha"}