{"app_words": {"cancel": "Cancel", "chapters": "Chapters", "languages": "Languages", "next_chapter": "Next Chapter", "ok": "OK", "remove_locally": "Remove Locally", "remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "save_locally": "Save Locally", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language"}, "chapters": [{"frames": [{"id": "01-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-01.jpg", "text": "Bipo tru God i mekim kamap olgeta samting long graun na long skai long 6pela dei. Bihain long God i wokim graun, tudak i karamapim graun, na nogat samting istap antap long graun. Tasol Spirit bilong God i wok long igo ikam antap long wara."}, {"id": "01-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-02.jpg", "text": "Na God i tok, “larim lait i kamap” na lait i kamap, God i lukim lait i gutpela na em i kolim “dei,” na em i skelim lait long tudak na kolim tudak “nait.” God i mekim kamap lait long namba wan de bilong olgeta samting em bin wokim."}, {"id": "01-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-03.jpg", "text": "Long namba tu de bilong stori God i mekim kamap olgeta samting, God i tok na wokim skai i kamap antap long graun. Em mekim skai na “skelim” wara antap long wara daunbilo."}, {"id": "01-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-04.jpg", "text": "Long namba tri de, God i tok na em i skelim wara graun i drai. Na em i kolim drai graun “graun’ na em kolim wara”solwara\" God i lukim ol samting em i mekim i gutpela tru."}, {"id": "01-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-05.jpg", "text": "Bihain God i tok, Larim graun i kampim planti gutpela diwai na ol kainkain gras na bus. Na dispela ol samting i kamap. God i lukim ol samting em i bin wokim i gutpela tru."}, {"id": "01-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-06.jpg", "text": "Long namba 4 de bilong stori God i mekim kamap olgeta samting, God i tok na san na mun na olgeta sta i kamap. God i mekim ol long givim lait long graun na tu long makim de na nait na ol kainkain de bilong taim insait long ol yia. God i lukim olsem wanem samting em i mekim kamap em i gutpela tru."}, {"id": "01-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-07.jpg", "text": "Long namba 5 de, God i tok na kamapim planti samting i stap insait long wara na tu olgeta pisin. God i lukim olsem em i gutpela tru, na em i blesim ol."}, {"id": "01-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-08.jpg", "text": "Long namba 6 de bilong stori God i mekim kamap olgeta samting. God i tok, “Larim graun i mas kamapim olgeta kain abus i save stap long graun.” Na olgeta samting i kamap olsem God i tok. Sampela abus em ol manmeri i save lukautim na sampela i save wokabaut long bel long graun na sampela i wel abus. Na God i lukim olsem olgeta samting i gutpela tru."}, {"id": "01-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-09.jpg", "text": "Na God i tok, “Goan yumi mekim man i kamap wankain olsem piksa bilong yumi yet, na ol bai i gat namba na strong long bosim graun na olgeta abus.”"}, {"id": "01-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-10.jpg", "text": "Olsem na God i kisim sampela graun na wokim man, na em i winim win bilong em i go insait long em. Nem bilong dispela man em Adam. God i wokim wanpela gaden bilong Adam bai em i stap insait long en na lukautim na was long dispela gaden."}, {"id": "01-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-11.jpg", "text": "Namel long dispela gaden, God i planim tupela kain diwai. Diwai bilong givim laip na diwai bilong kisim save long gutpela samting na samting nogut. God i tokim Adam olsem em i ken kaikai pikinini bilong olgeta narapela diwai insait long gaden, tasol em i noken kaikai pikinini diwai bilong kisim save long gutpela samting na samting nogut. Sapos em i kaikai pikinini bilong dispela diwai, em bai i dai."}, {"id": "01-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-12.jpg", "text": "Na God i tok, “I no gutpela long man bai i stap wanpis.” Long wanem i nogat wanpela abus inap i stap olsem poroman bilong Adam long helpim em."}, {"id": "01-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-13.jpg", "text": "Olsem na God i mekim Adam i slip i dai. Na God i kamautim wanpela bun bilong banis bilong Adam na wokim wanpela meri na bringim em i go long Adam."}, {"id": "01-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-14.jpg", "text": "Taim Adam i lukim meri, em i tok, “Em nau! Dispela meri em olsem mi yet!. Na bai mi kolim em ‘meri,’ long wanem em i kamap long bun bilong man.” Olsem na nau man i save lusim papa na mama bilong em na kamap man bilong wanpela meri."}, {"id": "01-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-15.jpg", "text": "Na long namba 6 de God i wokim man na meri olsem piksa bilong em yet. Em i blesim ol na tokim tupela, “Yutupela kamapim planti pikinini wantaim planti ol tumbuna na inapim olgeta hap bilong dispela graun.” Na God i lukim olgeta samting em wokim em ol i kamap gutpela tru, na em i amamas tru."}, {"id": "01-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-16.jpg", "text": "Olsem na taim namba seven de i kamap, God i pinisim olgeta wok bilong em. God i malolo long olgeta wok em i bin mekim. Na em i blesim dispela de, na em i mekim dispela de em i kamap holi. Long dispela pasin God i wokim kamap olgeta samting long skai na long graun."}], "number": "01", "ref": "Baibel Stori i Kam Long: Stat 1-2", "title": "1. Stori Bilong God i Bin Wokim Kamap Olgeta Samting"}, {"frames": [{"id": "02-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-01.jpg", "text": "Adam wantaim meri bilong em, ol i stap insait long dispela gutpela gaden God i wokim na givim long tupela na ol i amamas tru. Tupela wantaim i stap as nating, tasol tupela i no sem long tupela i stap as nating, long wanem i nogat sin long olgeta hap long graun long dispela taim. Olgeta taim tupela i save wokabaut insait long gaden na toktok wantaim God."}, {"id": "02-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-02.jpg", "text": "Tasol i bin gat wanpela snek bilong giaman i stap insait long gaden. Na dispela snek i askim meri, “Em i tru olsem God i tambuim yutupela long i noken kaikai pikinini bilong ol diwai insait long gaden?”"}, {"id": "02-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-03.jpg", "text": "Na meri i bekim tok, “God i tokim mitupela long kaikai pikinini bilong olgeta diwai long gaden. Tasol mitupela i tambu long kaikai pikinini bilong diwai bilong givim save long gutpela na nogut. God i tokim mitupela olsem sapos mitupela i holim o kaikai, mitpela bai i dai.”"}, {"id": "02-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-04.jpg", "text": "Tasol snek i bekim tok long meri olsem, “Em i no tru! Yuno inap long dai. God i save olsem sapos yutupela i kaikai bai yutupela i kamap olsem em, na yutupela bai save long gutpela na nogut olsem God.”"}, {"id": "02-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-05.jpg", "text": "Na meri i lukim olsem pikinini bilong diwai i gutpela na swit moa long kaikai, na tu em laikim tumas long kamap save meri olsem na em i kisim sampela pikinini diwai na kaikai na givim sampela long man bilong em na man tu i kaikai."}, {"id": "02-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-06.jpg", "text": "Na kwiktaim ai bilong tupela i op na tupela i luksave olsem tupela i stap as nating na tupela i sem, olsem na tupela i samapim ol lip long pasim na haitim as nating bilong tupela."}, {"id": "02-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-07.jpg", "text": "Nau man wantaim meri bilong em i harim nois bilong God i wokabaut insait long gaden, na tupela i hait long God. Na God i singaut long man, “Yu stap we?” Na Adam i bekim tok olsem, “Mi harim yu wokabaut long gaden na mi pret long wanem mi stap as nating. Olsem na mi hait.”"}, {"id": "02-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-08.jpg", "text": "Na God i askim em, “Husat i tokim yu olsem yu stap as nating? Ating yu kaikai pinis pikinini bilong diwai mi tokim yu long noken kaikai.” Na man i bekim tok olsem, “Dispela meri yu givim long mi, em i givim pikinini bilong diwai long mi.” Na God i askim meri, “Meri yu mekim wanem samting?” Na meri i bekim tok, “Snek i giamanim mi.”"}, {"id": "02-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-09.jpg", "text": "God i tokim snek, “Mi kros na mi gat strongpela tok bilong daunim yu.”Yu bai wokabaut long bel bilong yu na kaikai das. Yu bai no laikim meri na meri tu bai no laikim yu, na pikinini bilong yu na bilong meri ol tu bai i stap birua. Ol tumbuna bilong meri bai krungutim het bilong yu, na yu bai kaikaim lek bilong em.\""}, {"id": "02-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-10.jpg", "text": "Na God i tokim meri, “Taim yu karim pikinini bai yu kisim bikpela pen tru. Yu bai laik i stap wantaim man bilong yu, tasol man bai i stap bos bilong yu.”"}, {"id": "02-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-11.jpg", "text": "Na God i tokim man, “Yu harim tok bilong meri bilong yu na yu sakim tok bilong mi. Nau mi bagarapim graun olsem na yu bai wok hat tru long planim kaikai. Na bihain bai yu dai. Na bodi bilong yu bai i go bek long graun olsem das.” Man i kolim meri bilong em Iv, as bilong en i olsem “Meri bilong givim laip” long wanem em bai kamap mama bilong olgeta manmeri. Olsem na God i wokim klos long skin bilong ol abus na karamapim Adam na Iv."}, {"id": "02-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-12.jpg", "text": "Na God i tok, “Nau ol manmeri bilong graun i kamap olsem yumi na save long gutpela na nogut, olsem na mipela bai i noken larim ol i kaikai pikinini bilong diwai i save givim laip long manmeri na ol bai ino inap dai na stap oltaim oltaim. Na God i rausim Adam na Iv long noken stap moa long dispela gutpela gaden. Na God putim ol strongpela ensel long maus rot bilong dispela gaden long tambuim arapela manmeri long kaikai pikinini bilong diwai i save givim laip."}], "number": "02", "ref": "Baibel Stori i Kam Long: Stat 3", "title": "2. Taim Sin i Kamap Long Dispela Graun"}, {"frames": [{"id": "03-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-01.jpg", "text": "Longpela taim i go pinis na planti manmeri i kamap na i stap long olgeta hap graun. Dispela lain ol i mekim planti kainkain pasin nogut. God i no amamas long ol na em i tingting long bagarapim olgeta hap graun long bikpela tait wara."}, {"id": "03-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-02.jpg", "text": "Tasol, God i amamas long Noa. Em wanpela tasol em i stretpela man i stap wantaim olgeta manmeri nogut. God i tokim Noa long bikpela tait wara em i tingting long salim i kam. Olsem na em i tokim Noa long wokim wanpela bikpela sip."}, {"id": "03-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-03.jpg", "text": "God tokim Noa long wokim sip olsem. Longpela bilong em i mas 140 mita na long namel bilong em i mas 23 mita na longpela i go antap i mas 13.5 mita. Em i tokim Noa long wokim sip wantaim diwai. Na tu, God i tokim Noa long wokim tripela hap i go antap long sip wantaim windo tu. Noa na meri bilong em na tripela pikinini man na meri bilong ol na olgeta kainkain abus bai i go insait long sip na ol bai i stap gut long taim bilong bikpela tait wara."}, {"id": "03-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-04.jpg", "text": "Noa i bihainim tok bilong God olsem na em na tripela pikinini man bilong em ol i wokim sip olsem God i bin tokim em. Ol i wokim sip long planti yia long wanem sip em i bikpela. Noa i tokim ol manmeri long bikpela tait wara bai kamap na em i tokim ol long tanim bel na i go long God, tasol ol i no bilipim em na ol i sakim tok bilong Noa."}, {"id": "03-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-05.jpg", "text": "God i tokim Noa na lain bilong em long bungim planti kaikai na putim insait long sip. Dispela kaikai em bilong Noa na lain bilong em wantaim olgeta abus bai i stap insait long sip. Taim olgeta samting i redi pinis, God i tokim Noa na meri bilong em na tripela pikinini man bilong tupela wantaim meri bilong ol, olsem em i taim bilong i go insait long sip na 8-pela manmeri tasol i go insait long sip."}, {"id": "03-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-06.jpg", "text": "God i salim wanpela man na wanpela meri bilong olgeta kain abus na pisin long i go long Noa na i go insait long sip. Olgeta gutpela abus na pisin bilong wokim ofa long God tasol. God i salim kainkain 7-pela man na 7-pela meri animal long i go long Noa na i go insait long sip. Olgeta bai i go insait long sip na stap gut taim bikpela tait wara i kamap na bagarapim olgeta laip long graun. Taim olgeta i go insait long sip pinis, God yet i pasim dua bilong sip."}, {"id": "03-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-07.jpg", "text": "Bihain ren i stat long pundaun. Em i ren i go i go na i no pinis. Tasol em i ren i go inap long 40 de. Wara i pulap antap long graun na insait long graun. Tait wara i karamapim olgeta graun wantaim olgeta maunten."}, {"id": "03-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-08.jpg", "text": "Olgeta samting i stap laip long graun i dai pinis, tasol olgeta manmeri na abus i stap insait long sip, olgeta i stap laip. Sip i trip long wara na em i helpim olgeta lain i stap insait long sip. Ol i no lus long wara na i dai."}, {"id": "03-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-09.jpg", "text": "Ren i pundaun long graun inap long 40 de na pinis na bihain sip i trip antap long wara inap long 5-pela mun. Long dispela taim wara i wok long go daun na wanpela de sip i pas long wanpela maunten. Tasol planti hap graun i stap yet insait long wara. Bihain long 3-pela mun moa het bilong ol maunten i kamap ples klia."}, {"id": "03-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-10.jpg", "text": "Bihain long 40 moa de, Noa i laik save graun i drai pinis o nogat, olsem na em i salim wanpela pisin kotkot i go long painim drai graun. Tasol dispela pisin kotkot i no painim sampela hap drai graun."}, {"id": "03-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-11.jpg", "text": "Sampela taim bihain, Noa i salim wanpela pisin balus long painim sampela hap drai graun. Tasol pisin balus i no lukim sampela hap drai graun, olsem na em kam bek gen long Noa. Bihain long wanpela wik, Noa i salim pisin balus gen. Long dispela taim, em i kam bek gen wantaim wanpela liklik han bilong diwai oliv insait long maus bilong em. Noa i save wara em i wok long go daun na olgeta graun na gras i wok long gro gen."}, {"id": "03-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-12.jpg", "text": "Noa i wet long wanpela moa wik na em i salim pisin balus namba 3 taim gen. Tasol long dispela taim pisin i painim drai graun long malolo olsem na en i no kam bek gen long Noa. Noa i save, planti hap graun i bin drai pinis."}, {"id": "03-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-13.jpg", "text": "Tupela mun bihain, God i tokim Noa, “Yu na lain bilong yu wantaim olgeta abus i ken lusim sip nau. Yupela i ken karim planti pikinini na tumbuna pikinini na pulumapim olgeta hap graun.” Olsem na Noa na lain bilong em ol i lusim sip na kam autsait long sip."}, {"id": "03-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-14.jpg", "text": "Bihain, Noa i kam autsait long sip na sanap long graun, em i wokim ofa long God wantaim sampela abus i gutpela long wokim ofa long em. God i amamas long Noa na em i blesim Noa na lain bilong em."}, {"id": "03-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-15.jpg", "text": "God i tokim Noa olsem, “Mi promis, bai mi no inap bagarapim graun gen long bekim pasin nogut bilong ol manmeri. I tru, ol i mekim pasin nogut taim ol i liklik, tasol mi bai no inap bagarapim gen olgeta graun long tait wara.”"}, {"id": "03-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-16.jpg", "text": "Na God i wokim namba wan renbo long skai olsem promis em i bin mekim. Olgeta manmeri bai tingim pasim tok, God i bin mekim."}], "number": "03", "ref": "Baibel Stori i Kam Long: Stat 6-8", "title": "3. Bikpela Wara Tait"}, {"frames": [{"id": "04-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-01.jpg", "text": "Planti yia i go pinis bihain long bikpela tait wara, planti manmeri i kamap gen na stap long graun. Na ol i gat wanpela tokples. God i bin tokim ol long kamap planti na pulap long graun tasol ol i no bin bihainim dispela tok. Nogat, ol i kam bung wantaim na wokim kamap bikpela taun."}, {"id": "04-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-02.jpg", "text": "Olgeta manmeri i apim ol yet na ol i sakim tok bilong God. God i bin tokim ol long kamap planti na i go long olgeta hap graun na bosim graun. Tasol nogat, ol i stap bung wantaim na wok long wokim wanpela longpela tawa i go antap long skai. God i lukim dispela na em i save, sapos ol i stap bung wantaim, ol bai wokim planti moa kainkain pasin nogut."}, {"id": "04-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-03.jpg", "text": "Olsem na God i senisim dispela wanpela tokples bilong ol i kamap planti kainkain tokples. Na em i mekim ol i go nabaut nabaut long olgeta hap graun. Nem bilong dispela tawa ol i bin wokim em Babel, na as bilong dispela nem i olsem, “tingting i paul.”"}, {"id": "04-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-04.jpg", "text": "Planti handred yia i go pinis na God i bin toktok long wanpela man, nem bilong em Abram. God i tokim em olsem; “Lusim ples na lain bilong yu na i go long ples mi bai kisim yu i go long en. Mi bai blesim yu na mekim lain bilong yu i kamap wanpela bikpela lain. Mi bai mekim nem bilong yu i bikpela na blesim ol lain i blesim yu, na krosim na daunim ol lain i kros na daunim yu.”"}, {"id": "04-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-05.jpg", "text": "Abram i bihainim tok bilong God na kisim meri bilong em Sarai na olgeta kago na olgeta wok manmeri bilong em na ol i wokabaut i go long ples Kenan. Em i ples God i bin soim em."}, {"id": "04-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-06.jpg", "text": "Taim Abram i kamap long ples Kenan, God tokim em, “Lukim olgeta graun. Mi bai givim yu na ol tumbuna lain bilong yu olgeta hap graun.” Abram i stap long Kenan."}, {"id": "04-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-07.jpg", "text": "Wanpela de Abram i bungim Melkisedek, pris bilong Bikpela God Antap. Melkisedek i blesim Abram na tok, “Bikpela God Antap, husat i bosim olgeta samting long skai na graun i blesim yu.” Na Abram i tilim long 10-pela hap na 1-pela hap em i givim olsem ofa long Melkisedek."}, {"id": "04-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-08.jpg", "text": "Planti yia i go pinis tasol Abram wantaim meri bilong em, tupela i no gat pikinini man. God i promisim wanpela moa taim olsem Abram bai i gat planti pikinini olsem sta long skai. Abram i bilipim promis God i bin tokim em. God i save Abram em stretpela man long wanem, em i bilip long promis God i mekim wantaim em."}, {"id": "04-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-09.jpg", "text": "Na God i mekim kontrak wantaim Abram. Kontrak em wanbel namel long tupela lain manmeri. God i tok, “Mi bai givim yu wanpela pikinini man, yu bai karim long bodi bilong yu yet. Mi bai givim ples Kenan long ol tumbuna lain bilong yu.” Tasol Abram i no gat pikinini man yet."}], "number": "04", "ref": "Baibel Stori i Kam Long: Stat 11-15", "title": "4. God i Wokim Kontrak Wantaim Abraham"}, {"frames": [{"id": "05-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-01.jpg", "text": "Abram na Sarai i stap long ples Kenan na 10-pela yia i go pinis, tasol tupela i nogat pikinini. Olsem na meri bilong Abram, Sarai i tokim em, “God i no larim mi long karim pikinini na nau mi lapun tru long karim pikinini, em wokmeri biong mi, Hagar. Maritim em na em bai karim pikinini bilong mi.”"}, {"id": "05-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-02.jpg", "text": "Olsem na Abram i maritim Hagar. Hagar i karim wanpela pikinini man na Abram i givim em nem Ismael. Tasol Sarai i tingting nogut long Hagar. Taim Ismael i kamap 13 yia, God i toktok gen long Abram."}, {"id": "05-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-03.jpg", "text": "God i tok, “Mi God Bikpela. Mi bai mekim wanpela kontrak wantaim yu.” Abram i brukim skru na putim pes bilong em long graun. Na tu God i tokim Abram, “Yu bai kamap papa bilong planti lain manmeri. Mi bai givim yu na ol tumbuna pikinini bilong yu graun Kenan olsem samting bilong ol na mi bai stap God bilong ol oltaim oltaim. Yu mas katim skin bilong olgeta man long lain bilong yu.”"}, {"id": "05-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-04.jpg", "text": "“Meri bilong yu, Sarai, bai karim wanpela pikinini man, em bai promis pikinini. Kolim nem bilong em Aisak. Mi bai mekim kontrak wantaim em, na em bai kamapim bikpela lain manmeri. Bai mi mekim Ismael i kamap bikpela lain manmeri tu. Tasol kontrak bilong mi bai i stap wantaim Aisak.” God i senisim nem Abram na kolim Abraham, as bilong en i olsem, “papa bilong planti manmeri.” Na tu God i senisim nem Sarai na kolim Sara, as bilong en i olsem, “pikinini meri bilong bikman.”"}, {"id": "05-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-05.jpg", "text": "Long dispela de, Abraham i katim skin bilong olgeta man long lain bilong em. Bihain long wanpela yia i go pinis, taim Abraham i kamap 100 yia na Sara i gat 90 yia, Sara i karim pikinini man bilong Abraham. Ol i kolim nem bilong em Aisak olsem God i bin tokim ol."}, {"id": "05-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-06.jpg", "text": "Taim Aisak i kamap yangpela man, God i traim bilip bilong Abraham na i tok, “Kisim Aisak, wanpela pikinini man bilong yu, na kilim em olsem ofa na yu givim long mi.” Wanpela moa taim Abraham i bihainim tok bilong God na stretim ol samting long givim pikinini man bilong em olsem ofa long God."}, {"id": "05-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-07.jpg", "text": "Abraham na Aisak i wokabaut i go yet long ples bilong mekim ofa, Aisak i askim, “Papa, yumi gat paiawut long long mekim ofa, tasol nogat sipsip?” Abraham i bekim tok, “Pikinini bilong mi, noken wari, God bai givim sipsip bilong mekim ofa.”"}, {"id": "05-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-08.jpg", "text": "Taim ol i kamap long ples bilong mekim ofa, Abraham i pasim pikinini man bilong em Aisak na putim antap long alta. Em i laik kilim pikinini man bilong em stret na God i tok, “Stop! Noken bagarapim yangpela boi. Nau, mi save olsem yu pret long mi, long wanem yu no pasim wanpela pikinini boi bilong yu long mi.”"}, {"id": "05-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-09.jpg", "text": "Klostu long ol, Abraham i lukim wanpela yangpela sipsip i pas long bus i stap. God i givim sipsip long mekim ofa. I no Aisak. Abraham i amamas na mekim ofa long yangpela sipsip."}, {"id": "05-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-10.jpg", "text": "Bihain God i tokim Abraham, “Yu wanbel na givim mi olgeta samting yu gat, wanpela pikinini boi bilong yu tu. Mi promis long givim yu planti gutpela samting. Ol tumbuna lain bilong yu bai kamap olsem ol sta long skai, long wanem yu bin bihainim tok bilong mi, olgeta lain manmeri bilong graun bai i gat planti gutpela blesing long famili bilong yu.”"}], "number": "05", "ref": "Baibel Stori i Kam Long: Stat 16-22", "title": "5. Promis Pikinini Man"}, {"frames": [{"id": "06-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-01.jpg", "text": "Taim Abraham i kamap lapun tru, pikinini man Aisak, i kamap man. Olsem na Abraham i salim wanpela wokman i go long graun ol lain bilong em i stap long bringim wanpela meri bilong pikinini man bilong em, Aisak."}, {"id": "06-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-02.jpg", "text": "Bihain long longpela wokabaut i go long graun bilong ol lain bilong Abraham i stap long en, God i soim rot na bringim wokman i go stret long Rebeka. Em i tumbuna pikinini meri bilong brata bilong Abraham."}, {"id": "06-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-03.jpg", "text": "Rebeka i tok orait long lusim lain bilong em na i go wantaim wokman long haus bilong Aisak. Aisak i maritim Rebbeka taim em i kam kamap."}, {"id": "06-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-04.jpg", "text": "Longpela taim i go pinis, Abraham i dai na olgeta tok God i bin promis wantaim em na kontrak bai i gat planti tumbuna lain ol i no inap long kaunim, tasol meri bilong Aisak, Rebeka i no inap karim pikinini."}, {"id": "06-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-05.jpg", "text": "Aisak i beten long Rebeka na God i larim em i gat bel wantaim tupela pikinini insait long bel bilong em. Tupela pikinini i stap insait long bel bilong Rebeka, tupela i hatwok stret long i stap wantaim, olsem na Rebeka i askim God long wanem i wok long kamap."}, {"id": "06-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-06.jpg", "text": "God i tokim Rebeka, “Tupela lain manmeri bai kamap long tupela pikinini man i stap insait long bel bilong yu. Ol bai hatwok tru namel long ol yet na bikpela pikinini man bai wok aninit long yangpela pikinini man.”"}, {"id": "06-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-07.jpg", "text": "Taim Rebeka i karim nambawan pikinini man, pikinini i gat retpela skin na planti gras long skin bilong em. Ol i kolim nem bilong em Iso. Namba tu pikinini Rebeka i karim, em i holim lek bilong Iso. Ol i kolim nem bilong em Jekop."}], "number": "06", "ref": "Baibel Stori i Kam Long: Stat 24:1-25:26", "title": "6. God i Givim Ol Gutpela Samting Long Aisak"}, {"frames": [{"id": "07-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-01.jpg", "text": "Taim Jekop na Iso i wok long kamap bikpela, Jekop i save laikim tumas long i stap long ples, tasol Iso i save laikim tumas long i go painim abus. Rebeka i save laikim Jekop na Aisak i save laikim Iso."}, {"id": "07-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-02.jpg", "text": "Wanpela de Iso i kam bek biihain long painim abus na em i hangre nogut tru na i tokim Jekop olsem, “I nap yu givim mi sampela kaikai na mi kaikai.” Tasol Jekop i bekim tok olsem, “Pastaim yu mas givim mi dispela namba bilong yu olsem nambawan pikinini man.” Olsem na Iso i givim em namba bilong em olsem nambawan pikinini man na Jekop i givim sampela kaikai long Iso."}, {"id": "07-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-03.jpg", "text": "Aisak i laik givim blesing long Iso. Tasol bihain long em bai mekim olsem, Rebeka na Jekop i giamanim em na Jekop i tanim kamap olsem Iso. Aisak i lapun tru na ai bilong em i pas na i no moa lukim samting. Orait Jekop i putim ol klos bilong Iso na karamapim han na nek bilong em long skin bilong meme."}, {"id": "07-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-04.jpg", "text": "Jekop i kam long Aisak na tokim em olsem, “Mi Iso. Mi kam long yu na bai yu givim blesing long mi.” Taim Aisak i pilim skin bilong meme na smelim ol klos, em i ting Iso na givim blesing long Jekop."}, {"id": "07-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-05.jpg", "text": "Iso i belhat na i no moa laikim Jekop bilong wanem, em i stilim namba bilong em olsem nambawan pikinini man na tu blesing bilong Iso. Olsem na Iso i tingting long kilim Jekop bihain taim papa bilong tupela i dai."}, {"id": "07-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-06.jpg", "text": "Tasol Rebeka i harim tok long dispela samting Iso i tingting long mekim. Olsem na Rebeka wantaim Aisak i salim Jekop i go longwe na i stap wantaim ol lain bilong Rebeka."}, {"id": "07-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-07.jpg", "text": "Jekop i stap wantaim ol lain bilong mama bilong em Rebeka planti yia. Long taim em i stap yet long hap em i marit na i gat 12-pela pikinini man na wanpela pikinini meri. God i mekim em i kamap man i gat planti samting."}, {"id": "07-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-08.jpg", "text": "Jekop i bin stap longwe long asples bilong em Kenan inap 20 yia na em i kam bek wantaim ol meri na ol pikinini na ol wokman na wokmeri na ol kainkain abus bilong em."}, {"id": "07-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-09.jpg", "text": "Jekop i pret nogut tru na em i ting, Iso bai kilim em. Olsem na em i salim planti lain abus i go long Iso olsem presen. Dispela wokman husat i bringim ol kainkain abus i go i tokim Iso olsem, “Wokman bilong yu Jekop, i givim yu ol dispela abus. Na em bai i kam bihain liklik.”"}, {"id": "07-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-10.jpg", "text": "Tasol Iso i bin lusim sin bilong Jekop pinis, olsem na tupela i amamas long lukim tupela yet gen. Na Jekop i stap bel isi long Kenan. Na Aisak i dai na Jekop wantaim Iso i planim em. Dispela kontrak na promis God i bin mekim wantaim Abraham nau em i givim i go long Aisak na long Aisak i go long Jekop."}], "number": "07", "ref": "Baibel Stori i Kam Long: Stat 25:27-33:20", "title": "7. God i Blesim Jekop"}, {"frames": [{"id": "08-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-01.jpg", "text": "Planti yia bihain, taim Jekop i kamap lapun pinis, em i salim pikinini bilong em Josep, dispela pikinini em i save laikim tumas long i go lukim ol brata bilong em i wok long was long ol kain kain abus i stap."}, {"id": "08-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-02.jpg", "text": "Ol brata bilong Josep i belhat na i no moa laikim em bilong wanem, papa bilong ol i save laikim tumas Josep na tu, Josep i bin driman olsem em bai bosim ol. Taim Josep i kam kamap long ol brata bilong em, ol i holimpasim em na salim em i go long ol bisnisman bilong salim wokboi nating."}, {"id": "08-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-03.jpg", "text": "Taim ol brata bilong Josep ol i laik i go bek gen long ples, ol i brukim saket bilong Josep na putim long blut bilong meme. Ol i kisim dispela saket i go na soim long papa bilong ol, na em i ting wanpela wel abus i kilim Josep. Na Jekop i wari tru."}, {"id": "08-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-04.jpg", "text": "Ol bisnisman bilong salim ol wokboi nating i kisim Josep i go long Isip. Isip em i bikpela na strongpela kantri i stap arere long wara Nail. Ol dispela man i salim Josep olsem wokboi nating i go long wanpela ofisa bilong gavman i gat biknem na planti samting. Josep i mekim gut long bos bilong em, na God i blesim em."}, {"id": "08-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-05.jpg", "text": "Meri bilong bos bilong Josep i traim long slip wantaim em, tasol Josep i no laik mekim sin long ai bilong God long dispela rot. Olsem na meri bilong bos bilong Josep i belhat na sutim ol giaman tok long em na ol i holimpas Josep na putim em long kalabus. Josep i stap long kalabus tasol em i bihainim God yet na God i blesim em."}, {"id": "08-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-06.jpg", "text": "Bihain long 2-pela yia, Josep i stap yet long kalabus, tasol em i no gat asua. Long wanpela nait, Fero, em nem ol Isip i save kolim ol king bilong ol, em i slip na lukim 2-pela kain driman i mekim em tingting i planti. I nogat wanpela man inap givim gutpela tingting long Fero inap long autim as bilong driman."}, {"id": "08-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-07.jpg", "text": "God i givim gutpela save na tingting long Josep long autim ol as bilong driman, olsem na Fero i salim tok i go long haus kalabus long bringim Josep i kam long em. Josep i autim as bilong driman bilong Fero na tokim em olsem, “God bai i mekim 7-pela yia bai i gat planti kaikai, tasol bihain bai i gat 7-pela yia bilong bikpela hangre.”"}, {"id": "08-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-08.jpg", "text": "Fero i amamas stret long Josep na makim em i kamap namba 2 bikpela man bilong olgeta hap bilong Isip."}, {"id": "08-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-09.jpg", "text": "Josep i tokim ol manmeri long bungim planti kaikai long taim bilong kaikai long 7-pela yia. Na long taim bilong bikpela hangre long 7-pela yia Josep i salim kaikai long ol manmeri inap long ol i kaikai."}, {"id": "08-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-10.jpg", "text": "Taim bilong bikpela hangre i no kamap long Isip tasol, em i kamap tu long Kenan we Jekop wantaim ol lain bilong em i stap."}, {"id": "08-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-11.jpg", "text": "Jekop i salim ol bikpela pikinini man bilong em i go long Isip long baim kaikai. Ol brata bilong Josep i sanap klostu long Josep na baim kaikai, tasol ol i no luksave long em. Tasol Josep i luksave long ol."}, {"id": "08-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-12.jpg", "text": "Bihain long Josep i traim ol brata bilong em long lukim ol i senis pinis o nogat, em i tokim ol olsem, “Mi brata bilong yupela, Josep! Yupela i noken pret. Yupela i bin traim long mekim nogut long mi taim yupela i salim mi olsem wokboi nating, tasol God i mekim nogut i kamap gutpela! Kam i stap long Isip na mi ken givim kaikai long yupela na ol lain bilong yupela.”"}, {"id": "08-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-13.jpg", "text": "Taim ol brata bilong Josep i go kamap long ples Kenan, ol i tokim papa bilong ol Jekop olsem Josep i stap laip yet na Jekop i amamas moa yet. Jekop i lapun pinis tasol em wantaim olgeta lain bilong em ol i go stap long Isip. Bihain long Jekop i dai, em i givim blesing long ol wanwan pikinini man bilong em."}, {"id": "08-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-14.jpg", "text": "Maski Jekop I lapun tru, em i go long Isip wantaim olgeta famili bilong em na olgeta i stap long hap. Bipo long Jekop i dai, em i blesim wanwan pikinini bilong em."}, {"id": "08-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-15.jpg", "text": "Dispela kontrak na promis God i bin mekim wantaim Abraham em i givim i go long Aisak, na Aisak i go long Jekop, na i go long 12-pela pikinini bilong Jekop wantaim ol lain bilong ol. Ol tumbuna bilong 12-pela pikinini man i kamap 12-pela lain manmeri bilong Israel."}], "number": "08", "ref": "Baibel Stori i Kam Long: Stat 37-50", "title": "8. God i Mekim Gut Long Josep Wantaim Ol Lain Bilong Em."}, {"frames": [{"id": "09-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-01.jpg", "text": "Bihain long Josep i dai, olgeta lain manmeri bilong em ol i stap long kantri Isip. Olgeta manmeri na olgeta tumbuna pikinini bilong ol i stap long planti yia long Isip na karim planti pikinini. Dispela lain manmeri na pikinini ol i kolim ol lain bilong Israel."}, {"id": "09-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-02.jpg", "text": "Bihain long sampela handred yia i go pinis namba bilong ol Israel i kamap planti tru. Ol lain bilong kantri Isip i no moa save long Josep na long planti gutpela samting em i bin mekim long helpim ol. Olsem na ol Isip i pret long ol lain Israel long wanem ol i kamap planti tumas. King Fero bilong Isip i lukautim Isip long dispela taim i mekim ol Israel i kamap wokboi nating bilong ol lain Isip."}, {"id": "09-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-03.jpg", "text": "Ol Isip i hariapim ol Israel long wokim planti haus na wokim ol bikpela taun. Hatpela wok i mekim ol Israel laip bilong ol i no stap gut, tasol God i blesim ol, na ol i kamapim planti moa pikinini."}, {"id": "09-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-04.jpg", "text": "King Fero bilong Isip i lukim olsem ol Israel i wok long kamapim planti ol pikinini. Olsem na em i givim strongpela tok long kilim olgeta ol pikinini man bilong ol Israel na tromoi ol pikinini i go insait long bikpela wara Nail."}, {"id": "09-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-05.jpg", "text": "Wanpela meri Israel i karim wanpela pikinini man. Dispela meri wantaim man bilong em i haitim na lukautim liklik pikinini boi longpela taim."}, {"id": "09-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-06.jpg", "text": "Tasol papa na mama bilong pikinini boi i no inap long haitim em moa, olsem na ol i putim em insait long wanpela basket inap long basket i ken trip antap long wara, namel long ol pitpit i kamap arere long wara Nail. Long wanem, ol i laik bai pikinini i mas i stap laip, em i noken i dai. Na bikpela susa i was na lukluk i stap long lukim wanem samting bai i kamap long dispela pikinini."}, {"id": "09-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-07.jpg", "text": "Wanpela pikinini meri bilong King Fero i lukim basket na em lukluk i go insait. Taim em i lukim pikinini, em i kisim pikinini boi na lukautim em olsem pikinini man bilong em yet. Em i askim wanpela meri Israel long lukautim em. Tasol em i no save olsem dispela meri em mama tru bilong pikinini. Taim pikinini i kamap bikpela na em i no inap dring susu moa bilong mama, mama i kisim i go bek long pikinini meri bilong King Fero na em i kolim nem bilong em Moses."}, {"id": "09-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-08.jpg", "text": "Wanpela de, taim Moses i kamap bikpela man pinis, em i lukim wanpela man Isip i paitim wanpela man Israel husat em i wokboi nating. Moses i traim long helpim wantok bilong em Israel, bai man Isip i noken kilim em i dai."}, {"id": "09-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-09.jpg", "text": "Taim Moses i ting olsem nogat man i lukim. Em i kilim man Isip na planim em. Tasol i gat man i lukim pasin Moses i mekim."}, {"id": "09-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-10.jpg", "text": "Taim Fero i harim pasin Moses i mekim, em i traim long kilim em na Moses i ranawe na lusim Isip na i go i stap long ples i nogat man long en. Bai em i hait long ol soldia bilong Fero."}, {"id": "09-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-11.jpg", "text": "Moses i kamap olsem wasman bilong sipsip long ples i nogat man long en na longwe long ples Isip. Em i maritim meri long dispela ples na i gat tupela pikinini man."}, {"id": "09-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-12.jpg", "text": "Wanpela de Moses i stap na was long ol sipsip, em i lukim bus i paia. Tasol paia i no kukim dispela bus olgeta. Moses i wokabaut i go klostu long lukim gut paia. Taim em i go klostu long bus i paia, em i harim nek bilong God i tok, “Moses, rausim su bilong yu. Nau yu sanap antap long graun em i holi.”"}, {"id": "09-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-13.jpg", "text": "God i tok, “Mi lukim pen ol pipel bilong mi, ol i go insait long en. Mi bai salim yu i go long Fero na yu bai kisim ol pipel bilong mi i kam aut long ples Isip long pasin nogut ol i mekim long ol, olsem ol manmeri nating husat i no save kisim pe long wok ol i save mekim. Mi bai givim graun Kenan, mi bin promis long givim Abraham, Aisak na Jekop.”"}, {"id": "09-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-14.jpg", "text": "Na Moses i askim, “Na sapos ol manmeri i askim mi long husat i salim mi, na mi bai tok wanem long ol?” God i tok, “BIKPELA EM I NEM BILONG MI. Tokim ol, MI YET i salim mi long yupela.‘Na tokim ol tu, ’Mi God bilong ol tumbuna bilong yupela, Abraham, Aisak na Jekop mi God Yaweh.’ Dispela em i nem bilong mi bai i stap oltaim oltaim.”"}, {"id": "09-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-15.jpg", "text": "Moses i pret na em i no laik i go lukim Fero, long wanem em yet i no inap toktok gut, olsem na God i salim brata bilong em Aron long helpim Moses. Tasol God i tokim Moses na Aron olsem, “Bel bilong Fero bai i strong tumas na bai em i no harim yutupela."}], "number": "09", "ref": "Baibel Stori i Kam Long: Kisim Bek 1-4", "title": "9. God i Singautim Moses"}, {"frames": [{"id": "10-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-01.jpg", "text": "Moses na Aron i go long Fero. Tupela i tok, “Dispela em wanem God bilong Israel i tok,”Larim ol manmeri bilong mi i go!\" Fero i no harim tok bilong tupela. Em i larim ol manmeri i stap na tokim ol long wok hat na strong moa."}, {"id": "10-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-02.jpg", "text": "Fero i no laik long larim ol manmeri i go, olsem na God i salim 1-0pela samting nogut long Isip. Insait long dispela ol samting nogut, God i soim Fero olsem em i strongpela moa long Fero na olgeta ol god giaman bilong Isip."}, {"id": "10-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-03.jpg", "text": "God i tanim wara Nail i kamap blut. Tasol Fero i no larim ol Israel i go."}, {"id": "10-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-04.jpg", "text": "God i salim rokrok i kamap long olgeta hap graun long Isip. Fero i tokim Moses long rausim olgeta rokrok. Tasol bihain long olgeta rokrok i dai pinis, tingting na bel bilong Fero i kamap strong na em i no laik larim ol manmeri bilong Israel i lusim Isip."}, {"id": "10-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-05.jpg", "text": "Olsem na God i salim ol liklik binatang nogut i kam. Bihain em i salim ol lang nogut. Fero i singautim Moses na Aron na tokim tupela olsem, “Sapos yutupela inap tok nogat, long ol samting nogut i wok long kamap na rausim, orait olgeta manmeri bilong Israel bai i lusim Isip. Olsem na taim Moses i beten, God i rausim olgeta lang nogut long Isip. Tasol tingting na bel bilong Fero i strong olsem na em i no larim ol manmeri i go."}, {"id": "10-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-06.jpg", "text": "Narapela samting nogut i kamap em i olsem, God i mekim olgeta abus ol Isip i lukautim i sik na i dai. Tasol tingting na bel bilong Fero i strong na em i no larim ol Israel i go."}, {"id": "10-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-07.jpg", "text": "Nau God i tokim Moses long tromoi sit paia long win long pes bilong Fero. Taim Moses i mekim olsem, strongpela sua i kamap long skin bilong olgeta manmeri bilong Isip, tasol i no long ol Israel manmeri. God i mekim tingting na bel bilong Fero i strong na Fero i no inap larim ol Israel i go."}, {"id": "10-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-08.jpg", "text": "Bihain, God i salim ais i pundaun long graun na kukim olgeta kaikai ol Isip i planim na olgeta kaikai i dai. Na ol manmeri husat i go autsait long haus, ais i kilim ol tu. Fero i singautim Moses na Aron na tokim tupela, “Mi i bin mekim sin. Yupela i ken go.” Olsem na Moses i beten, na ais i no pundaun moa long skai."}, {"id": "10-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-09.jpg", "text": "Tasol Fero i mekim sin gen na tingting na bel bilong em i strong. Em i no inap larim ol Israel i go."}, {"id": "10-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-10.jpg", "text": "Olsem na God i salim ol grasopa i kam na kaikaim olgeta kaikai ais i no bin bagarapim."}, {"id": "10-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-11.jpg", "text": "Bihain God i salim tudak i kam i stap inap long 3-pela de. Em i tudak nogut tru na ol Isip i no inap long kam autsait long haus bilong ol. Tasol i bin i gat lait long hap ol Israel i stap long en."}, {"id": "10-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-12.jpg", "text": "Bihain long ol dispela 9-pela ol samting nogut i kamap, Fero i no larim ol Israel i go. Fero i no harim tok, olsem na God i tingting long salim wanpela moa samting nogut na em bai pinis. Dispela bai inap long senisim tingting na bel bilong Fero."}], "number": "10", "ref": "Baibel Stori i Kam Long: Kisim Bek 5-10", "title": "10. Tenpela Samting Nogut"}, {"frames": [{"id": "11-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-01.jpg", "text": "God i givim tok lukaut long Fero olsem, sapos em i no larim ol Israel i go, bai em i kilim ol nambawan pikinini man na ol abus. Taim Fero i harim dispela tok, em i sakim tok bilong God na i no bilip na bihainim em."}, {"id": "11-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-02.jpg", "text": "God i painim rot bilong helpim ol nambawan pikinini bilong ol lain husat i bilip long em. Olsem na em i tokim ol long painim pikinini sipsip i no gat sua na bagarap long kilim."}, {"id": "11-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-03.jpg", "text": "God i tokim ol long putim blut bilong pikinini sipsip raun long tupela sait long dua bilong haus na antap long dua na tu kukim mit antap long paia na kaikai hariap wantaim bret i nogat yis long em. Na em i tokim ol tu long redim samting bilong ol long lusim Isip bihain long kaikai."}, {"id": "11-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-04.jpg", "text": "Ol Israel i wokim olgeta samting olsem God i tok strong long ol long wokim. Long biknait tru God i go raun long olgeta haus bilong ol lain Isip na kilim olgeta nambawan pikinini man."}, {"id": "11-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-05.jpg", "text": "Blut i stap antap long olgeta haus dua bilong ol lain Israel. Olsem na God i abrusim ol dispela haus na olgeta i stap insait long dispela haus ol i no bin kisim bagarap. Ol i bin stap gut long wanem blut bilong pikinini sipsip i pas long haus dua bilong ol."}, {"id": "11-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-06.jpg", "text": "Tasol ol lain Isip i no bilip long God na bihainim ol tok bilong em. Olsem na God i no abrusim haus bilong ol. Nogat, Em i kilim olgeta nambawan pikinini bilong lain Isip."}, {"id": "11-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-07.jpg", "text": "Olgeta nambawan pikinini man bilong ol lain Isip i dai. Em i stat long pikinini man bilong olgeta kalabus man i go inap long pikinini man bilong Fero. Olsem na bikpela sori na krai i kamap long ol lain Isip."}, {"id": "11-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-08.jpg", "text": "Long dispela nait tasol, Fero i singautim Moses wantaim Aron na tokim ol olsem, “Kisim olgeta lain Israel na yupela lusim Isip nau tasol.” Olsem na ol manmeri bilong Isip tu i tok strong long ol lain Israel i mas lusim Isip hariap. Kisim Bek 11:1-12,32"}], "number": "11", "ref": "Baibel Stori i Kam Long: Kisim Bek 11:1-12:32", "title": "11. Pasova"}, {"frames": [{"id": "12-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-01.jpg", "text": "Ol manmeri bilong Israel i amamas tru long lusim Isip. Ol i no stap wokboi nating aninit long ol lain Isip moa. Nogat. Ol i lusim Isip na wokabaut i go long graun God i bin Promis long givim long ol tumbuna bilong ol. Na taim ol i lusim Isip, wanem samting ol i askim long ol Isip, ol lain Isip i givim ol tasol na tu ol i givim gol na silva na ol narapela samting i dia tumas tu. Long dispela taim, ol lain long narapela kantri ol tu i bilip long God na ol i lusim Isip wantaim ol lain Israel."}, {"id": "12-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-02.jpg", "text": "Na taim ol i go, God i go paslain long ol long longpela klaut olsem pos long san na long nait dispela klaut i kamap olsem paia i lait . Na taim ol i wokabaut i go, olgeta taim God i soim ol rot long go. Wanpela samting ol lain Israel inap long wokim em ol i bihainim em tasol."}, {"id": "12-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-03.jpg", "text": "Sotpela taim bihain, Fero na ol lain bilong em i senisim tingting bilong ol na ol i laik kisim ol lain Israel i kam bek na larim ol i kamap wokboi nating bilong ol gen. Dispela samting i kamap long wanem God i pasim bel na tingting bilong Fero na tu em i laikim ol manmeri i luksave olsem em wanpela tasol em i trupela God, na tu em i laikim ol long save olsem, em Yaweh, na pawa bilong em i winim pawa bilong Fero na ol giaman god bilong en."}, {"id": "12-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-04.jpg", "text": "Olsem na Fero na ol soldia bilong em i ranim ol Israel i go long kisim ol na mekim ol i kamap wokboi nating bilong ol gen. Na taim ol lain Israel i lukim ol soldia bilong Isip i kam, ol i luksave olsem ol i stap kalabus namel long Solwara Retsi na ol soldia bilong Isip. Olsem na ol i pret nogut tru na tokaut olsem, “Bilong wanem na yumi lusim Isip. Bai yumi dai nau!”"}, {"id": "12-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-05.jpg", "text": "Tasol Moses i tokim ol lain Israel olsem, “Noken pret! God bai i pait long yupela na helpim yupela.” Na God i tokim Moses olsem, “Tokim ol manmeri long go klostu long Solwara Retsi.”"}, {"id": "12-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-06.jpg", "text": "Na bihain God i kisim klaut na putim namel long ol lain Israel na ol lain Isip na ol lain Isip i no inap long lukim ol lain Israel."}, {"id": "12-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-07.jpg", "text": "Na God i tokim Moses long apim han na putim i go antap long Solwara. Na taim Moses i wokim olsem, God i kirapim win i kam na brukim wara long namel, hap i go long hankais na hap i go long hansut. Dispela i kamap na rot i kamap namel long solwara."}, {"id": "12-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-08.jpg", "text": "Na wara i kamap olsem wol long tupela sait na ol manmeri bilong Israel i wokabaut long drai graun na i go."}, {"id": "12-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-09.jpg", "text": "Long dispela taim God i apim klaut na rausim long ai bilong ol lain Isip na ol inap long lukim ol lain Israel i ranawe i go. Na ol lain Isip i tingting strong long bihainim ol i go."}, {"id": "12-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-10.jpg", "text": "Olsem na ol i bihainim ol lain Israel i go long dispela rot i kamap namel long Solwara. Tasol God i wokim ol i kamap tubel na pret na tu em i mekim karis bilong ol i pas long wesan. Na ol i singaut olsem, “Ranawe! God i pait long helpim ol lain Israel!”"}, {"id": "12-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-11.jpg", "text": "Na bihain taim olgeta lain Israel i go gut long narapela sait bilong solwara, God i tokim Moses long apim han bilong em antap long solwara gen. Na taim Moses i wokim olsem, wara i go bek gen long ples bilong em na karamapim olgeta soldia bilong Isip na olgeta i dai."}, {"id": "12-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-12.jpg", "text": "Taim ol lain Israel i lukim ol lain Isip i dai, ol i givim olgeta tingting na bel i go long God, na bilipim Moses olsem, em wanpela profet bilong God."}, {"id": "12-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-13.jpg", "text": "Na God i bin helpim ol long dai na long hevi bilong stap wokboi nating olsem na ol i singsing na danis wantaim bikpela amamas! Nau ol i kamap fri long wokim wok bilong God. Na ol i singim planti song long amamas long kamap fri long kalabus bilong ol na long litimapim nem bilong God, long wanem em i bin helpim ol long han bilong ol soldia bilong Isip."}, {"id": "12-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-14.jpg", "text": "Na God i toktok strong long ol lain Israel long amamasim Pasova long tingim olsem wanem God i helpim ol long winim ol soldia bilong Isip na tu husat em i kisim ol i kamaut long hevi bilong stap wokboi nating. Na taim ol i wokim dispela pati, ol i kilim wanpela pikinini sipsip i nogat sik o bagarap long en, na ol i kaikai wantaim bret i nogat yis long en."}], "number": "12", "ref": "Baibel Stori i Kam Long: Kisim Bek 12:33-15:21", "title": "12. Ol Lain Israel I Lusim Isip"}, {"frames": [{"id": "13-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-01.jpg", "text": "Bihain taim God i redim ol Israel i go long Solwara Retsi, em i redim ol i go long maunten Sainai long ples nating. Ol i go long dispela maunten Moses i bin lukim pastaim taim paia i bin kukim bus na ol i taitim haus sel aninit long dispela maunten."}, {"id": "13-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-02.jpg", "text": "God i tokim Moses na ol manmeri bilong Israel olsem, “Sapos yupela harim tok bilong mi na bihainim lo mi givim yupela bai mi blesim yupela long olgeta gutpela samting. Yupela bai i kamap lain bilong mi yet na kamap gutpela wokman bilong mi.”"}, {"id": "13-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-03.jpg", "text": "Bihain long 3-pela de, ol manmeri i redim ol yet bai God i kam daun long maunten na toktok wantaim ol. God i kam daun long maunten Sainai wantaim klaut i pairap strong tru na lait i kamap na bikpela smok i kirap na bikpela nois bilong biugel. Moses wanpela tasol em inap long go antap long maunten."}, {"id": "13-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-04.jpg", "text": "Bihain God i givim ol lo bilong em na i tok, “Mi yet mi Bikpela, God bilong yupela, husat i bin helpim yupela long kalabus long ol Isip. Yupela i noken lotuim ol arapela god.”"}, {"id": "13-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-05.jpg", "text": "“Noken wokim ol piksa na noken lotuim ol, bikos Mi, Yahweh, mi wanpela jeles God. Noken kolim nem bilong mi nating. Yupela i mas save tru long holim pas de Sabat bilong lotu na mekim i kamap holi. Olsem na, mekim olgeta wok insait long 6-pela de na long namba 7 de em taim bilong malolo na tingim mi."}, {"id": "13-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-06.jpg", "text": "“Aninit long tok bilong papa na mama. Noken kilim man. Noken mekim pasin pamuk. Noken stil. Noken giaman. Noken mangalim meri bilong narapela man, haus bilong en na ol narapela samting bilong en.”"}, {"id": "13-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-07.jpg", "text": "Olsem na God i raitim dispela tenpela lo long tupela hap ston na givim long Moses. God i givim tu ol arapela lo na pasin bilong bihainim. Sapos ol manmeri i bihainim dispela lo, God i tok em bai lukautim ol na blesim ol. Sapos ol i no bihainim dispela lo God bai i mekim nogut long ol."}, {"id": "13-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-08.jpg", "text": "God i tokim ol tu olsem wanem bai ol i wokim haus sel. Ol i kolim haus sel bilong bung, na em i gat tupela rum, i gat wanpela bikpela laplap i stap namel long rum. Ol het pris tasol ol inap long go insait long dispela rum baksait long dispela laplap, bikos God i save stap long hap."}, {"id": "13-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-09.jpg", "text": "Husat wanwan manmeri i brukim ol dispela lo bilong God bai kisim ol abus i go long dua bilong alta long givim ofa i go long God. Blut bilong dispela abus ol i bin mekim ofa bai rausim sin bilong dispela man na bai mekim dispela man i kamap klin long ai bilong God. God i makim brata bilong Moses, Aron, na ol lain famili bilong Aron long kamap pris bilong em."}, {"id": "13-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-10.jpg", "text": "Olgeta manmeri i wanbel na i tok long bihainim ol lo God i bin givim long ol, long lotuim God tasol, na kamap spesel manmeri bilong em. Tasol liklik taim bihain ol i no bihainim tok bilong God, ol i wokim planti pasin nogut."}, {"id": "13-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-11.jpg", "text": "Long planti de, Moses i go i stap long maunten Sainai na toktok wantaim God. Ol manmeri i les long wetim em long kambek. Olsem na ol i kisim gol i go long Aron na tokim em long wokim piksa bilong god giaman!"}, {"id": "13-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-12.jpg", "text": "Aron i wokim piksa bilong pikinini bulmaukau long klinpela gol stret na wokim i kamap olsem wanpela abus. Ol manmeri i kirap na stat long lotuim dispela piksa na givim ofa i go long en! God i belhat nogut tru, bikos long dispela pasin nogut ol i mekim na tingting long bagarapim ol. Tasol Moses i beten long ol, na God i harim beten bilong em na i no bagarapim ol."}, {"id": "13-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-13.jpg", "text": "Taim Moses i kam daun long maunten na lukim dispela piksa bilong bumaukau, em i belhat na brukim dispela ston God i bin raitim tenpela lo long en."}, {"id": "13-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-14.jpg", "text": "Bihain Moses i brukim dispela piksa i go liklik na mekim em i kamap das, na tromoi dispela das i go insait long sampela wara na tokim ol manmeri long dring dispela wara. God i salim sik nogut long ol na planti bilong ol i dai."}, {"id": "13-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-15.jpg", "text": "Moses i go antap gen long maunten na beten long God i ken marimari long ol. God i harim beten bilong em na lusim pasin nogut bilong ol manmeri. Moses i raitim tenpela lo long nupela ston na senisim narapela em i bin brukim. Bihain God i bringim ol Israel i go autsait long maunten Sainai na i go long ples God i bin tokim ol pinis long en."}], "number": "13", "ref": "Baibel Stori i Kam Long: Kisim Bek 19-34", "title": "13. God i wokim kontrak wantaim ol Israel."}, {"frames": [{"id": "14-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-01.jpg", "text": "Bihain long God i tokim ol lain Israel long lo bilong em long ol long bihainim olsem wanpela hap kontrak em i bin wokim wantaim ol, ol i lusim Maunten Sinai. Na God i go pas long ol na kisim ol i go long graun we God i Promis long givim long ol lain tumbuna papa bilong ol. Dispela graun ol i kolim Kenan. Na klaut olsem pos i go paslain long ol i go long Kenan na ol i bihainim em."}, {"id": "14-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-02.jpg", "text": "Bipo God i tok promis long Abraham, Aisak na Jekob olsem em bai givim graun em i bin promis long ol long ol lain tumbuna bilong ol, tasol nau planti ol narapela manmeri i stap long hap. Dispela ol lain ol i kolim ol lain Kenan. Ol lain Kenan ol i no save lotuim God na bihainim tok bilong God. Ol i save lotuim giaman god na wokim planti ol samting nogut."}, {"id": "14-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-03.jpg", "text": "God i tokim ol lain Israel olsem, “Dispela graun mi tok Promis long givim long yupela, yupela i mas rausim olgeta lain Kenan i go. Noken kamapim bel isi wantaim ol na noken maritim ol. Yupela i mas brukim olgeta giaman god bilong ol. Sapos yupela i no bihainim tok bilong mi, yupela bai lotuim giaman god bilong ol na yupela bai i no inap lotuim mi.”"}, {"id": "14-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-04.jpg", "text": "Taim ol lain Israel i kamap long boda bilong Kenan, Moses i makim 12-pela man, wanwan long ol 12- pela tumbuna lain bilong Jekob. Na em i givim tokstia long ol long go na lukstil long graun na luksave long em wanem kain graun. Na ol i mas lukstil long ol lain Kenan long luksave long ol olsem ol i strongpela lain o nogat."}, {"id": "14-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-05.jpg", "text": "Na dispela 12-pela man i wokabaut long graun Kenan long 40 de na bihain ol i kam bek. Na ol i tokim ol manmeri bilong Israel olsem, “Graun i gat planti gris na kaikai i pulap tru!” Tasol 10-pela bilong ol dispela man i go lukstil long graun i tok olsem, “Ol traipela man bilong ol i strong moa yet, na ol manmeri ol i traipela tru! Sapos yumi go pait wantaim ol, tru tumas ol bai winim yumi na kilim yumi!”"}, {"id": "14-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-06.jpg", "text": "Long dispela taim Kaleb na Josua, narapela tupela man i go luk stil long graun i tokaut kwiktaim olsem, “Em i tru olsem ol lain Kenan i longpela na ol i strongpela. Tasol tru tumas yumi inap long winim ol! God bai pait long yumi!”"}, {"id": "14-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-07.jpg", "text": "Tasol ol manmeri i no harim tok bilong Kaleb na Josua. Ol i belhat long Moses na Aron na i tok olsem, “Bilong wanem na yupela i kisim mipela i kam long dispela ples nogut stret. Em i gutpela moa long mipela i stap yet long Isip na mipela i dai long pait na ol meri pikinini bilong mipela i kamap wokboi nating.” Na ol manmeri i laik makim narapela lida long kisim ol go bek long Isip."}, {"id": "14-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-08.jpg", "text": "God i belhat nogut tru na em i kam daun long haus sel we em wantaim Moses i save bung na toktok. Na God tok olsem, “Yupela i givim baksait long mi na sakim tok, olsem na olgeta manmeri bai raun nating long ples drai. Na olgeta manmeri i gat 20 krismas na antap, ol bai i dai long hap na ol i no inap go insait long graun mi tok Promis long givim yupela.”"}, {"id": "14-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-09.jpg", "text": "Taim ol manmeri i harim dispela tok, ol i sori olsem ol i wokim pasin nogut. Na ol i kisim ol samting bilong pait na ol i go long pait wantaim ol lain Kenan. Tasol God i no stap wantaim ol, olsem na Moses i tokim ol long noken go, tasol ol i no harim tok bilong em."}, {"id": "14-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-10.jpg", "text": "God i no go wantaim ol long pait, olsem na ol birua i winim ol na kilim planti bilong ol. Na long dispela taim ol lain Israel i tanim bek na lusim Kenan na raun raun nating long ples drai long 40 krismas."}, {"id": "14-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-11.jpg", "text": "Na taim ol lain Israel i raun nating long ples drai long 40 yia, God i givim ol kaikai. Em i givim ol bret i kam long heven. Dispela bret ol i kolim “mana”. Na God i salim planti pisin (i no bikpela tumas, na i no liklik tumas, namel sais) i kam long ples we ol i wokim haus sel na i stap. God i wokim olsem bilong ol i ken i gat mit na abus long kaikai. Long dispela taim tu, God i no larim klos na su bilong ol i kamap lapun na bagarap."}, {"id": "14-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-12.jpg", "text": "Na God tu i wokim mirakel na givim ol wara i kamaut long bikpela ston. God i wokim ol dispela samting tasol ol lain Israel i tok baksait na i toktok planti long God na Moses. Ol i wokim dispela pasin tasol God i stap tru wantaim tok promis em i bin mekim wantaim Abraham, Aisak na Jekop."}, {"id": "14-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-13.jpg", "text": "Narapela taim gen, ol manmeri bilong Israel i nogat wara, God i tokim Moses olsem, “Toktok long ston na wara bai kamaut long en.” Tasol Moses i no daunim em yet na aninit long God long ai bilong ol manmeri na em i paitim ston tupela taim wantaim wanpela stik, na wara i kamaut long ston long olgeta manmeri long dring, tasol God i belhat long Moses na i tok olsem, “Yu no inap go insait long graun mi tok Promis long givim long yupela.”"}, {"id": "14-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-14.jpg", "text": "Bihain long ol lain Israel i raun raun long ples drai 40 yia, olgeta manmeri husat i sakim tok bilong God i dai. Na God i kisim lain Israel i go arere long graun em bin Tok Promis long givim ol. Nau Moses em i kamap lapun stret, olsem na God i makim Joshua long helpim em long go paslain long ol manmeri. Na God i promis tu long Moses olsem em bai i salim wanpela profet wankain olsem Moses i kam."}, {"id": "14-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-15.jpg", "text": "Bihain God i tokim Moses long go antap long wanpela maunten long lukim graun em i bin tok Promis long givim long ol lain Israel. Moses i lukim promis graun tasol God em i no larim em i go insait long em. Na Moses i dai na ol lain Israel i krai long em 30 de. Na Josua i kamap nupela lida bilong ol. Josua em i gutpela lida, long wanem, em i putim olgeta bel na tingting bilong em long God na i bihainim tok bilong em."}], "number": "14", "ref": "Baibel Stori i Kam Long: Kisim Bek16;17 Namba10-14;20;27; Lo 34", "title": "14. Ol Lain Israel i Raun Nating Long Ples Drai"}, {"frames": [{"id": "15-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-01.jpg", "text": "Nau ol lain Israel i laik i go insait long Kenan, graun God i bin tokim ol long kisim. Josua i i salim tupela man long lukstil long strongpela banis bilong siti bilong ol Kenan long Jeriko. Insait long dispela siti wanpela pamuk meri nem bilong em Rehap, em i helpim tupela man na bihain em i haitim tupela na salim tupela long nait. Em i mekim dispela long wanem em i bilip long God na tupela man i tokim em olsem, taim ol Israel i kam long bagarapim dispela siti ol bai i no inap bagarapim yu wantaim ol lain bilong yu."}, {"id": "15-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-02.jpg", "text": "Ol Israel i brukim wara Joden na i laik i go insait long graun God i bin promisim ol pinis long en. God i tokim Josua, “Larim ol pris i go pas!” Taim ol pris i stat long putim lek i go insait long wara Joden, wara i stop na i no ran moa, ol Israel i brukim wara na i go long hapsait long drai graun."}, {"id": "15-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-03.jpg", "text": "Bihain ol i brukim wara Joden pinis God i tokim Josua long wanem rot ol bai i brukim strongpela banis bilong Jeriko. Ol i bihainim wanem samting God i bin tokim ol long mekim. Ol ami na ol pris ol i wokabaut na raunim Jeriko siti long wanpela taim insait long 6-pela de."}, {"id": "15-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-04.jpg", "text": "Long de seven ol Israel i wokabaut raunim siti 7-pela taim moa na las long en ol ami i singaut na ol pris i winim biugel."}, {"id": "15-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-05.jpg", "text": "Banis bilong Jeriko i bruk i kam daun! Ol Israel i bagarapim olgeta samting insait long siti olsem God yet i bin tokim ol. Ol i bagarapim olgeta tasol ol i no bagarapim Rehap wantaim ol lain bilong em, ol i kamap wanlain bilong Israel. Taim ol arapela lain i stap long Kenan i harim olsem ol Israel i bagarapim Jeriko, ol i pret nogut tru ol bai bagarapim ol tu."}, {"id": "15-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-06.jpg", "text": "God i tokim ol Israel long i noken wokim pasin wanbel wantaim ol lain husat i bin i stap long dispela ples Kenan. Tasol wanpela grup lain bilong Kenan nem bilong ol em Gibion ol i kam giamanim Josua na tokim em olsem; ol i bilong longwe ples long Kenan. Na ol i askim Josua long wokim wanbel pasin wantaim ol. Josua wantaim ol Israel i no bin askim God olsem ol dispela Gibion lain ol i stap long wanem hap tru. Tasol Josua i mekim wanbel pasin wantaim ol."}, {"id": "15-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-07.jpg", "text": "Ol Israel i belhat long ol lain Gibeon long giamanim ol long wokim wanbel pasin tasol ol i holim olsem tasol long wanem ol i mekim promis pinis long ai bilong God. Bihain long sampela taim i go pinis king bilong Amo na arapela lain long Kenan i harim olsem ol Gibeon i mekim wanbel pasin wantaim ol Israel na olgeta i kam bung na ol i go pait wantaim ol Gibion. Ol Gibion i lukim dispela na ol i salim tok long Josua long helpim ol."}, {"id": "15-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-08.jpg", "text": "Olsem na Josua i bungim ol ami bilong en na em i salim ol long nait yet i go. Long bikmonin tru ol i go mekim ol ami bilong Amo i kirap nogut na ol i bagarapim ol."}, {"id": "15-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-09.jpg", "text": "God i helpim ol Israel na winim pait long dispela de. God i salim bikpela ais ston olsem ren na paulim ol Amo na kilim i dai planti bilong ol."}, {"id": "15-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-10.jpg", "text": "Na tu God i mekim san i stap long wanpela hap longpela taim na ol Israel i pait na winim ol Amo. Long dispela de God i winim pait bilong ol Israel."}, {"id": "15-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-11.jpg", "text": "Bihain long God i winim ol dispela ami bilong Amo. Ol Kenan wantaim ol arapela lain ol i kam bung long pait wantaim ol Israel. Tasol Josua wantaim ol Israel i bagarapim ol na winim ol. Josua 1-24"}, {"id": "15-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-12.jpg", "text": "Bihain long pait i pinis, dispela graun God i bin promis long givim ol, em i givim i go long wanwan lain bilong Israel. Na God i givim bel isi long ol Israel long olgeta hap graun we mak bilong boda i stap."}, {"id": "15-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-13.jpg", "text": "Nau dispela taim Josua i lapun pinis, na em i singautim olgeta Israel . Na em i tokim ol long ol i mas i stap aninit long olgeta lo ol i bin kisim antap long maunten Sainai. Na ol Israel i promis long ol bai i stap aninit long God na ol bai i bihainim olgeta lo bilong em."}], "number": "15", "ref": "Baibel Stori i Kam Long: Josua 1-24", "title": "15. Promis Graun"}, {"frames": [{"id": "16-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-01.jpg", "text": "Bihain long Josua i dai. Ol Israel i no bihainim tok bilong God na ol i no rausim ol sampela lain i stap yet long graun Kenan, na tu ol i no bihainim lo bilong God. Ol Israel i stat long lotuim ol giaman god bilong ol Kenan na i no lotuim Yahweh dispela trupela God. Ol Israel i no gat King olsem na ol i wokim wanem samting ol i ting i orait long ol."}, {"id": "16-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-02.jpg", "text": "God i givim pe nogut long ol lain Israel long taim em i larim ol birua i kam winim ol long pait, bilong wanem ol lain Israel i sakim tok bilong God. Ol dispela birua i stilim ol samting bilong ol Israel na bagarapim samting bilong ol na kilim planti man bilong ol. Bihain long planti yia ol i sakim tok bilong God, na ol birua i bagarapim ol na ol i tanim bel na askim God long helpim ol."}, {"id": "16-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-03.jpg", "text": "Na God i givim man bilong helpim, na em i kam long helpim ol long kamaut long han bilong ol birua, na bringim gutpela sindaun i kam. Tasol ol manmeri i lus tingting gen long God na stat long lotuim ol giaman god gen. Olsem na God i larim ol lain Midian ol birua i stap klostu long ol long winim ol long pait."}, {"id": "16-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-04.jpg", "text": "Insait long 7-pela yia ol lain Midien i kisim olgeta kaikai bilong ol lain Israel. Olsem na ol Israel i pret nogut tru na ol i hait insait long hul bilong maunten we ol lain Medien i no inap long painim ol. Bihain long ol dispela samting i kamap long ol, ol i krai long God long helpim ol."}, {"id": "16-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-05.jpg", "text": "Wanpela de wanpela man Israel nem bilong em Gidion em i hait na brukim wit i stap na ol lain Midien i no lukim na stilim. Ensel bilong Bikpela i kam long Gidion na tokim em olsem, “God i stap wantaim yu, strongpela man bilong pait. Go na helpim ol lain Israel long han bilong ol Midien.”"}, {"id": "16-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-06.jpg", "text": "Papa bilong Gidion i bin wokim wanpela alta na givim i go long wanpela god giaman. Na God i tokim Gidion long brukim dispela alta. Tasol Gidion i pret long ol manmeri, olsem na em wet inap long nait. Na long nait em i go na brukim na bagarapim olgeta. Bihain em i wokim nupela alta klostu long dispela hap we alta bilong god giaman i bin stap long en na em i givim ofa i go long God."}, {"id": "16-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-07.jpg", "text": "Long narapela de long monin ol manmeri i lukim olsem, sampela man i bin bagarapim alta bilong ol, na ol i bel hat nogut tru long Gidion long kilim em, tasol papa bilong en i tokim ol man olsem , \" Bilong wanem yupela laik helpim dispela god bilong yupela. Sapos em god tru, Larim em lukautim em yet. taim em tok olsem ol man ino kilim Gidion."}, {"id": "16-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-08.jpg", "text": "Na ol lain Midien i kam bek gen long stilim ol samting bilong ol Israel. Ol i planti lain tumas na i no inap long kaunim. Na Gidion i singautim ol Israel long kam na pait wantaim ol. Olsem na Gidion i askim God long tupela mak, we em inap long luksave tru olsem God bai i yusim em long helpim ol lain Israel."}, {"id": "16-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-09.jpg", "text": "Long nambawan mak, Gidion i putim hap klos long graun na askim God long salim wara bilong monin long kam daun antap long hap klos na i no long graun. Na God i wokim olsem. Narapela nait em i askim olsem graun bai i wet tasol hap klos bai i stap drai. Na God i mekim olsem. Dispela tupela mak i mekim Gidion i luksave olsem God inap yusim em long helpim ol lain Israel long han bilong ol lain Midien."}, {"id": "16-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-10.jpg", "text": "32,000 lain Israel soldia i kam long Gidion, tasol God i tokim em olsem dispela em i planti tumas. Olsem na Gidion i salim 22,000 man husat i pret long pait i go long ples. God i tokim Gidion olsem em planti man yet. Olsem na Gidion i salim olgeta i go bek tasol em holim bek 300 soldia tasol."}, {"id": "16-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-11.jpg", "text": "Long dispela nait God i tokim Gidion, “Go long kemp bilong ol Midien na harim bai ol i tok wanem long dispela, bai yu no inap pret.” Long dispela nait em i go daun long kemp na harim ol soldia bilong Midien i stori long pren bilong em long driman em lukim. Pren bilong em i tokim em olsem. “Dispela driman i minim olsem o soldia bilong Gidion bai winim ol ami bilong Midia!” Taim Gidion i harim dispela em i lotuim Bikpela."}, {"id": "16-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-12.jpg", "text": "Bihain Gidion i go bek long ol soldia bilong em na givim ol wanwan hon bilong winim na graun sospen na bombom. Ol i go na raunim kemp bilong ol Midien soldia i slip i stap long en. Ol 300 soldia bilong Gidion holim bombom insait long graun sospen we ol Midien i no inap lukim lait bilong bombom."}, {"id": "16-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-13.jpg", "text": "Olgeta soldia bilong Gidion i brukim graun sospen bilong ol na mekim lait i kamap ples klia kwik taim na bihain ol i winim hon na singaut olsem, “Bainat em bilong Yahweh na bilong Gidion!”"}, {"id": "16-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-14.jpg", "text": "God i paulim tingting bilong ol lain Midien na ol i stat long pait namel long ol yet na kilim ol yet. Hariap tru ol i singautim ol lain Israel i stap long haus long kam helpim ol, na ranim ol lain Midien i go. Ol i bin kilim planti bilong ol na ranim olgeta na rausim ol long graun bilong ol Israel. 120,000 bilong ol lain Midien i bin dai long dispela taim. God i bin helpim ol lain Israel."}, {"id": "16-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-15.jpg", "text": "Ol manmeri i laikim Gidion bai i kamap king bilong ol, tasol Gidion i no laik oslem na em askim ol long givim em sampela ring gol we ol i kisim long ol Midien. Na ol manmeri i givim planti gol tru long Gidion."}, {"id": "16-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-16.jpg", "text": "Gidion i kisim ol dispela gol na wokim wanpela naispela klos tru we ol pris i save werim long em. Tasol ol manmeri i stat long lotuim dispela olsem god bilong ol. Olsem na God i givim pe nogut long ol Israel long wanem ol i lotuim dispela god giaman. God i larim ol birua i kam na daunim ol. Na bihain ol i askim God long helpim ol gen na em i salim narapela man long helpim ol."}, {"id": "16-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-17.jpg", "text": "Dispela pasin i wok long kamap planti taim, Ol Israel i bin mekim pasim nogut. Olsem na God i bekim pasin nogut bilong ol, na ol i tanim bel na God i salim wokman long helpim ol. Planti yia i go pinis God i wok long salim wokman long helpim ol Israel long ol birua bilong ol."}, {"id": "16-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-18.jpg", "text": "Na long dispela taim ol manmeri i askim God long givim ol King olsem narapela kantri i gat King. Ol i laikim King we em i longpela na strongpela inap long lidim ol i go insait long pait. God i no laikim dispela askim bilong ol tasol em i givim ol wanpela King olsem ol askim long em."}], "number": "16", "ref": "Baibel Stori i Kam Long: Hetman 1-3;6-8", "title": "16. Ol Manmeri i Helpim ol Israel"}, {"frames": [{"id": "17-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-01.jpg", "text": "Sol em i kamap nambawan king bilong ol Israel. Ol manmeri i laikim wanpela man em i longpela na naispela long kamap king. Na Sol em i dispela kain man. Na taim em i kamap king, long sampela yia bilong em long wok, em i gutpela king na lukautim ol lain Israel. Tasol bihain em i kamap man nogut na em i no bihainim tok bilong God. Olsem na God i makim narapela man long kamap king long kisim ples bilong em."}, {"id": "17-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-02.jpg", "text": "Na God i makim wanpela yanpela man nem bilong em Devit long Israel long kamap king bihain long Sol. Devit em man bilong lukautim sipsip na em i bilong taun Betlehem. Na long taim em i lukautim sipsip bilong papa bilong em, wanpela taim wanpela laion i kam long kilim ol sipsip, na em i kilim laion. Na narapela taim wanpela bikpela wel abus ol i kolim bea i kam long kilim ol sipsip na em i kilim dispela bea tu. Devit em i stretpela man na i save daunim em yet, na em i putim olgeta bel na tingting bilong em long God na bihainim tok bilong God."}, {"id": "17-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-03.jpg", "text": "Devit i kamap strongpela soldia na lidaman. Taim Devit i stap yangpela man yet, em i pait wantaim traipela man nem bilong em Golaiat. Golaiat i skul gut long kamap gutpela soldia, na em i strongpela man na longpela bilong em, em i 3- pela mita. Tasol God i helpim Devit long kilim Golaiat na em i helpim ol Israel. Bihain Devit i winim planti pait long ol lain birua bilong Israel, na long dispela as ol manmeri i apim nem bilong em."}, {"id": "17-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-04.jpg", "text": "Ol manmeri i laikim Devit olsem na Sol i bel nogut long em. Na Sol i laik kilim Devit, olsem na Devit i hait long em. Wanpela de Sol i painim Devit long kilim em. Na Sol i go insait long hul bilong wanpela maunten we Devit tu i stap long en long hait long Sol. Tasol Sol i no lukim Devit. Devit em i stap klostu stret long Sol na em inap long kilim em, tasol em i no mekim. Nogat, em i katim liklik hap klos bilong Sol long soim em olsem em i no laik kilim em long em yet i ken kamap king."}, {"id": "17-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-05.jpg", "text": "Tasol bihain, taim Sol i dai long pait Devit i kamap king bilong Israel. Em i kamap gutpela king na ol manmeri i laikim em tumas. God i mekim gut long Devit na olgeta samting em i mekim i kamap gutpela tasol. Devit i pait long planti pait wantaim birua bilong Israel na God i helpim em long winim olgeta. Devit i go pait wantaim ol lain i stap long Jerusalem na winim ol na em i kisim Jerusalem na wokim em i kamap biktaun bilong em yet. Taim Devit i stap king, Israel i kamap strong moa, na ol i bin gat planti samting."}, {"id": "17-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-06.jpg", "text": "Devit i laik wokim tempel bai ol lain Israel i ken mekim ofa i go long God. Klostu 400 yia ol manmeri i save lotu na mekim ofa long God long Haus Sel we Moses na God i save bung na toktok. Dispela Haus Sel em Moses yet i bin wokim."}, {"id": "17-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-07.jpg", "text": "Tasol God i salim dispela tok wantaim profet Natan long Devit olsem, “Yu no inap wokim tempel bilong mi, long wanem yu man bilong pait. Pikinini man bilong yu bai wokim. Tasol, mi bai wokim planti gutpela samting long yu. Wanpela tumbuna pikinini long lain bilong yu bai kamap king long ol manmeri bilong mi oltaim oltaim. Dispela wanpela man em i kam long lain bilong Devit na em inap long kamap king oltaim oltaim, em i Mesaia. Mesaia em i man God i makim bilong kisim bek ol manmeri bilong dispela graun long pasin nogut bilong ol."}, {"id": "17-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-08.jpg", "text": "Taim Devit i harim ol i toktok, em hariap tru long tok tenkyu long God na litimapim em, bilong wanem God i bin promisim Devit long dispela samting long givim biknem long Devit na long wokim planti gutpela samting long em. Devit i no save long wanem taim God bai i wokim dispela ol samting. Tasol ol dispela samting i bin kamap olsem, ol lain Israel i wet klostu 1000 yia na bihain Mesaia i bin kam."}, {"id": "17-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-09.jpg", "text": "Devit i kamap king wantaim gutpela pasin na lukautim gut ol lain Israel na em i no mekim nambaut long bagarapim ol manmeri na i stap planti yia olsem king, na God i mekim gut long em. Tasol taim em i kamap lapun, em i wokim pasin nogut tru long ai bilong God."}, {"id": "17-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-10.jpg", "text": "Wanpela de, taim olgeta soldia i go long pait na i no stap long ples, Devit i lukluk i go aut long bikpela haus king bilong em na i lukim wanpela naispela meri i waswas i stap. Nem bilong dispela meri em Betsiba."}, {"id": "17-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-11.jpg", "text": "Na taim Devit i lukim em, em i no rausim ai bilong em long dispela meri. Nogat. Em i salim wanpela man i go kisim dispela meri i kam long em. Em i silip wantaim em na salim em go bek long haus bilong em. Sotpela taim bihain, Betsiba i salim tok long Devit na i tokim em olsem em i gat bel."}, {"id": "17-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-12.jpg", "text": "Man bilong Betsiba, nem bilong em Uria, em i wanpela gutpela soldia namel long ol soldia bilong Devit. Na Devit i singautim Uria long kam bek long pait na go i stap wantaim meri bilong em. Tasol Uria i les long i go long haus, long taim ol arapela lain soldia i stap yet long pait. Olsem na Devit i salim Uria i go bek long pait na em i tokim opisa bilong ami long putim Uria long ples we pait i kamap strong long ol birua inap long kilim em."}, {"id": "17-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-13.jpg", "text": "Bihain long ol birua i kilim Uria, Devit i maritim Betsiba. Bihain taim em i karim wanpela pikinini man bilong Devit. Tasol God i belhat nogut tru long wanem samting Devit i bin wokim, olsem na em i salim profet Natan long tokim Devit long pasin nogut bilong em. Devit i sori tru long pasin nogut bilong em na God i lusim sin bilong em. Bihain long dispela, Devit i harim tok bilong em na bihainim God na harim tok God i go inap em i dai. Em i mekim dispela, long gutpela na long taim nogut."}, {"id": "17-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-14.jpg", "text": "Tasol long pe bilong pasin nogut bilong Devit, liklik pikinini man bilong em i dai. Na tu taim Devit i stap laip yet, pait i kamap namel long famili bilong em yet, na strong na pawa bilong Devit i go slek olgeta. Na tu Devit i no bihainim stret tok bilong God, tasol God i bihainim promis bilong em. Bihain Devit na Betsiba i karim wanpela pikinini man na ol i kolim em Solomon."}], "number": "17", "ref": "Baibel Stori i Kam Long: 1 Samuel 10; 15-19; 24; 31; 2 Samuel 5; 7; 11-12", "title": "17. God i Wokim Kontrak Wantaim Devit"}, {"frames": [{"id": "18-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-01.jpg", "text": "Planti yia i go pinis na Devit i dai na pikinini bilong Solomon na pikinini man bilong em Rihoboam i kamap King na bosim Israel. God i toktok long Solomon na i askim em long wanem samting em laikim tumas. Taim Solomon i askim God long givim em gutpela tingting, God i amamas na i mekim em i kamap wanpela gutpela saveman tru long graun. Solomon i lanim planti samting na em i kamap gutpela saveman long skelim ol tok. God i mekim em i gat planti samting."}, {"id": "18-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-02.jpg", "text": "Na Solomon i wokim temel long Jerusalem. Dispela tempel em papa bilong em Devit i bin tingting long em na bungim ol diwai samting long em. Nau ol manmeri i lotuim God long tempel na givim ofa i go long God na i no moa wokim olsem long haus sel bilong bung, na em i stap wantaim ol manmeri bilong em."}, {"id": "18-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-03.jpg", "text": "Tasol Solomon i laikim ol meri bilong narapela kantri. Em sakim tok bilong God na maritim planti meri, klostu 1,000 meri. Planti bilong dispela meri i kam long arapela kantri na kisim ol giaman god bilong ol na stat long lotuim ol. Taim Solomon i kamap lapun, em tu i lotuim ol giaman god bilong ol."}, {"id": "18-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-04.jpg", "text": "God i belhat long Solomon, na givim pe nogut long Solomon i bin lusim God na lotuim ol narapela giaman god, God i tok promis olsem bihain long taim Solomon i dai pinis, em bai brukim kantri Israel i kamap tupela."}, {"id": "18-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-05.jpg", "text": "Bihain long dai bilong Solomon, pikinini man bilong em Rehoboam i kamap king. Rehoboam em man i nogat gutpela tingting . Olgeta manmeri bilong kantri Israel i kam bung long soim tru olsem em i king. Ol i kam na toktok planti long ol belhevi bilong ol long Rehoboam olsem Solomon i bin givim planti hatwok long ol na ol baim planti takis."}, {"id": "18-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-06.jpg", "text": "Na Rehoboam i no tingting gut na bekim tok olsem, “Yupela ting olsem papa bilong mi Solomon i mekim yupela wok hat a, tasol mi bai mekim yupela wok hat moa, na em bai winim hat wok em i bin givim yupela, na pe nogut mi givim yupela, em bai winim moa pe nogut em givim long yupela."}, {"id": "18-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-07.jpg", "text": "Olsem na lain bilong kantri Israel i les long bihainim tok long pait wantaim Rehoboam. Tupela lain tasol i stap wanbel wantaim em. Dispela tupela lain i kamap olsem lain bilong Juda."}, {"id": "18-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-08.jpg", "text": "Na arapela tenpela lain bilong kantri Israel i les long Rehoboam, ol i makim wanpela man nem bilong em Jeroboam long kamap King bilong ol. Ol i kisim graun hapsait long not na ol i kolim dispela ples olsem lain bilong Israel."}, {"id": "18-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-09.jpg", "text": "Jeroboam i sakim tok bilong God na i mekim ol manmeri long mekim pasin i no stret. Em i wokim tupela god giaman long ol manmeri long lotuim na ol i noken lotuim God long tempel long ol graun bilong ol lain Juda."}, {"id": "18-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-10.jpg", "text": "Ol lain Juda na Israel i kamap birua na pait klostu klostu namel long ol yet."}, {"id": "18-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-11.jpg", "text": "Long lain Israel, olgeta king i no gutpela. Planti bilong ol dispela king, ol arapela lain Israel husat i laik kisim ples bilong ol long kamap king i kilim ol na kisim ples bilong ol."}, {"id": "18-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-12.jpg", "text": "Olgeta King na planti ol manmeri long lain Israel i lotuim ol giaman god. Taim ol i lotu long giaman god ol i wokim pasin pamuk na sampela taim ol i kilim ol pikinini long mekim ofa i go long ol giaman god bilong ol."}, {"id": "18-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-13.jpg", "text": "Ol King bilong Juda i kamap long lain bilong Devit, sampela bilong ol dispela King em ol gutpela man husat i save bihainim strepela pasin na lotuim God. Tasol planti bilong ol King bilong Juda i save mekim pasin i no gutpela, pasin bagarap na ol i save lotuim ol giaman god. Planti bilong ol manmeri bilong Juda tu i les long bihainim God na lotuim arapela god."}], "number": "18", "ref": "Baibel Stori i Kam Long: 1King 1-6; 11-12", "title": "18. Kantri Israel i Bruk Tupela Hap"}, {"frames": [{"id": "19-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-01.jpg", "text": "Insait long tumbuna stori bilong ol Israel, God i salim ol profet i go long ol. Ol profet i harim tok bilong God na ol i tokim ol man."}, {"id": "19-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-02.jpg", "text": "Elaisa i bin i stap profet long taim Ahap i stap King na lukautim Kingdom bilong Israel. Ahap em man nogut na em i save tokim ol man long lotu long giaman god, nem bilong en Bal. Elaisa i tokim Ahap olsem, \" Bai i nogat ren or wara bilong monin insait long Kingdom bilong Israel inap mi tok orait.\" Dispela i mekim Ahap i belhat nogut tru."}, {"id": "19-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-03.jpg", "text": "Ahap em i laik kilim Elaisa olsem na God i tokim Elaisa long i go long wanpela liklik wara insait long bus na hait long em. Olgeta monin na apinun ol pisin i wok long kisim bret na mit i kam long em. Ahap wantaim ol soldia bilong em i wok long painim em tasol ol i no lukim em. San i hat tumas long dispela drai taim na liklik wara i drai olgeta."}, {"id": "19-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-04.jpg", "text": "Olsem na Elaisa i go long narapela kantri i stap klostu long Israel. Wanpela meri, man bilong em i dai pinis na em wantaim pikinini boi i stap long dispela ples. Kaikai bilong tupela klostu i laik pinis long wanem longpela taim drai taim i stap na nogat kaikai. Tasol tupela i lukautim Elaisa na God i lukautim ol olsem na basket plawa wantaim botol oil bilong ol i no pinis. Ol i gat kaikai insait long dispela longpela drai taim. Elaisa em i stap long dispela hap sampela yia."}, {"id": "19-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-05.jpg", "text": "Bihain long tripela yia na 6-pela mun i go pinis, God i tokim Elaisa long i go bek long Kingdom bilong Israel na toktok wantaim Ahap long wanem em bai salim ren gen. Taim Ahap i lukim Elaisa em i tok, Yu tasol a, yu man bilong wokim trabel!\" Elaisa i bekim tok bilong em, “Yu tasol man bilong wokim trabel! Yu bin lusim Yahweh, trupela God na lotu long Bal. Kisim olgeta man insait long Kingdom bilong Israel i go long maunten Kamel."}, {"id": "19-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-06.jpg", "text": "Olgeta man insait long Kingdom bilong Israel wantaim ol 450 profet bilong Bal ol i kam long maunten Kamel. Elaisa i tokim ol man olsem, hamas taim yupela i wok long senisim tingting bilong yupela? Sapos Yahweh em i God orait lotu long em! Sapos Bal em i God orait lotu long em.\""}, {"id": "19-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-07.jpg", "text": "Orait Elaisa i tokim ol profet bilong Bal, “Kilim wanpela bulmakau na redim long givim ofa, tasol noken laitim paia yet na mi tu bai wokim wankain. Husat God i bekim wantaim paia em trupela God.” Olsem na ol hetman bilong Bal i redim ofa bilong ol tasol ol i no laitim paia yet."}, {"id": "19-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-08.jpg", "text": "Na ol profet bilong Bal i prea long Bal, “Harim mipela, Bal!” Ol i prea longpela taim long dispela de na singaut na ol i katim ol yet long wantaim naip tasol i no gat wanpela bekim."}, {"id": "19-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-09.jpg", "text": "Na long apinun, Elaisa i redim ofa long God. Na em i tokim ol man long kapsaitim 12-pela traipela sospen wara antap long ofa inap mit na paiawut na tu graun arere long alta em wet olgeta."}, {"id": "19-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-10.jpg", "text": "Orait nau Elaisa em i prea, “Yahweh, God bilong Abraham na Aisak na Jekop, soim mipela olsem yu yet yu God bilong Israel na mi olsem wokman bilong yu. Yu harim mi orait ol dispela man bai ol i ken save olsem yu yet yu God.”"}, {"id": "19-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-11.jpg", "text": "Kwiktaim tru paia i kam daun long skai na kukim ol mit na ol paiawut na ol ston na ol pipia graun na tu wara i stap arere long alta. Taim ol man i lukim dispela, ol i pundaun i go daun long graun na i tok, “Yahweh em i God! Yaweh em i God!”"}, {"id": "19-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-12.jpg", "text": "Na Elaisa i tok, “Noken larim wanpela profet bilong Bal i ranawe!” Olsem na ol man i holim ol profet bilong Bal na rausim ol long dispela hap na kilim ol."}, {"id": "19-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-13.jpg", "text": "Orait Elaisa i tokim King Ahap, “Nau tasol yu go bek long taun, long wanem ren i kam.” Na wantu skai i kamap blek, na bikpela ren i stat long kam daun. Yahweh em i mekim drai taim i kam inap long dispela taim na em i kamapim em yet olsem trupela God."}, {"id": "19-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-14.jpg", "text": "Bihain long taim bilong Elaisa, God i makim wanpela man nem bilong em Elisa long em bai kamap profet bilong em. God i wokim planti mirakel antap long Elisa. Wanpela mirakel em i kamap long Neman, em wanpela opisa bilong ami bilong ol birua em i gat sik nogut i stap long skin bilong en. Em i bin harim long Elisa olsem na em i go askim em long oraitim em. Elisa i tokim Neman long go insait long wara Jodan na putim het aninit long wara na kamaut 7-pela taim."}, {"id": "19-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-15.jpg", "text": "Pastaim Neman i belhat na i no laik long mekim, long wanem em lukim olsem em i longlong tingting, tasol bihain em i senisim tingting na em putim em yet i go insait long wara Jodan 7-pela taim. Em i mekim i go inap namba seven taim na em i kam antap na skin bilong em i orait olgeta! God i oraitim em."}, {"id": "19-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-16.jpg", "text": "God i bin salim planti arapela profet. Ol i tokim ol manmeri long lusim pasin bilong lotuim ol giaman god na soim gutpela pasin na marimari long ol arapela. Ol profet i givim tok lukaut long ol man olsem sapos ol i no lusim pasin nogut na i no bihainim God, orait God bai skelim ol olsem ol lain bilong wokim pasin nogut, na em bai givim hevi long ol."}, {"id": "19-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-17.jpg", "text": "Planti taim ol manmeri i no bihainim God. Ol i save bagarapim ol profet na sampela taim ol i kilim ol i dai. Wanpela taim ol i putim profet Jeremaia i go insait long hulwara i no gat wara long en, long em bai dai long dispela hap. Em i go daun tru long tais i stap daunbilo long hul wara. Tasol King i sori long em na givim tok long wokman bilong en long pulim em i kam antap long hul wara pastaim long em i dai."}, {"id": "19-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-18.jpg", "text": "Ol manmeri i les long ol profet tasol ol profet i wok yet long autim tok bilong God. Ol i givim tok lukaut long ol manmeri olsem sapos ol i no tanim bel, God bai bagarapim ol. Na tu ol i toksave long ol manmeri long promis bilong God olsem Mesaia bilong God em bai i kam."}], "number": "19", "ref": "Baibel Stori i Kam Long: 1 King 16-18; 2 King 5; Jeremaia 38", "title": "19. Ol Propet"}, {"frames": [{"id": "20-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-01.jpg", "text": "Kingdom bilong Israel na kingdom bilong Juda tupela i mekim pasin nogut long ai bilong God. Ol i bin brukim dispela kontrak God i bin mekim wantaim ol long maunten Sainai. God i salim ol profet bilong em long givim tok lukaut long ol long ol i mas tanim bel na lotu long em gen, tasol ol i les long bihainim."}, {"id": "20-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-02.jpg", "text": "Olsem na God i larim ol birua bilong ol long bagarapim ol. God i wokim olsem long givim pe nogut long ol. Kantri Asiria em i gat bikpela strong na ol i lain nogut tru. Ol i kam na bagarapim kantri Israel. Ol Asiria i kilim planti manmeri insait long kantri bilong Israel na kisim olgeta samting i dia tumas, na kukim klostu olgeta hap bilong kantri Israel."}, {"id": "20-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-03.jpg", "text": "Ol Asiria i bungim olgeta hetman, ol manmeri i gat planti samting na ol manmeri i gat save long wokim planti samting na kisim ol i go long Asiria. Na ol tarangu lain husat ol i no kilim, ol tasol i stap long kantri Israel."}, {"id": "20-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-04.jpg", "text": "Na bihain ol lain Asiria i brigim ol manmeri long arapela hap i kam long ol bai i stap long dispela graun we kantri bilong Israel bipo i stap long en. Ol dispela lain long narapela hap i wokim taun i bagarap long en na marit long ol lain Israel husat i bin i stap long dispela hap. Ol tumbuna bilong ol Israel ol i bin marit long ol dispela man long arapela hap em ol kolim ol lain Samaria."}, {"id": "20-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-05.jpg", "text": "Ol manmeri bilong Israel ol i lukim God i givim pe nogut long ol manmeri bilong kantri Israel long ol i no bilipim em na i no bihainim tok bilog em. Tasol ol i wok long lotu long ol giaman god na ol god bilong ol lain Kenan. God i salim ol profet long givim tok lukaut long ol, tasol ol i les long harim ol."}, {"id": "20-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-06.jpg", "text": "Ol lain Asiria i bin bagarapim kantri bilong Israel, klostu long 100 yia i go pinis, God i salim Nebukanesa, king bilong ol Babilon long kam pait long kantri bilong Juda. Strong bilong kantri Babilon i bikpela. King bilong Juda i tok orait long kamap wokboi nating long Nebukanesa na baim bikpela mani long olgeta yia."}, {"id": "20-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-07.jpg", "text": "Tasol bihain long sampela yia i go pinis, king bilong ol Juda i tok pait wantaim ol Babilon. Olsem na ol Babilon i kam bek gen na pait long kingdom bilong Juda. Ol i raunim bikpela taun Jerusalem na bagarapim tempel na kisim ol gutpela samting insait long taun na bilong tempel na i go."}, {"id": "20-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-08.jpg", "text": "Long givim hevi long king bilong ol Juda long tok bilas bilong em, ol soldia bilong Nebukanesa, ol i kilim pikinini man bilong em long ai bilong em na ol i pasim ai bilong em. Na bihain long dispela ol i kisim em i go na kalabusim em long Babilon na em bai i stap na i dai long dispela hap."}, {"id": "20-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-09.jpg", "text": "Nebukanesa wantaim ol soldia bilong em i kisim klostu olgeta manmeri bilong kingdom bilong Juda i go long Babilon. Na lusim ol rabis lain tasol i stap long planim ol kaikai long graun. Dispela taim ol man meri bilong God ol i bin tok strong long ol na rausim ol long dispela promis graun, dispela taim ol i kolim taim bilong kalabus."}, {"id": "20-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-10.jpg", "text": "God i bin givim hevi long ol manmeri bilong em long pasin nogut bilong ol na rausim ol i go long narapela kantri. Em i no lus tingting long ol na long promis bilong em. God i wok long lukluk long ol manmeri bilong em na em i toktok long ol long maus bilong ol profet. Em i promis olsem, bihain long 70 yia pinis, ol bai i kam bek gen long promis graun."}, {"id": "20-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-11.jpg", "text": "Olsem na 70 yia bihain, Sairus king bilong Pesia i winim king bilong Babilon. Ol Israel nau ol i kolim ol Israel na planti bilong ol i stap longpela taim long Babilon. Sampela ol i lapun tru tasol ol i save tingting long graun bilong ol long Juda."}, {"id": "20-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-12.jpg", "text": "King bilong Pesia em i strongpela man, tasol em man bilong marimari long ol man husat em i bin winim ol long pait. Sotpela taim bihain long Sairus i kamap king bilong ol Pesia em i givim strongpela tok olsem, husat Israel i laik i go bek long Juda em i ken lusim Pesia na i go long Juda. Em i save givim mani long ol long wokim tempel gen! Olsem na bihain long 70 yia bilong kalabus ol liklik lain manmeri bilong Israel i go bek long taun bilong ol Jerusalem, long Juda."}, {"id": "20-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-13.jpg", "text": "Taim ol manmeri i kamap long Jerusalem ol i wokim gen tempel na banis bilong taun bilong ol. Tasol ol i stap aninit long lukaut bilong ol arapela manmeri. Wanpela taim gen ol i stap long promis graun na ol i lotu long God long tempel."}], "number": "20", "ref": "Baibel Stori i Kam Long: 2 King 17;24-25; 2 Stori 36; Esra 1-10; Nehemaia 1-13", "title": "20. Pinis Long Wok Kalabus na Kam bek"}, {"frames": [{"id": "21-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-01.jpg", "text": "Bipo tru taim olgeta samting i no kamap yet, God i makim pinis taim bilong salim Mesaia. Nambawan tok promis i bin kamap long Adam na Iv. God i tok promis olsem, tumbuna pikinini bilong Iv bai kamap na krungutim het bilong snek. Dispela snek i giamanim Iv, em Satan. God i promis olsem Mesaia bai daunim Satan olgeta."}, {"id": "21-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-02.jpg", "text": "God i promis long Abraham olsem, long em tasol bai olgeta manmeri long olgeta hap graun bai kisim blesing. Dispela blesing bai karim kaikai bihain, taim Mesaia i kam. Em bai mekim rot bilong kisim bek olgeta manmeri long olgeta hap graun."}, {"id": "21-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-03.jpg", "text": "God i promis long Moses olsem, bihain em bai kamapim narapela profet wankain olsem em. Dispela em narapela tok promis bilong Mesaia bai kam bihain taim."}, {"id": "21-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-04.jpg", "text": "God i promis long King Devit olsem, wanpela tumbuna pikinini bilong em bai kamap king na lukautim ol manmeri bilong God i stap oltaim. Dispela em i olsem Mesaia bai kamap long lain tumbuna pikinini bilong Devit."}, {"id": "21-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-05.jpg", "text": "Long profet Jeremaia God i promis olsem em bai mekim wanpela Nupela Kontrak. Dispela em bai i no wankain Kontrak olsem em i bin mekim wantaim ol Israel long maunten Sainai. Long dispela nupela kontrak, em bai raitim lo bilong em long bel bilong ol manmeri na bai ol i kamap manmeri bilong em na em bai kamap God bilong ol. Na em bai tekewe sin bilong ol, na ol bai save gut long em. Mesaia bai statim dispela Nupela Kontrak."}, {"id": "21-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-06.jpg", "text": "Ol profet bilong God i bin tok olsem, Mesaia bai kamap olsem wanpela profet na pris na king. Profet em man husat i save harim tok bilong God na autim long ol manmeri bilong God. Dispela Mesaia, God i bin promis long salim, bai em i kamap nambawan profet."}, {"id": "21-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-07.jpg", "text": "Ol pris bilong Israel i save makim ol manmeri na mekim ofa long God long sin bilong ol. Ol pris tu i save prea long God long ol manmeri. Mesaia God i bin promisim em bai kamap pris na ofaim em yet olsem nambawan ofa i go long God."}, {"id": "21-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-08.jpg", "text": "King em man husat i save bosim kantri na skelim ol manmeri. Mesaia bai kamap nambawan king na em bai sindaun long sia king bilong tumbuna bilong em Devit. Em bai i bosim olgeta hap graun oltaim na skelim ol manmeri long stretpela pasin, na mekim stretpela tok."}, {"id": "21-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-09.jpg", "text": "Ol profet bilong God i mekim tok profet long planti samting long Mesaia. Profet Malakai i bin tok olsem, taim Mesaia i no kam yet bai wanpela strongpela profet bai kam. Profet Aisaia i bin mekim tok profet olsem, Mesaia bai kamap long wanpela meri i no bin slip wantaim man. Na profet Maika i tok olsem, em bai kamap long taun Betlehem."}, {"id": "21-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-10.jpg", "text": "Profet Aisaia i bin tok olsem, Mesaia bai i stap long Galili na kamapim bel isi bilong ol manmeri i gat bel hevi, na tokaut long ol kalabusman i ken kamap fri, na rausim ol man i stap long kalabus i go fri. Na tu em i bin tok olsem, Mesaia bai oraitim ol man i gat sik na ol man i no inap long harim tok na lukluk na toktok na wokabaut."}, {"id": "21-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-11.jpg", "text": "Na tu profet Aisaia i bin tok olsem, ol man bai i les long em na givim baksait long em. Ol narapela profet tu i tok olsem, pren bilong em yet, bai givim em long ol birua, na ol man husat i kilim em bai pilai satu long klos bilong em. Profet Sekaraia i bin tok olsem, pren bilong em yet bai givim em long ol birua long 30 silva mani tasol."}, {"id": "21-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-12.jpg", "text": "Ol profet i bin tok tu long wanem kain rot Mesaia bai i dai. Profet Aisaia i bin tok olsem, ol bai spetim em na tok nogutim em na paitim em. Em i no bin mekim wanpela asua, tasol ol bai sutim sait bilong em, na em bai pilim bikpela pen na i dai."}, {"id": "21-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-13.jpg", "text": "Na tu ol profet i tok olsem, Mesaia em stretpela man na i nogat sin. Em bai i dai long sin bilong ol narapela manmeri. Hevi em kisim bai i bringim bel isi namel long God na ol manmeri. Long dispela as tasol God i salim Mesaia i kam na i dai."}, {"id": "21-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-14.jpg", "text": "Ol profet i bin tok Mesaia bai i dai na God bai kirapim em long matmat. Long dai na kirap bek bilong Mesaia, God bai inapim tingting bilong em long kisim bek ol sin manmeri na statim Nupela Kontrak."}, {"id": "21-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-15.jpg", "text": "God i soim planti samting bilong Mesaia long ol profet, tasol Mesaia i no bin kamap long taim bilong wanpela bilong ol dispela profet. Samting olsem 400 yia i go pinis na bihain long las tok profet, taim i kamap na God i salim Mesaia i kam long graun."}], "number": "21", "ref": "Baibel Stori i Kam Long: Stat 3:15; 12:1-3; Lo 18:15; 2 Samuel 7; Jeremaia 3; Aisaia 59:16; Daniel 7; Malakai 4:5; Aisaia 7:14; Maika 5:2; Aisaia 9:1-7; 35:3-5; 61; 53; Buk Song 22:18; 35 :19; 69:4; 41:9; Sekaraia 11:12-3; Aisaia 50:6; Buk Song 16:10-11", "title": "21. God i Promis long salim Mesaia"}, {"frames": [{"id": "22-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-01.jpg", "text": "Bipo tru God i bin toktok long ol manmeri bilong em long ol ensel na ol profet. Tasol 400 yia bihain em i no moa toktok long ol. Na wantu tasol, ensel bilong God i bringim wanpela tok bilong God i kam long lapun pris Sekaraia. Sekaraia na meri bilong em i save mekim pasin God i laikim. Tasol Elisabet i no bin karim pikinini."}, {"id": "22-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-02.jpg", "text": "Ensel i tokim Sekaraia olsem, “Meri bilong yu bai karim wanpela pikinini man, na bai yu kolim nem bilong em Jon. Em bai pulap long Holi Spirit na em bai redim ol manmeri long kam bilong Mesaia.” Na Sekaraia i tok, “Mi na meri bilong mi i lapun pinis, olsem na dispela samting bai kamap olsem wanem?”"}, {"id": "22-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-03.jpg", "text": "Na ensel i bekim tok bilong Sekaraia olsem, “God i salim mi na mi bringim dispela gutnius i kam long yu tasol yu no bilipim mi olsem na yu no inap toktok i go i nap long taim dispela pikinini i kamap.” Long dispela taim stret Sekaraia i no bin toktok. Ensel i lusim Sekaraia na Sekaraia i go bek long ples. Na meri bilong Sekaraia i gat bel."}, {"id": "22-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-04.jpg", "text": "Elisabet i gat bel long 6-pela mun pinis na dispela ensel i kamap wantu long wanpela wanblut bilong Elisabet, nem bilong em Maria, em i no bin slip wantaim man tasol ol i bin makim em long maritim wanpela man nem bilong em Josep. Ensel i tokim em olsem yu bai i gat bel na karim wanpela pikinini man na bai yu kolim nem bilong em Jisas, em bai Pikinini bilong God Antap Tru na bai em i stap king oltaim oltaim.\""}, {"id": "22-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-05.jpg", "text": "Maria i bekim tok bilong ensel olsem, “Dispela samting bai i kamap olsem wanem, long wanem mi no bin slip wantaim man?” Na ensel i tok. “Holi Spirit bai kam long yu na strong bilong God bai karamapim yu, na dispela pikinini em bai i pikinini bilong God na i holi.” Maria i kisim tok bilong ensel na i bilipim."}, {"id": "22-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-06.jpg", "text": "Ensel i toktok long Maria pinis, orait bihain Maria i go lukim Elisabet. Taim Elisabet i harim Maria i tok gud de long em na pikinini bilong Elisabet i kalap insait long bel bilong en. Tupela meri i amamas long samting God i mekim long ol. Maria i stap 3-pela mun wantaim Elisabet na bihain em i go bek long ples."}, {"id": "22-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-07.jpg", "text": "Bihain Elisabet i karim pikinini man na Sekaraia na Elisabet i kolim nem bilong en Jon, olsem ensel i bin tok na God i mekim Sekaraia i toktok gen. Sekaraia i tok, “Litimapim nem bilong God, long wanem, em i tingting yet long ol manmeri bilong em. Yu pikinini bilong mi bai ol i kolim yu profet bilong God Antap Tru, Yu bai tokim ol manmeri long wanem rot God bai rausim sin bilong ol.”"}], "number": "22", "ref": "Baibel Stori i Kam Long: Luk 1", "title": "22. Mama i Karim Jon"}, {"frames": [{"id": "23-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-01.jpg", "text": "Maria i promis long maritim wanpela stretpela man nem bilong em, Josep. Taim Josep i harim olsem Maria i gat bel, em i save olsem dispela pikinini i no bilong em. Olsem na em i tingting long lusim em isi tasol. Tasol em i no laik givim sem long Maria. Bihain long em i mekim olsem, wanpela ensel i kamap long em long driman na i tokim em olsem,"}, {"id": "23-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-02.jpg", "text": "“Josep, yu noken pret long kisim Maria olsem meri bilong yu. Pikinini i stap long bel bilong em i kam long Holi Spirit. Maria bai karim wanpela pikinini man na bai yu kolim nem bilong em, Jisas ( em i olsem Yahweh i kisim bek) long wanem em bai kisim bek olgeta manmeri long sin bilong ol.”"}, {"id": "23-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-03.jpg", "text": "Olsem na Josep i maritim Maria na kisim em i go long haus bilong em na Maria i kamap meri bilong em. Tasol Josep i no slip wantaim Maria inap em i karim pikinini."}, {"id": "23-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-04.jpg", "text": "Na taim bilong Maria long karim pikinini i kamap klostu na gavman bilong Rom i tokim olgeta manmeri long ol i mas i go givim nem bilong ol long buk bilong gavman long asples bilong tumbuna bilong ol i bin stap long en. Olsem na Josep na Maria i kirap long hap ol i stap long en long Nasaret na wokabaut longwe rot i go long Betlehem. Long wanem Betlehem em i asples bilong tumbuna bilong ol Devit."}, {"id": "23-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-05.jpg", "text": "Taim ol i kamap long Betlehem i no gat ples bilong ol long stap. Wanpela ples tasol tupela i painim em i haus bilong ol bulmakau. Tupela i stap long en na long nait Maria i karim pikinini bilong en na slipim em long bokis kaikai bilong bulmakau. Long wanem ol i nogat ples bilong putim pikinini. Na ol i kolim nem bilong em, Jisas."}, {"id": "23-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-06.jpg", "text": "Long dispela nait ol wasman bilong ol sipsip i was long sipsip bilong ol ausait long taun i stap. Na wantu wanpela ensel i gat lait i kamap long ol na ol i pret nogut tru. Na ensel i tokim ol, “Yupela i noken pret, long wanem mi gat gutnius long tokim yupela. Mesaia ,Bikpela, em i kamap pinis long Betlehem!”"}, {"id": "23-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-07.jpg", "text": "Yupela i go na lukim dispela pikinini, ol i karamapim em long ol hap laplap na putim long bokis kaikai bilong ol bulmakau i stap. Na wantu antap long skai ol ensel i pulap na ol i litimapim nem bilong God na tok, “Glori i go long God long heven, na bel isi i go long graun long ol manmeri em i laikim!”"}, {"id": "23-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-08.jpg", "text": "Ol wasman bilong sipsip i kam kamap long ples pikinini Jisas i stap long en, na ol i lukim em i slip long bokis kaikai bilong bulmakau i stap, olsem ensel i bin tokim ol. Na bel bilong ol i amamas na Maria tu i amamas tru. Ol wasman bilong ol sipsip i go bek long ples ol sipsip bilong ol i stap long en, na ol i litimapim nem bilong God long ol samting ol i bin harim na lukim."}, {"id": "23-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-09.jpg", "text": "Sampela taim bihain ol saveman bilong ol kantri i stap longwe long hap san kamap i lukim narakain sta long skai. Na ol i luksave olsem nupela king bilong ol Juda i bin kamap. Olsem na ol i wokabaut long longpela hap i kam long lukim dispela King. Ol i kam kamap long Betlehem na i go long haus Jisas wantaim papa na mama bilong em i stap long en."}, {"id": "23-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-10.jpg", "text": "Taim ol saveman i lukim Jisas wantaim mama bilong em, ol i brukim skru na lotuim em. Na ol i givim ol presen i gat bikpela pe long Jisas na bihain ol i tanim bek na go long kantri bilong ol."}], "number": "23", "ref": "Baibel Stori i Kam Long: Matyu 1; Luk 2", "title": "23. Maria i Karim Jisas"}, {"frames": [{"id": "24-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-01.jpg", "text": "Jon em i pikinini bilong Sekaraia na Elisabet, em i kamap bikpela man na i kamap wanpela profet. Em i stap long ples i no gat man na kaikai wel hani na grasopa na pasim klos ol i wokim long gras bilong kamel."}, {"id": "24-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-02.jpg", "text": "Planti manmeri i kam long ples i no gat man long harim tok bilong Jon na em i tokim ol olsem, “Yupela i mas tanim bel long wanem Kindom bilong God i kam klostu pinis!”"}, {"id": "24-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-03.jpg", "text": "Taim ol manmeri i harim tok bilong Jon, planti bilong ol i tanim bel na givim baksait long ol sin bilong ol na Jon i baptaisim ol. Na tu planti hetman bilong haus lotu i kam long kisim baptais, tasol ol i no tanim bel na autim sin bilong ol."}, {"id": "24-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-04.jpg", "text": "Na Jon i tokim ol hetman bilong haus lotu olsem, “Yupela ol posin snek, yupela i mas tanim bel na senisim pasin bilong yupela. Olgeta diwai i no save karim gutpela kaikai, bai ol i katim na tromoi i go long paia.” Jon i inapim tok ol profet i bin tok, “Mi salim wokman bilong mi i go pas long yu long stretim rot bilong yu.”"}, {"id": "24-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-05.jpg", "text": "Sampela Juda i askim Jon olsem, “Yu Mesaia a?” Na Jon i bekim tok olsem, “Mi yet i no Mesaia, tasol wanpela man i kam bihain long mi, em i bikpela tumas na mi i no gutpela man inap long rausim rop long sendol bilong em.”"}, {"id": "24-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-06.jpg", "text": "Narapela de bihain Jisas i kam long Jon long Jon i ken baptaisim em. Na Jon i lukim em na i tok, “Lukim, dispela em i pikinini sipsip bilong God, em bai tekewe sin bilong ol manmeri bilong graun.”"}, {"id": "24-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-07.jpg", "text": "Na Jon i tokim Jisas olsem, “Mi no gutpela inap long baptaisim yu, olsem na yu mas baptaisim mi?” Tasol Jisas i bekim tok olsem, “Yu mas baptaisim mi, long wanem dispela em i stretpela rot long yu mekim olsem.” Na Jon i baptaisim Jisas. Tasol Jisas i no bin mekim sin."}, {"id": "24-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-08.jpg", "text": "Taim Jisas i baptais pinis na kam antap long wara, Holi Spirit bilong God i kam daun olsem balus pisin na sindaun antap long em. Long dispela taim tasol maus bilong God i singaut long heven na i tok olsem, “Yu Pikinini bilong Mi na Mi laikim yu tumas na belgut long yu.”"}, {"id": "24-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-09.jpg", "text": "God i bin tokim Jon olsem, “Taim yu baptaisim wanpela man na Holi Spirit i kam daun na sindaun antap long em, dispela man em i pikinini bilong God.” I gat wanpela God tasol. Long taim Jon i baptaisim Jisas, em i harim Papa God i toktok na em i lukim Jisas Pikinini bilong God na em i lukim Holi Spirit."}], "number": "24", "ref": "Baibel Stori i Kam Long Matyu 3; Mak 1:9-11; Luk 3:1-23", "title": "24. Jon i baptaisim Jisas"}, {"frames": [{"id": "25-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-01.jpg", "text": "Bihain liklik long taim Jisas i kisim baptais, Holi Spirit i kisim em i go long ples i nogat man. Na em i no bin kaikai inap long 40 de na 40 nait. Na Satan i kam traim em long mekim sin."}, {"id": "25-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-02.jpg", "text": "Satan i traim Jisas na i tok olsem, “Sapos yu Pikinini bilong God, orait tokim dispela ston i tanim kamap bret na yu ken kaikai!”"}, {"id": "25-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-03.jpg", "text": "Na Jisas i bekim tok olsem, “Tok bilong God i tok olsem, ol manmeri i no inap i stap laip long bret tasol, ol i mas bihainim olgeta tok bilong God!”"}, {"id": "25-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-04.jpg", "text": "Na Satan i kisim Jisas i go antap long het bilong tempel long Jerusalem na i tokim em olsem, “Sapos yu Pikinini bilong God orait tromoi yu yet i go daun, long wanem tok bilong God i tok olsem, em bai tokim ol ensel i kam karim yu na ston i no inap sutim lek bilong yu.”"}, {"id": "25-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-05.jpg", "text": "Tasol Jisas i bekim tok bilong Satan wantaim tok bilong Baibel na tok, “Tok bilong God i tok strong long ol manmeri olsem, noken traim God Bikpela bilong yupela.”"}, {"id": "25-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-06.jpg", "text": "Na Satan i soim Jisas long olgeta strong na pawa bilong graun wantaim ol gutpela bilas bilong en, na tok olsem, “Bai mi givim dispela olgeta samting long yu, sapos yu brukim skru na lotu long mi.”"}, {"id": "25-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-07.jpg", "text": "Na Jisas i tok,“Satan klia long mi! Tok bilong God i tok strong long ol manmeri olsem, lotu long God Bikpela bilong yupela tasol na aninit long em wanpela tasol.”"}, {"id": "25-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-08.jpg", "text": "Jisas i no pundaun long traim bilong Satan olsem na Satan i lusim em na ol ensel i kam lukautim em."}], "number": "25", "ref": "Baibel Stori i Kam Long: Matyu 4:1-11; Mak 1:12-13; Luk 4:1-13", "title": "25. Satan i Traim Jisas"}, {"frames": [{"id": "26-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-01.jpg", "text": "Jisas i winim traim bilong Satan pinis orait em i go bek wantaim strong bilong Holi Spirit long hap bilong Galili, long ples em i bin stap long en. Jisas i raun long olgeta hap ples na skulim ol manmeri . Na ol manmeri i save mekim gutpela tok long em."}, {"id": "26-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-02.jpg", "text": "Jisas i go long taun Nasaret, dispela ples em i bin stap long taim em i mangi yet. Na long Sabat em i go long ples bilong lotu na ol i givim em buk bilong profet Aisaia long em i ken ritim. Jisas i opim buk na ritim hap tok i go long ol manmeri."}, {"id": "26-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-03.jpg", "text": "Na Jisas i ritim olsem, “God i givim Spirit bilong em long mi long autim gutnius i go long ol rabisman na rausim ol kalabus man i go fri na opim ai bilong ol aipas na givim malolo long ol manmeri i karim hevi. Dispela em i yia bilong God i mekim gut long ol manmeri.”"}, {"id": "26-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-04.jpg", "text": "Jisas i go sindaun na ol manmeri i lukluk strong long em, long wanem ol i save olsem dispela tok em i bin ritim i toktok long Mesaia. Na Jisas i tok, “Dispela tok mi ritim long yupela, em i kamap tru nau.” Ol manmeri i kirap nogut na i tok, “Dispela em i pikinini bilong Josep, a?”"}, {"id": "26-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-05.jpg", "text": "Na Jisas i tok, “Em i tru olsem, ol profet i no bin gat luksave long ol asples bilong em yet. Long taim bilong Elaisa, i gat planti ol manmeri bilong ol i dai pinis i bin stap long Israel. Tasol taim ren i no pundaun long 3 na hap yia, God i no salim Elaisa i go na helpim wanpela meri bilong Israel man bilong em i dai pinis, nogat em i go long meri bilong narapela kantri man bilong em i dai pinis.”"}, {"id": "26-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-06.jpg", "text": "Na Jisas i tok moa olsem, “Long taim bilong profet Elisa i bin gat planti manmeri bilong Israel i gat narakain sua long skin tasol Elisa i no mekim orait sua bilong ol. Tasol em i bin oraitim skin sua bilong Naman opisa bilong ami bilong ol birua bilong Israel. Ol Israel i wok long harim tok bilong Jisas i stap na taim ol i harim dispela tok ol i bel kaskas long em. (* Ol Israel i ting ol tasol i lain bilong God)"}, {"id": "26-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-07.jpg", "text": "Ol manmeri bilong Nasaret i pulim Jisas long ples bilong lotu na kisim em i go long ples nogut long tromoi em i go daun long kilim em, tasol Jisas i wokabaut namel long ol manmeri na lusim taun na i go."}, {"id": "26-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-08.jpg", "text": "Jisas i wokabaut long olgeta hap bilong Galili na bikpela lain manmeri i kam long em. Ol i bringim ol sik manmeri na ol lek na han nogut na ol aipas na ol lek nogut na yaupas na ol mauspas long Jisas na em i mekim orait olgeta."}, {"id": "26-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-09.jpg", "text": "Ol i bringim ol man manmeri i gat spirit nogut i kam long Jisas na Jisas i tok na ol spirit nogut i kamaut long ol manmeri na i save singaut long Jisas olsem,\" Yu Pikinini bilong God!\" Na ol planti manmeri i kirap nogut na litimapim nem bilong God."}, {"id": "26-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-10.jpg", "text": "Jisas i makim ol 12-pela man na em i kolim ol aposel bilong em. Na ol aposel i wokabaut wantaim Jisas na ol i lainim ol samting long em."}], "number": "26", "ref": "Baibel Stori i Kam Long: Matyu 4:12-25; Mak 1:14-15,35-39; 3:13-21; Luk 4:14-30,38-44", "title": "26. Jisas i Statim Wok Misin"}, {"frames": [{"id": "27-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-01.jpg", "text": "Wanpela de, wanpela saveman bilong Juda i kam long Jisas na traim em na tok olsem, “Tisa, bai mi mekim wanem samting long kisim laip i stap oltaim oltaim?” Na Jisas i tok, “Wanem tok i stap long lo bilong God?”"}, {"id": "27-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-02.jpg", "text": "Na saveman bilong lo i bekim tok olsem, “Lo bilong God i tok, laikim God Bikpela bilong yu wantaim olgeta bel bilong yu na spirit bilong yu na strong bilong yu na tingting bilong yu, na laikim wantok bilong yu olsem yu laikim yu yet.”Na Jisas tok, “Yu tok stret, mekim olsem na bai yu stap laip oltaim.”"}, {"id": "27-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-03.jpg", "text": "Tasol saveman bilong lo i laik soim em yet olsem em i stretpela man, olsem na em i askim, “Husat em i wantok bilong mi?”"}, {"id": "27-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-04.jpg", "text": "Na Jisas i bekim tok bilong saveman wantaim wanpela stori, “Wanpela man bilong Juda i wokabaut long Jerusalem na i go long Jeriko.”"}, {"id": "27-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-05.jpg", "text": "“Dispela man i wokabaut i go na sampela stilman i holim em na paitim em nogut tru, inap em i hap i dai na ol i kisim olgeta samting bilong em na ranawe.”"}, {"id": "27-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-06.jpg", "text": "“Bihain liklik wanpela pris bilong Juda i wokabaut i kam daun long dispela rot. Na taim dispela pris i lukim dispela man ol stilman i bin paitim em na kisim ol samting bilong em i hap i dai na i stap, em i saitim na wokabaut long narapela sait bilong rot na abrusim dispela man na i go na i no helpim em.”"}, {"id": "27-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-07.jpg", "text": "“I no long taim wanpela Livai i wokabaut i kam daun long rot.(ol lain bilong Livai long Israel i save helpim ol pris long Tempel) Livai tu i kalapim rot i go long hapsait bilong rot na abrusim dispela man ol stilman i bin paitim na kisim ol samting bilong em na i go.”"}, {"id": "27-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-08.jpg", "text": "“Narapela man i wokabaut i kam daun long dispela rot, em i wanpela man bilong Samaria.(ol Samaria em ol hapkas bilong ol Juda i marit long ol arapela kantri.) Tasol taim man Samaria i lukim dispela man Juda, em i pilim bikpela sori long en. Olsem na em i helpim em na pasim sua bilong em.”"}, {"id": "27-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-09.jpg", "text": "“Man Samaria i apim dispela man Juda na putim em long donki bilong em yet na karim i go long wanpela haus pasindia i stap arere long rot na em i lukautim em.”"}, {"id": "27-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-10.jpg", "text": "“Narapela de man Samaria i laik skruim wokabaut bilong em olsem na em i givim sampela mani long bosman bilong haus pasindia na i tok olsem,”Lukautim em na sapos yu tromoi sampela mani moa antap long dispela, orait bai mi bekim bek dispela long taim mi kam bek.\""}, {"id": "27-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-11.jpg", "text": "Jisas i askim saveman bilong lo na i tok, “Yu ting wanem? Husat man bilong dispela ol 3-pela man i wantok bilong dispela man ol stilman i paitim na stilim olgeta samting bilong em?” Na em i tok, “Man husat i bin sori long em,” Na Jisas i tokim em, “Yu go na mekim wankain pasin.”"}], "number": "27", "ref": "Baibel Stori i Kam Long: Luk 10:25-37", "title": "27. Stori Bilong Gutpela Man Bilong Samaria"}, {"frames": [{"id": "28-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-01.jpg", "text": "Wanpela de wanpela yangpela lida i gat planti mani na kago i kam long Jisas na askim em olsem, “Gutpela tisa, bai mi mekim wanem na kisim laip i stap oltaim?” Na Jisas i tok, “Bilong wanem yu kolim mi ‘gutpela?’ I gat wanpela man tasol i gutpela man, em i God wanpela tasol. Tasol sapos yu laik kisim laip i stap oltaim, orait yu mas bihainim ol lo bilong God.”"}, {"id": "28-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-02.jpg", "text": "Na dispela yangpela lida i bekim tok olsem, “Wanem lo bai mi bihainim?” Na Jisas i bekim tok olsem, “Yu noken kilim man i dai na yu noken mekim pasin pamuk na yu noken stil na yu noken tok giaman. Na yu mas aninit long papa na mama bilong yu, na yu mas laikim ol arapela manmeri olsem yu laikim yu yet.”"}, {"id": "28-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-03.jpg", "text": "Tasol dispela yangpela man i bekim tok olsem, “Mi bihainim dispela olgeta lo taim mi mangi yet. Tasol wanem samting moa bai mi mekim na bai mi stap laip?” Jisas i lukim em na laikim em."}, {"id": "28-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-04.jpg", "text": "Na Jisas i bekim tok olsem,“Sapos yu laik kamap nambawan, orait yu go na salim olgeta samting yu gat, na kisim mani i go na givim ol rabisman na kam bihainim mi na bai yu kisim olgeta gutpela samting long heven.”"}, {"id": "28-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-05.jpg", "text": "Taim yangpela man i harim dispela tok Jisas i tok, em i bel hevi nogut tru. Long wanem em i gat planti mani na kago samting, na em i no laik givim ol samting bilong em long ol arapela. Na em i tanim na lusim Jisas na i go."}, {"id": "28-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-06.jpg", "text": "Bihain long dispela Jisas i tokim ol disaipel bilong em olsem,“Tru tumas, em i no isi long ol maniman bai i go insait long Kindom bilong God. Yes, em i isi long kamel i go insait long hul bilong nil bilong samap, tasol em i hat tumas long maniman long go insait long kindom bilong God.”"}, {"id": "28-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-07.jpg", "text": "Taim ol disaipel i harim dispela tok, ol i kirap nogut na ol i tok, “Olsem na husat bai God inap long kisim bek?”"}, {"id": "28-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-08.jpg", "text": "Na Jisas i lukluk long ol disaipel na em i tok, “Long ol manmeri em i hat, tasol long God, olgeta samting i no hat.”"}, {"id": "28-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-09.jpg", "text": "Na Pita i askim Jisas olsem, “Mipela i bin lusim olgeta samting bilong mipela na bihainim yu, olsem na wanem samting bai i olsem pe bilong mipela?”"}, {"id": "28-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-10.jpg", "text": "Na Jisas i bekim tok olsem, “Olgeta manmeri husat i lusim ol haus na ol brata na ol susa na ol papa na mama na ol pikinini na ol samting bilong ol long nem bilong mi, ol bai kisim samting 100 taim moa na kisim laip i stap oltaim oltaim. Tasol, ol planti lain i go pas bai kam bihain na ol lain husat i kam bihain bai i go paslain.”"}], "number": "28", "ref": "Baibel Stori i Kam Long: Matyu 19:16-30; Mak 10:17-31; Luk 18:18-30.", "title": "28. Yangpela Lida i Gat Planti Mani na Kago"}, {"frames": [{"id": "29-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-01.jpg", "text": "Wanpela de Pita i askim Jisas olsem, “Bikpela, hamas taim bai mi mas lusim sin bilong brata bilong mi taim em i mekim sin long mi? Ating bai mi lusim sin bilong em 7-pela taim a?” Na Jisas i tok, “I no 7-pela taim, Nogat, 70 taim 7-pela taim!” Em i olsem yumi mas lusim sin bilong arapela olgeta taim. Na Jisas i mekim dispela stori."}, {"id": "29-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-02.jpg", "text": "Jisas i tok, “Kindom bilong God i wankain olsem wanpela king i laik stretim ol dinau wantaim ol wokman bilong em. Wanpela wokman i kisim bikpela dinau inap long ol pe bilong 200,000 yia.”"}, {"id": "29-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-03.jpg", "text": "“King i tok, ’Dispela wokman i no bin bekim dinau bilong em, olsem na salim dispela man wantaim ol meri pikinini bilong em olsem wokboi nating long bekim dinau bilong em.”"}, {"id": "29-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-04.jpg", "text": "“Dispela wokman i pundaun na brukim skru long pes bilong King na i tok,”O bikman inap yu sori long mi na tok isi long mi, na bai mi ken bekim olgeta mani mi bin kisim long yu. “Na King i sori long wokman na em i rausim olgeta dinau bilong em na larim em i go.”"}, {"id": "29-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-05.jpg", "text": "“Tasol taim wokman i lusim King na i go ausait, em i bungim wanpela wanwok bilong em husat i gat dinau long em inap long pe bilong 4-pela mun. Na em i holim pasim wanwok bilong em na i tok, ’Bekim bek mani yu bin dinau long mi.”"}, {"id": "29-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-06.jpg", "text": "“Na wanwok bilong em i brukim skru long em na tok, ‘Inap yu isi na givim taim long mi na bai mi bekim olgeta mani bilong yu mi bin kisim.’ Tasol nogat, wokman i tromoi wanwok bilong em i go long kalabus inap em i ken bekim olgeta dinau.”"}, {"id": "29-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-07.jpg", "text": "“Ol arapela wanwok i lukim samting i bin kamap na ol i bel hevi tru. Na ol i go long king na stori long olgeta samting i bin kamap.”"}, {"id": "29-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-08.jpg", "text": "“Na King i singautim dispela wokman i kam na em i tok, ‘Yu wokman nogut, yu askim mi long marimari long dinau bilong yu. Yu inap long mekim wankain pasin long wanwok bilong yu.’ King i belhat nogut tru olsem na em i tromoi dispela wokman nogut i go long kalabus, inap em i ken bekim olgeta dinau bilong em.”"}, {"id": "29-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-09.jpg", "text": "Na Jisas i tok, “Wankain pasin bai Papa bilong mi long heven bai mekim long yupela wanwan sapos yupela i no lusim sin bilong ol brata bilong yupela long bel bilong yupela.”"}], "number": "29", "ref": "Baibel Stori i Kam Long: Matyu 18:21-35", "title": "29. Stori Bilong Wokman Nogut"}, {"frames": [{"id": "30-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-01.jpg", "text": "Jisas i salim ol aposel bilong em i go autim tok na skulim ol manmeri long olgeta ples. Taim ol i kam bek long ples Jisas i stap long en, ol i tokim em long wanem samting ol i bin mekim. Na Jisas i tokim ol long i go wantaim em long hapsait bilong raunwara long ples i nogat nois, na malolo liklik taim. Olsem na ol i kalap long bot na i go long hapsait bilong raunwara."}, {"id": "30-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-02.jpg", "text": "Tasol planti manmeri i lukim Jisas wantaim ol disaipel bilong em i stap long bot. Ol dispela manmeri i ran arere long raunwara na i go long hapsait paslain long ol. Na taim Jisas na ol disaipel i go kamap, planti lain manmeri i stap pinis na wetim ol."}, {"id": "30-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-03.jpg", "text": "Namba bilong ol dispela man em 5,000. Ol i no kaunim meri na pikinini. Jisas i sori tumas long ol manmeri. Em i lukim ol dispela manmeri i olsem sipsip i nogat wasman. Olsem na em skulim ol na oraitim ol sik manmeri i stap wantaim ol."}, {"id": "30-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-04.jpg", "text": "Long apinun ol disaipel i tokim Jisas, “Em i apinun pinis na i nogat ol ples i stap klostu. Salim ol manmeri i go bai ol i ken painim sampela kaikai long kaikai.”"}, {"id": "30-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-05.jpg", "text": "Tasol Jisas i tokim ol disaipel, “Yupela givim kaikai long ol long kaikai.” Na ol i bekim tok olsem, “Bai mipela i mekim olsem wanem? Mipela i gat 5-pela bret na 2-pela liklik pis tasol.”"}, {"id": "30-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-06.jpg", "text": "Na Jisas i tokim ol disaipel bilong em long tokim ol manmeri long sindaun long gras inap olsem 50 man long wanwan grup."}, {"id": "30-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-07.jpg", "text": "Na Jisas i kisim 5-pela bret na 2-pela pis, na em i lukluk i go antap long heven na tok tenkyu long God."}, {"id": "30-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-08.jpg", "text": "Na em i brukim bret na pis i go liklik. Na em i givim long ol disaipel bilong em long givim ol manmeri. Ol disaipel i givim ol tasol em i no pinis! Olgeta manmeri i kaikai na pulap."}, {"id": "30-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-09.jpg", "text": "Ol i kaikai pinis na bihain ol disaipel i bungim ol hap kaikai na pulimapim long 12-pela basket. Olgeta dispela kaikai i kamap long 5-pela bret na 2-pela pis."}], "number": "30", "ref": "Baibel Stori i Kam Long: Matyu 14:13-21; Mak.6:31-44; Luk 9:10-17; Jon 6:5-15", "title": "30. Jesus Feeds Five Thousand People"}, {"frames": [{"id": "31-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-01.jpg", "text": "Bihain Jisas i salim ol manmeri i go na tokim ol disaipel long kalap long bot na pul i go long hapsait bilong raunwara. Jisas em yet i go antap long mauten long prea bihain long em i salim ol manmeri i go. Jisas em yet i stap na prea inap biknait."}, {"id": "31-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-02.jpg", "text": "Long dispela taim yet, ol disaipel i pul long bot bilong ol, tasol ol i pul i go namel long raunwara inap long biknait. Ol i hatwok tru long pul, long wanem win i sakim wara i kam strong tru long ol."}, {"id": "31-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-03.jpg", "text": "Bihain Jisas i pinisim prea na i go long ol disaipel. Em i wokabaut antap long wara i go long bot long raunwara."}, {"id": "31-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-04.jpg", "text": "Ol disaipel i pret nogut tru taim ol i lukim Jisas, long wanem ol i ting ol lukim wanpela tewel man. Jisas i save olsem ol i pret olsem na em i singaut long ol na i tok, “Noken pret. Em mi tasol!”"}, {"id": "31-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-05.jpg", "text": "Na Pita i tokim Jisas, “Masta, sapos em yu, inap yu tokim mi na mi ken kam long yu antap long wara.” Jisas i tokim Pita, “Yu kam!”"}, {"id": "31-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-06.jpg", "text": "Olsem na Pita i kalap i kam aut long bot na stat long wokabaut i go long Jisas antap long wara. Tasol taim em i wokabaut i go liklik em i tanim ai bilong en long Jisas na lukluk i go long strong bilong wara win i sakim i kam."}, {"id": "31-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-07.jpg", "text": "Long dispela taim Pita i pret na i stat long go insait long wara. Na em i singaut olsem, “Masta, helpim mi.” Jisas i putim han i go kwiktaim tru na holim em. Na em i tokim Pita, “Yu gat liklik bilip tasol, bilong wanem yu tubel?”"}, {"id": "31-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-08.jpg", "text": "Taim Pita wantaim Jisas i kalap long bot kwiktaim win i stop na wara i stap isi. Ol disaipel i lukim dispela na kirap nogut. Na ol i lotu long Jisas na i tok, “Tru tumas, yu Pikinini bilong God.”"}], "number": "31", "ref": "Baibel Stori i Kam Long: Matyu 14:22-33; Mak 6:45–52; Jon 6:16-21", "title": "31. Jisas i Wokabaut Antap Long Wara"}, {"frames": [{"id": "32-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-01.jpg", "text": "Wanpela de Jisas wantaim ol disaipel i brukim raunwara na i go hapsait long bot long ples we ol Gerisen i stap long em."}, {"id": "32-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-02.jpg", "text": "Taim ol i kamap pinis long hapsait long raunwara, wanpela man i gat spirit nogut i ran i kam long Jisas."}, {"id": "32-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-03.jpg", "text": "Dispela man i strong tumas olsem na i no gat wanpela man inap stiaim em. Maski ol man i save pasim han na lek wantaim sen, tasol em i save brukim ol."}, {"id": "32-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-04.jpg", "text": "Dispela man i stap namel long matmat long dispela hap. Dispela man i save singaut bikmaus olgeta de na long nait. Em i no save pasim klos na katim skin bilong em wantaim ston gen na gen."}, {"id": "32-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-05.jpg", "text": "Taim dispela man i kam long Jisas, em i pundaun long skru long lek bilong em. Jisas i tokim spirit nogut, “Yu kamaut long dispela man!”."}, {"id": "32-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-06.jpg", "text": "Dispela man wantaim spirit nogut i singaut olsem, “Yu laikim wanem samting long mi, Jisas Pikinini bilong God Antap tru? Plis noken bagarapim mi!” Na Jisas i askim spirit nogut, “Wanem em nem bilong yu?” Em i bekim tok, “Nem bilong mi em Lijen, long wanem mipela i planti.” (Lijen em wanpela grup i gat sampela tausen soldia long ami bilong Rom)."}, {"id": "32-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-07.jpg", "text": "Spirit nogut i krai long Jisas, “Plis noken salim mipela i go aut long dispela hap graun. I gat ol pik i kaikai i stap klostu long liklik maunten. Olsem na spirit nogut i krai long Jisas,”Plis salim mipela i go insait long ol pik!\" Na Jisas i tok, “I go.”"}, {"id": "32-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-08.jpg", "text": "Ol spirit nogut i kamaut long dispela man na i go insait long ol pik. Ol pik i ran i go daun insait long raunwara na dring wara na i dai. Ol i klostu olsem 2000 pik."}, {"id": "32-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-09.jpg", "text": "Taim ol man husat i save lukautim pik i lukim wanem i kamap, ol i ran i go insait long taun na tokim olgeta manmeri wanem Jisas i mekim. Ol man long taun i kam na lukim dispela man husat i bin gat spirit nogut. Em i sindaun isi tru na pasim klos, na i stap olsem wanpela gutpela man."}, {"id": "32-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-10.jpg", "text": "Ol man i pret nogut tru na askim Jisas long lusim ol na go. Olsem na Jisas i kalap long bot na redi long i go. Dispela man i bin gat spirit nogut i askim Jisas long go wantaim em."}, {"id": "32-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-11.jpg", "text": "Tasol Jisas i tokim em, “Nogat, mi laik yu go long haus na tokim ol pren na famili bilong yu long olgeta samting God i bin mekim long yu na olsem wanem em i bin marimari long yu.”"}, {"id": "32-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-12.jpg", "text": "Olsem na dispela man i go na tokim olgeta manmeri long wanem Jisas i bin mekim long em. Olgeta lain husat i harim stori bilong em ol i kirap nogut na tingting planti."}, {"id": "32-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-13.jpg", "text": "Jisas i go bek long narapela sait bilong raunwara. Bihain long em i kamap pinis long hap, planti manmeri i kam bung raunim em paspas klostu long em. Namel long ol manmeri i gat wanpela meri i gat sik we em i lusim blut inap 12-pela yia. Em i baim olgeta mani em i gat long ol dokta long kamap orait, tasol sik i kamap bikpela moa."}, {"id": "32-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-14.jpg", "text": "Em i harim olsem Jisas i oraitim planti manmeri olsem na em i tingim, “Mi save sapos mi tasim hap klos bilong em bai mi kamap orait tu. Orait em i kam baksait long Jisas na tasim hap klos bilong Jisas. Taim em i tasim klos bilong Jisas blut i stop na em i kamap orait."}, {"id": "32-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-15.jpg", "text": "Kwiktaim Jisas i save olsem pawa insait long em i go aut. Olsem na em i tanim na askim, “Husat i tasim mi?” Na ol disaipel i bekim tok, “I gat planti manmeri i stap raunim yu na pas long yu. Bilong wanem na yu askim. ’Husat i tasim mi?”"}, {"id": "32-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-16.jpg", "text": "Meri i pundaun long skru klostu long Jisas, em i guria na pret nogut tru. Na em i tokim Jisas wanem em i bin mekim na em i kamap orait. Na Jisas i tokim em, “Bilip bilong yu i mekim yu i kamap orait. Yu go wantaim bel isi.”"}], "number": "32", "ref": "Baibel Stori i Kam Long: Matyu 8:28-36;9:20-22; Mak 5:1-20;5:24b-34; Luk 8:26-39; 8:42b-48", "title": "32. Jisas i Oraitim Man Wantaim Spirit Nogut Na Sik Meri"}, {"frames": [{"id": "33-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-01.jpg", "text": "Wanpela de, Jisas i skulim planti manmeri i stap klostu long arere bilong raunwara. Planti manmeri i kam long harim em. Jisas i stap arere long wara na kalap insait long wanpela bot long mekim spes long autim tok long ol. Na Jisas i sindaun insait long bot na skulim ol manmeri."}, {"id": "33-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-02.jpg", "text": "Jisas i tokim ol dispela stori. Wanpela fama i go long gaden long planim sid kaikai. Taim em i tromoi sid kaikai long han bilong en sampela sid i lus na punaun antap long rot, na ol pisin i kam na kaikaim olgeta dispela sid kaikai."}, {"id": "33-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-03.jpg", "text": "Sampela sid kaikai i pundaun long graun i gat ston we i gat liklik graun i stap i gat ston. Sid kaikai i pundaun long dispela graun i kamap kwiktaim, tasol rop bilong sid kaikai i no inap go daun insait long graun. Taim san i kamap hat i kukim ol nupela pikinini kaikai na ol i drai na i dai."}, {"id": "33-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-04.jpg", "text": "Ol arapela sid kaikai i pundaun namel long nil gras i stap long en. Sid kaikai i stat long kamap, tasol nil grass i wok long pasim ol. Olsem na ol sid kaikai i kamap long nil gras i no karim planti kaikai."}, {"id": "33-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-05.jpg", "text": "Arapela sid kaikai i pundaun long gutpela graun i kamap gut na karim planti kaikai olsem 30, 60, na tu 100 taim moa long dispela ol sid kaikai ol i planim. Husat i gat yau long harim, larim em harim."}, {"id": "33-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-06.jpg", "text": "Dispela stori i paulim ol disaipel olsem na Jisas i tokaut klia. Sid kaikai em i tok bilong God. Na rot em i olsem manmeri husat i harim tok bilong God, tasol tok i no klia long ol na Satan i rausim dispela tok long ol."}, {"id": "33-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-07.jpg", "text": "Graun i gat ston long en i olsem ol manmeri husat i harim tok bilong God na kisim wantaim amamas. Tasol taim ol i bungim hevi na traim ol i pundaun."}, {"id": "33-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-08.jpg", "text": "“Graun i gat nil gras long en em i olsem manmeri i harim tok bilong God, tasol taim i go on na ol kago na bilas na amamas bilong laip i pasin laikim bilong ol long God. Dispela as wanem samting Jisas i skulim ol i no karim gutpela kaikai. Dispela graun i gat planti gras nogut i pasim sid kaikai i no karim kaikai.”"}, {"id": "33-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-09.jpg", "text": "Tasol gutpela graun i olsem ol manmeri husat i harim gut tok bilong God na bilip long en, i karim planti kaikai."}], "number": "33", "ref": "Baibel Stori i Kam Long: Matyu.13:1-8;18:23; Mak. 4:1-8,13-20; Luk 8:4-15", "title": "33. Stori Bilong Wanpela Fama"}, {"frames": [{"id": "34-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-01.jpg", "text": "Jisas i tokaut long planti arapela stori long kingdom bilong God. Eksampel olsem, em i tok, “Kingdom bilong God i olsem masted sid. Wanpela i planim long gaden bilong em. Yu save dispela masted sid, em i liklik long olgeta sid.”"}, {"id": "34-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-02.jpg", "text": "“Tasol, dispela masted sid i gro, na kamap bikpela long olgeta gaden diwai. Ol pisin inap long i go na sindaun long han bilong diwai na kisim malolo.”"}, {"id": "34-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-03.jpg", "text": "Jisas i tokim narapela stori, “Kingdom bilong God i olsem meri i tanim yis wantaim plaua inap yis i go i kam long olgeta plaua.”"}, {"id": "34-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-04.jpg", "text": "“Kingdom bilong God i olsem ol samitng i dia tumas. Wanplea i haitim long gaden. Narapela man i painim, na digim graun na planim gen. Em i amamas na salim olgeta samting bilong em na kisim mani na baim dispela graun.”"}, {"id": "34-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-05.jpg", "text": "Kingdom bilong God i olsem naispela pel i gat gutpela prais. Taim man bilong baim pel i painim, em i salim olgeta samting bilong em, na yusim dispela mani long baim dispela pel."}, {"id": "34-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-06.jpg", "text": "Na Jisas i stori long ol sampela manmeri husat i save putim tingting na bel bilong ol long gutpela pasin bilong ol yet na daunim arapela. Em i tok, “Tupela man i go prea long haus lotu. Wanpela bilong ol em man bilong kisim takis, na narapela em i lida bilong haus lotu.”"}, {"id": "34-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-07.jpg", "text": "“Lida man bilong haus lotu i prea olsem, ’Tenkyu God, mi no sin man olsem narapela, mi no raskol, mi no olsem man i no save mekim pasin i no stret o mekim pasin pamuk olsem man i save kisim takis i stap long hapsait.”"}, {"id": "34-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-08.jpg", "text": "“Eksampel, mi save tambuim kaikai long tupela taim long wanpela wik, na tu mi save givim ten-hap mani i go long yu long ol gutpela samting mi save kisim.”"}, {"id": "34-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-09.jpg", "text": "“Tasol man bilong kisim takis i sanap longwe liklik long lida bilong haus lotu, na i no lukluk i go long heven. Long wanem em i paitim bros bilong em wantaim han na prea. ’God, plis marimari long mi, long wanem mi sin man.”"}, {"id": "34-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-10.jpg", "text": "Na Jisas i tok, “Mi tok stret long yupela, God i harim prea bilong man i kisim takis na i tok klia olsem,”Em i stretpela man. Tasol em i no laik harim prea bilong dispela lida bilong haus lotu. God bai daunim olgeta manmeri husat i hapim ol yet, na em bai i hapim husat i daunim em yet.\""}], "number": "34", "ref": "Baibel Stori i Kam Long: Matyu 13:31-33,44-46; Mak 4:30-32; Luk 13:18-21;18:9-14", "title": "34. Jisas i Skulim Planti Arapela Stori"}, {"frames": [{"id": "35-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-01.jpg", "text": "Wanpela de, Jisas i skulim ol man bilong kisim takis na ol arapela sin manmeri husat i kam bung long harim tok bilong em."}, {"id": "35-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-02.jpg", "text": "Sampela lida bilong sios husat i stap long dispela hap tu i lukim Jisas i mekim ol sin manmeri olsem pren bilong em, na ol i stat long tok bilas long em namel long ol yet. Olsem na Jisas i tokaut long ol dispela stori."}, {"id": "35-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-03.jpg", "text": "“Wanpela man i gat tupela pikinini man i stap. Liklik pikinini man i tokim papa bilong em olsem, ‘Papa, mi laik yu givim mi samting bilong mi long bihain, nau mi laik yu givim mi!’ Olsem na papa i brukim ol samting bilong em namel long tupela pikinini man bilong em.”"}, {"id": "35-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-04.jpg", "text": "“I no long taim bihain, liklik pikinini man i kisim olgeta samting bilong em na i go longwe na pinisim nating mani bilong em long pasin nogut bilong dispela graun.”"}, {"id": "35-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-05.jpg", "text": "’’Bihain bikpela hangre i kamap long hap yangpela pikinini man i stap na em i no gat mani long baim kaikai. Olsem na wanpela wok em inap long painim, em givim kaikai long pik. Em i bagarap nogut tru na hangre olsem na em i laik kaikai, kaikai bilong ol pik.\""}, {"id": "35-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-06.jpg", "text": "“Bihain tru, yangpela pikinini man i tok long em yet olsem,”Mi mekim wanem samting? Olgeta wokboi bilong papa bilong mi i gat planti kaikai long kaikai tasol mi hangre i stap long hia. Bai mi go bek long papa bilong mi na askim em long kamap wanpela wokboi bilong em.\""}, {"id": "35-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-07.jpg", "text": "“Olsem na yangpela pikinini man i kirap na wokabaut i go long haus bilong papa bilong em. Taim em i stap longwe yet, papa bilong em i lukim em na i pilim sori long em. Em i ran i go long pikinini bilong em na holimpasim em, na kis long em.”"}, {"id": "35-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-08.jpg", "text": "“Pikinini i tok olsem, ’Papa, mi mekim sin long God na long yu. Mi no gutpela inap long mi kamap pikinini bilong yu.”"}, {"id": "35-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-09.jpg", "text": "“Tasol papa bilong em i tokim wanpela wokboi bilong en, ’Yu go hariap na kisim naispela klos na putim long pikinini man bilong mi. Putim ring long pinga bilong en na putim sendol long lek bilong en. Kilim patpela pikinini bulmakau na bai yumi mekim pati na amamas, long wanem pikinini bilong mi i bin dai tasol nau em i stap laip! Em i bin lus tasol nau mi painim em.”"}, {"id": "35-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-10.jpg", "text": "“Olsem na ol manmeri i stat long amamas. I no long taim bihain nambawan pikinini man i lusim ples bilong wok na kam long haus. Em i harim musik na danis na tingting planti long wanem samting i wok long kamap.”"}, {"id": "35-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-11.jpg", "text": "“Taim nambawan pikinini man i painim aut olsem ol i amamas long brata bilong em i kam pinis long haus, em i belhat nogut tru na em les long i go insait long haus. Papa bilong em i kam autsait na askim em long kam amamas wantaim ol, tasol em i no laik.”"}, {"id": "35-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-12.jpg", "text": "“Na nambawan pikinini man i tokim papa bilong em olsem, ‘Olgeta dispela yia mi bin wok stret na wokim wok gut long yu! Na mi no bin sakim tok bilong yu, tasol yu no bin givim mi wanpela liklik meme long mi inap long amamas wantaim ol pren bilong mi. Tasol taim dispela pikinini man bilong yu husat i bin yusim nating mani long ol pasin nogut na i kam long haus, yu kilim gutpela patpela pikinini bulmakau long em!’”"}, {"id": "35-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-13.jpg", "text": "“Na papa i bekim tok olsem,”Pikinini bilong mi, yu save stap wantaim mi olgeta taim. Na olgeta samting mi gat em i bilong yu. Tasol i orait long yumi amamas, long wanem brata bilong yu i bin dai tasol nau em i stap laip gen. Em i bin lus tasol nau mi painim em pinis!\""}], "number": "35", "ref": "Baibel Stori i Kam Long: Luk 15:11-32", "title": "35. Stori Bilong Papa i Pulap Long Pasin Sori"}, {"frames": [{"id": "36-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-01.jpg", "text": "Wanpela de, Jisas i kisim 3-pela disaipel bilong en, Pita, Jems na Jon i go wantaim em. (Dispela Jon i no dispela man husat i baptaisim Jisas.) Ol i go long wanpela maunten i antap long mekim prea."}, {"id": "36-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-02.jpg", "text": "Taim Jisas i wok long prea, pes bilong em i lait olsem san na klos bilong em i kamap wait olsem lait, wait tru olsem man bilong graun i no inap mekim i kamapim."}, {"id": "36-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-03.jpg", "text": "Na Moses na profet Elaisa i kamap. Ol dispela man i bin stap long graun planti handred yia bipo. Ol i toktok wantaim Jisas long dai bilong em we bai i kamap klostu taim long Jerusalem."}, {"id": "36-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-04.jpg", "text": "Taim Moses na Elaisa i toktok wantaim Jisas, Pita i tokim Jisas, “I gutpela long yumi stap hia. Larim mipela i wokim 3-pela hauswin, wanpela bilong yu, wanpela bilong Moses na wanpela bilong Elaisa.” Pita i no save wanem samting em i tok."}, {"id": "36-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-05.jpg", "text": "Taim Pita i toktok yet, klaut i lait strong i kam daun na raunim ol na wanpela nek long klaut i tok, “Dispela em i piknini bilong mi, mi laikim. Mi amamas long em. Yupela harim tok bilong em.” Na 3-pela disaipel i pret na pundaun i go long graun."}, {"id": "36-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-06.jpg", "text": "Na Jisas i tasim ol na i tok, “No ken pret. Kirap.” Taim ol i lukluk raun, ol i lukim Jisas tasol i stap."}, {"id": "36-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-07.jpg", "text": "Jisas wantaim 3-pela disaipel i go daun long maunten. Na Jisas i tokim ol, “Yupela i no ken tokim ol man long wanem samting i kamap long hia. Bai mi dai klostu taim na bai mi kam bek gen long laip. Bihain long dispela, yupela i ken tokim ol manmeri.”"}], "number": "36", "ref": "Baibel Stori i Kam Long: Matyu.17:1-9; Mak 9:2-8; Luk 9:28-36", "title": "36. Lukluk Bilong Jisas i Senis Na i Kamap Narakain"}, {"frames": [{"id": "37-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-01.jpg", "text": "Wanpela taim Jisas i kisim tok olsem Lasarus i sik nogut tru. Lasarus na tupela susa bilong em, Maria na Mata tupela i stap gutpela pren bilong Jisas. Taim Jisas i harim dispela em i tok, “Dispela sik i no inap pinis long dai. Tasol dispela em bilong givim glori long God. Jisas i laikim ol pren bilong em, tasol em i wet long dispela hap tupela de moa."}, {"id": "37-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-02.jpg", "text": "Bihain long tupela de i go pinis, Jisas i tokim ol disaipel bilong em olsem, “Yumi i go bek long Judia.” Tasol tisa, Ol disaipel i bekim tok, “Sotpela taim i go pinis na ol manmeri i laik kilim yu!” Jisas i tok, “Pren bilong yumi Lasarus i slip, mi mas i go kirapim em.”"}, {"id": "37-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-03.jpg", "text": "Ol disaipel bilong Jisas i tok, “Masta, sapos Lasarus i slip em inap stap orait. Jisas i tokim ol stret,”Lasarus i dai. Mi amamas olsem mi no bin i stap long hap. Olsem na yupela bai i bilip long mi.\""}, {"id": "37-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-04.jpg", "text": "Taim Jisas i kamap long ples taun bilong Lasarus. Lasarus i bin dai pinis 4-pela de. Mata i go aut na bungim Jisas na i tok. “Masta, sapos yu bin stap long hia, brata bilong mi i no inap dai. Tasol mi bilip God bai givim yu wanem samting yu askim em.”"}, {"id": "37-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-05.jpg", "text": "Jisas i bekim tok. “Mi man bilong kirapim bek dai man na givim laip. Husat manmeri i bilip long mi bai i stap laip. Maski em i dai pinis. Olgeta manmeri husat i bilip long mi bai i no inap dai. Yu bilipim dispela.” Mata i bekim tok, “Yes, Masta! Mi bilip, yu dispela Mesaia, Piknini bilong God.”"}, {"id": "37-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-06.jpg", "text": "Maria i kam na em i pundaun i go daun long lek bilong Jisas na i tok, “Masta, sapos yu bin i stap hia, brata bilong mi i no inap dai.” Jisas i askim ol, “Yupela i putim Lasarus long wanem hap?” Ol i tokim em, “Em i stap insait long matmat, kam na lukim.” Jisas i krai."}, {"id": "37-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-07.jpg", "text": "Dispela matmat em i hul wantaim ston ol i save tanim tanim long pasim maus bilong em. Taim Jisas i kamap long matmat, em i tokim ol. “Tanim ston i go longwe.” Tasol Mata i tok, “Em i bin dai pinis inap 4-pela de, em bai smel nogut.”"}, {"id": "37-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-08.jpg", "text": "Jisas i bekim tok, “Mi no bin tokim yu olsem, taim yu bilip long mi, bai yu lukim strong bilong God.” Ol i tanim dispela ston i go."}, {"id": "37-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-09.jpg", "text": "Olsem na Jisas i lukluk i go antap long heven na i tok, “Papa, Tenkyu long harim mi. Mi save, olgeta taim yu save harim tok bilong mi tasol mi toktok long gutpela bilong olgeta manmeri ol i sanap long hia, olsem na ol bai save olsem, yu salim mi i kam.” Em i singaut na tok, “Lasarus yu kam aut!”"}, {"id": "37-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-10.jpg", "text": "Olsem na Lasarus i kam aut. Klos bilong matmat i stap yet wantaim em na Jisas i tokim ol, “Helpim em na rausim ol matmat klos na lusim em!” Planti lain Juda i bilipim Jisas long wanem em i mekim dispela mirakel."}, {"id": "37-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-11.jpg", "text": "Tasol ol lida man bilong lotu bilong ol Juda i tingting nogut na olgeta i bung na pasim tok olsem wanem bai ol kilim Jisas na Lasarus."}], "number": "37", "ref": "Baibel Stori i Kam Long: Jon 11:1- 46", "title": "37. Jisas i Kirapim Lasarus"}, {"frames": [{"id": "38-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-01.jpg", "text": "Long olgeta yia ol lain Juda i save amamasim Pasova. Dispela amamas em i makim taim ol tumbuna bilong ol lain Juda i stap kalabus long kantri Isip na God i bin helpim ol. Samting olsem 3-pela yia bihain Jisas i tokim ol disaipel olsem em bai amamasim dispela Pasova wantaim ol long Jerusalem na em bai dai long hap."}, {"id": "38-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-02.jpg", "text": "Wanpela disaipel bilong Jisas nem bilong en Judas. Judas i save lukautim mani bek bilong ol disaipel, tasol em i save laikim tumas mani na stilim long bek. Bihain Jisas na ol disaipel i kamap long Jerusalem, Judas i go long ol lida bilong ol lain Juda na promis long senisim Jisas long kisim mani. Judas i save olsem lida bilong ol Juda i no bilip long Jisas em i Mesaia na ol i painim rot long kilim em i dai."}, {"id": "38-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-03.jpg", "text": "Ol lida bilong lain Juda wantaim hetpris i givim 30 silva mani long Judas bilong givim Jisas long ol. Dispela i kamap olsem ol profet bipo ol i tok long en. Judas i wanbel na kisim dispela mani na i go pinis. Na em i painim wanpela rot long helpim ol i ken holimpas Jisas."}, {"id": "38-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-04.jpg", "text": "Long Jerusalem Jisas i amamasim Pasova wantaim ol disaipel bilong em. Taim bilong Pasova kaikai Jisas i kisim sampela bret na brukim na i tok, “Dispela em i bodi bilong mi, mi givim long yupela. Taim yupela i kaikai dispela yupela i ken tingim mi.” Long dispela rot , Jisas i tok olsem bodi bilong em bai i kamap ofa bilong ol."}, {"id": "38-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-05.jpg", "text": "Na bihain Jisas i kisim wanpela kap na i tok, “Dring long em, dispela em i blut bilong mi long nupela kontrak em i kapsait long tekewe sin. Taim yupela i dring long dispela yupela i mas tingim mi oltaim.”"}, {"id": "38-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-06.jpg", "text": "Bihain Jisas i tokim ol disaipel, “Wanpela bilong yupela bai i givim mi i go long ol birua.” Ol disaipel i kirap nogut na i tok, “Em husat bai i mekim dispela kain pasin?” Na Jisas i tok, “Husat long yupela, mi givim dispela bret, em bai i givim mi long ol birua.” Na em i givim dispela bret long Judas."}, {"id": "38-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-07.jpg", "text": "Bihain long Judas i kisim dispela bret, Satan i go insait long em. Judas i lusim ol na i go bilong helpim ol lida bilong ol Juda long holimpas Jisas. Na tudak i kamap."}, {"id": "38-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-08.jpg", "text": "Bihain long kaikai, Jisas na ol disaipel bilong en i wokabaut i go long maunten Oliv. Na Jisas i tok, “Yupela olgeta bai i lusim mi nau long nait.” Ol i raitim pinis long buk, “Mi bai paitim wasman na ol sipsip bai i lus nabaut.”"}, {"id": "38-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-09.jpg", "text": "Pita i bekim tok, “Maski ol arapela i ranawe, mi no inap lusim yu.” Na Jisas i tokim Pita, “Satan i laik kisim yupela olgeta, tasol mi bin prea pinis long yu, Pita, olsem bilip bilong yu i noken lus. Olsem tasol nau long nait taim kakaruk i no krai yet, yu bai tok yu no save long mi 3-pela taim.”"}, {"id": "38-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-10.jpg", "text": "Na Pita i tokim Jisas gen olsem, “Maski sapos mi dai, mi no inap tok mi no save long yu!” Olgeta arapela disaipel i mekim wankain tok tasol."}, {"id": "38-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-11.jpg", "text": "Na bihain Jisas i go wantaim ol disaipel bilong em long wanpela ples ol i kolim Getsamani. Jisas i tokim ol disaipel long prea long ol i noken lus long ol traim i kam. Olsem na Jisas em yet i go prea."}, {"id": "38-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-12.jpg", "text": "Jisas i prea 3-pela taim na i tok,\" Papa bilong mi, sapos em orait long yu, larim mi noken dring long dispela kap i gat pen. Tasol sapos i nogat narapela rot bilong tekewe sin bilong olgeta manmeri, orait larim laik bilong yu i ken kamap.\" Jisas i bungim bikpela hevi na tuhat long bodi bilong em i pundaun olsem blut. God i salim wanpela ensel long strongim em."}, {"id": "38-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-13.jpg", "text": "Bihain long wanwan prea taim, Jisas i go bek long ol disaipel, tasol ol i slip i stap. Taim em i go bek namba 3 taim, Jisas i tokim ol olsem, “Kirap! Ol birua bilong mi i kam pinis.”"}, {"id": "38-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-14.jpg", "text": "Judas i kam wantaim ol lida bilong lain Juda, ol soldia na planti man. Ol i karim bainat na stik bilong pait. Judas i kam long Jisas na tok, “Gutnait, Tisa,” na kis long em. Dispela pasin i soim mak bilong ol lida bilong lain Juda long luksave na holimpasim em. Na Jisas i tok, “Judas, yu putim mi long han bilong ol birua wantaim kis?”"}, {"id": "38-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-15.jpg", "text": "Taim ol soldia i holimpas Jisas, Pita i rausim bainat bilong em na katim yau bilong wanpela wokman bilong hetpris. Na Jisas i tok, “Putim bainat i go bek! Mi inap askim Papa long ami bilong ensel long lukautim mi. Tasol mi mas bihainim tok bilong Papa bilong mi.” Na Jisas i oraitim yau bilong wokman. Bihain long ol i holimpas em, olgeta disaipel bilong em i ranawe."}], "number": "38", "ref": "Baibel Stori i Kam Long: Matyu 26:14-56; Mak 14:10-50; Luk 22:1-53; Jon12:6;18:1-11", "title": "38. Judas i Putim Jisas Long Han Bilong Ol Birua"}, {"frames": [{"id": "39-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-01.jpg", "text": "Nau em i namel long nait. Ol soldia i kisim Jisas i go long haus bilong hetpris olsem bai hetpris i ken askim em. Pita i bihainim ol i go longwe long ol. Taim ol i kisim Jisas i go insait long haus, Pita i stap autsait na hatim skin klostu long paia."}, {"id": "39-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-02.jpg", "text": "Insait long haus, ol lida bilong lain Juda i sanapim Jisas long kot. Ol i bringim planti giaman lain i kamap witnes long kot. Tasol toktok bilong ol i no wanbel wantaim tok bilong ol yet. Olsem na ol lida bilong lain Juda i no inap painim wanpela asua long em. Jisas tu i no mekim wanpela tok."}, {"id": "39-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-03.jpg", "text": "Bihain tru, hetpris i lukluk stret long Jisas na i tok,“Tokim mipela, i tru yu dispela Mesaia, Pikinini bilong God i stap oltaim?”"}, {"id": "39-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-04.jpg", "text": "Jisas i tok, “Em mi tasol, na yu bai lukim mi sindaun wantaim God na kam daun lusim heven.” Hetpris i brukim klos bilong em wantaim belhat na singaut long ol arapela lida lain bilong lotu na tok,“Yumi no ken painim narapela witnes. Yu yet i harim em i tok em i Pikinini bilong God. Yupela i skelim em olsem wanem?”"}, {"id": "39-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-05.jpg", "text": "Ol lida bilong lain Juda olgeta i bekim tok bilong hetpris, “Maski, em i ken dai!” Na ol pasim ai bilong Jisas wantaim laplap na spet long em, paitim em na tok bilas long em."}, {"id": "39-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-06.jpg", "text": "Taim Pita i wet i stap autsait long haus, wanpela wokmeri i lukim em na i tok, “Yu tu yu bin i stap wantaim Jisas.” Na Pita i tok nogat. Bihain narapela wokmeri tu i tok wankain samting, na Pita i tok nogat gen. Bihain tru, ol manmeri i tok, “Mipela i save yu stap wantaim Jisas, long wanem yutupela i bilong Galili.”"}, {"id": "39-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-07.jpg", "text": "Na bihain Pita i tok strong tru antap, “God inap long bagarapim mi sapos mi tok mi save long em.” Kwiktaim, kakaruk i krai na Jisas i tanim na lukim Pita."}, {"id": "39-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-08.jpg", "text": "Pita i kirap i go na krai nogut tru. Long dispela taim yet, Judas, man i givim Jisas long ol birua i lukim ol lida bilong lain Juda i tokaut olsem Jisas i mas dai. Judas i pulap long bel sori na i go kilim em yet na i dai."}, {"id": "39-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-09.jpg", "text": "Bikmonin long narapela de, ol lida bilong lain Juda i bringim Jisas i go long Pailet, em i Gavana bilong Rom. Ol i laikim Pailet bai tokaut long Jisas i mas i dai olsem em i gat asua. Na Pailet i askim Jisas, “Yu king bilong ol lain Juda?”"}, {"id": "39-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-10.jpg", "text": "Na Jisas i bekim tok olsem, “Em yu tok pinis, tasol kingdom bilong mi i no bilong dispela graun. Sapos em i olsem, ol wokman bilong mi bai pait long helpim mi. Mi kam long dispela graun long mekim tok tru long God. Olgeta man husat i save laikim tok tru i save harim mi.” Na Pailet i tok, “Wanem em i tok tru?”"}, {"id": "39-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-11.jpg", "text": "Bihain long Pailet i toktok wantaim Jisas, em i go autsait long ol bikpela lain manmeri na i tokim ol, “Mi no painim wanpela asua long dispela man.” Tasol ol lida bilong lain Juda na bikpela lain manmeri i singaut bikmaus na tok, “Hangamapim em!” Pailet i bekim tok, “Em i no gat asua long i dai.” Tasol ol i singaut bikmaus moa yet. Na Pailet i mekim dispela tok 3-pela taim, “Em i nogat asua long i dai!”"}, {"id": "39-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-12.jpg", "text": "Pailet i pret, olsem nogut ol bikpela lain manmeri i kirapim pait na em i tokim ol soldia long hangamapim Jisas. Ol soldia bilong Rom i wipim Jisas na putim wanpela retpela laplap long Jisas na putim hat kraun i gat nil. Ol i tok bilas long em na tok, “Lukim, dispela em i King bilong ol Juda!”"}], "number": "39", "ref": "Baibel Stori i Kam Long: Matyu 26:57-27:26; Mak 14:53,15:15; Luk 22:54,23:25; Jon 18:12-19:16", "title": "39. Ol i Kotim Jisas"}, {"frames": [{"id": "40-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-01.jpg", "text": "Bihain long ol soldia i tok bilas long Jisas, ol i kisim em i go long hangamapim em. Ol i mekim em i karim diwai kros bilong em yet bai em i dai long en."}, {"id": "40-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-02.jpg", "text": "Ol soldia i bringim Jisas i go long ples ol i kolim “Bun bilong Het” na paitim tupela nil long tupela han na lek bilong em long diwai kros. Tasol Jisas i tok, “Papa lusim sin bilong ol, long wanem ol i no save wanem ol i mekim.” Pailet i tok ol i mas raitim olsem, “King bilong ol lain Juda” na putim long diwai kros antap long het bilong Jisas."}, {"id": "40-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-03.jpg", "text": "Ol soldia i pilai kas long klos bilong Jisas. Taim ol i mekim olsem, ol inapim wanem profet bipo i tok, “Ol i skelim klos bilong mi namel long ol na pilai kas long kisim klos bilong mi.”"}, {"id": "40-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-04.jpg", "text": "Ol i hangamapim Jisas namel long tupela stilman. Wanpela i tok bilas long Jisas, tasol narapela i tok, “Yu no pret long God a? Mitupela i gat asua tasol dispela man i no gat asua. Na em i tokim Jisas,”Plis, yu mas tingim mi long kingdom bilong yu.\" Na Jisas i tokim em, “Nau tasol yu bai stap wantaim mi long Paradais.”"}, {"id": "40-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-05.jpg", "text": "Ol lida bilong lain Juda na arapela lain manmeri i tok bilas long Jisas. Ol i tokim em, “Sapos yu pikinini bilong God, orait yu kam daun long diwai kros na helpim yu yet. Na bai mipela i bilip.”"}, {"id": "40-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-06.jpg", "text": "Kwiktaim skai antap long dispela hap ples i kamap tudak, maski em i namel long de taim. Ples i kamap tudak long belo i go inap 3-pela aua long apinun."}, {"id": "40-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-07.jpg", "text": "Na Jisas i singaut na krai bikmaus, “Em i pinis! Papa mi givim spirit bilong mi i go long han bilong yu.” Na em daunim het bilong em na givim spirit bilong en i go. Taim em i dai, bikpela guria i kamap na bikpela laplap i banisim glori bilong God na manmeri, insait long Tempel i bruk long tupela hap, antap i go daun."}, {"id": "40-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-08.jpg", "text": "Long dai bilong Jisas, em i opim rot bilong ol manmeri long kam long God. Taim wanpela soldia i stap wasman em i lukim olgeta samting i kamap long Jisas, em i tok, “Tru tumas em i nogat asua. Na em i Pikinini bilong God.”"}, {"id": "40-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-09.jpg", "text": "I gat tupela lida bilong lain Juda, nem bilong ol em Josep na Nikodimas, tupela i bilip olsem Jisas em i Mesaia. Tupela i askim Pailet long kisim bodi bilong Jisas. Ol i karamapim bodi long laplap na putim em insait long ston matmat. Bihain tupela i tanim wanpela bikpela ston na pasim maus bilong dispela matmat."}], "number": "40", "ref": "Baibel Stori i Kam Long: Matyu 27:27-61; Mak 15:16-47; Luk 23:26-56; Jon 19:17-42", "title": "40. Ol i Hangamapim Jisas Long Diwai Kros"}, {"frames": [{"id": "41-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-01.jpg", "text": "Bihain long ol soldia i hangamapim Jisas long diwai kros ol lida man bilong lain Juda husat i no bilip long Jisas, ol i go long Pailat na tokim em olsem, “Dispela man bilong giaman, em Jisas, taim em i stap laip, em i bin tok, em bai kirap bek gen long dai bihain long 3-pela de. Olsem na sampela lain i mas lukautim gut matmat bilong em. Nogut ol disaipel bilong em bai stilim bodi bilong em na tok em i kirap bek gen long dai.”"}, {"id": "41-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-02.jpg", "text": "Pailat i tokim ol, “Kisim sampela soldia na pasim matmat gut na lukautim gut.” Olsem na ol i putim tambu long ston i pasim maus bilong matmat na putim sampela soldia long lukautim matmat. Ol i mekim dispela long stopim ol disaipel bilong Jisas i noken stilim bodi bilong em."}, {"id": "41-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-03.jpg", "text": "De bihain ol i planim Jisas, em i de Sabat. Na em i tambu tru long olgeta lain Juda long i go long matmat long de Sabat. Olsem na long monintaim long de bihain long de Sabat sampela meri i bin redim sampela smel sanda long kisim i go long matmat. Ol i bin tingting long putim smel sanda long bodi bilong Jisas."}, {"id": "41-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-04.jpg", "text": "Wantu wanpela bikpela guria i bin kamap na wanpela ensel, lukluk bilong em i olsem lait i bin kam daun long heven. Dispela ensel i bin kam na tanim bikpela ston i bin pasim maus bilong matmat na sindaun antap long en. Long dispela taim tu, olgeta soldia husat i was long matmat, ol i pret nogut tru na pundaun long graun na kamap olsem dai man."}, {"id": "41-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-05.jpg", "text": "Taim ol meri i kamap long matmat, ensel i tokim ol olsem, “Noken pret. Jisas i no stap long hia. Em i bin kirap bek long dai olsem em i bin tok! Lukluk insait long matmat na painimaut.” Orait ol meri i lukluk insait long matmat tasol ol i no lukim bodi bilong Jisas."}, {"id": "41-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-06.jpg", "text": "Na ensel i tokim ol meri olsem, “Go na tokim olgeta disaipel bilong Jisas, em i bin kirap bek long dai na em bai i go pas long yupela long Galili.”"}, {"id": "41-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-07.jpg", "text": "Ol meri i pulap wantaim pret na bikpela amamas tu na ol i ran i go long autim gutnius long ol disaipel."}, {"id": "41-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-08.jpg", "text": "Taim ol meri i wokabaut i go long tokaut long gutnius long ol disaipel, Jisas i bin kamap ples klia long ol na ol i lotuim em. Jisas i tokim ol olsem, “Noken pret, tokim ol disaipel bilong mi long i go long Galili. Mi bai lukim ol long hap.”"}], "number": "41", "ref": "Baibel Stori i Kam Long:  Matyu 27:62-28:15; Mak 16:1-11; Luk 24:1-12; Jon 20:1-18", "title": "41. God i Kirapim Jisas Bek Long Dai."}, {"frames": [{"id": "42-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-01.jpg", "text": "De Jisas i bin kirap bek long dai, tupela disaipel bilong em i wokabaut i go long wanpela taun i stap klostu. Ol i wokabaut i go na ol i toktok long wanem samting i bin kamap long Jisas. Ol i ting Jisas em Mesaia, tasol ol bin kilim em. Nau ol meri i tok em i stap laip gen. Tupela i no save long wanem samting ol i ken bilip long en."}, {"id": "42-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-02.jpg", "text": "Jisas i kam bungim ol na em i wokabaut wantaim ol tasol tupela i no luksave long em, na em i askim tupela, wanem samting ol i bin toktok long en. Tupela i tokim em olsem, ol i bin toktok long olgeta kainkain gutpela samting em i bin kamap long Jisas insait long sampela de i go pinis. Tingting bilong tupela i olsem, tupela i bin toktok wantaim wanpela nupela man husat i bin kam olsem na em i no save wanem samting em i bin kamap insait long Jerusalem."}, {"id": "42-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-03.jpg", "text": "Na Jisas i wok long skulim tupela long wanem samting tok bilong God i bin tok long Mesaia. Em i mekim tupela long tingim ol tok ol profet i bin tok olsem Mesaia bai bungim planti pen na bihain ol bai kilim em, tasol em bai kirap bek long namba 3-de bihain long dai bilong em. Taim ol i kamap long taun tupela i bin plenim long stap long en na tudak i kamap."}, {"id": "42-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-04.jpg", "text": "Tupela i askim Jisas long i stap wantaim ol, olsem na em i stap. Taim ol i redi long kaikai, Jisas i kisim bret na i tok tenkyu long God long bret na i brukim. Wantu tupela i luksave olsem em i Jisas. Tasol long dispela taim em i lusim tupela na ol i no inap lukim em."}, {"id": "42-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-05.jpg", "text": "Tupela man toktok long ol yet, “Em Jisas! Olsem na bel bilong mitupela i olsem paia taim em i skulim yumi long tok bilong God.” Wantu ol i go bek long Jerusalem. Taim ol i kamap long Jerusalem, ol i tokim ol disaipel, “Jisas i stap laip! Mipela i lukim em!”"}, {"id": "42-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-06.jpg", "text": "Ol disaipel i toktok i stap yet, na wantu Jisas i sanap long ples klia insait long rum wantaim ol, na em i tokim ol olsem, “Bel bilong yupela i ken i stap isi.” Ol disaipel i ting em wanpela tewel man, tasol Jisas i tokim ol, “Olsem wanem na yupela i pret na yupela i tingting planti?” Lukim han na lek bilong mi. Ol tewel i no gat bodi olsem mi gat.\" Em i laik soim olgeta olsem em i no tewel, olsem na em i askim ol long givim em sampela kaikai long kaikai. Ol i givim em wanpela hap kuk pis long en na em i kaikai."}, {"id": "42-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-07.jpg", "text": "Jisas i tok olsem, “Mi tokim yupela pinis olsem olgeta samting insait long tok bilong God ol i raitim long mi, ol i mas kamap.” Na em i opim tingting bilong ol long ol i ken save gut long tok bilong God. Em i tok, “Long taim bipo ol i raitim pinis olsem Mesaia bai karim planti pen na em bai i dai, na kirap bek long 3-pela de bihain long dai bilong em.”"}, {"id": "42-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-08.jpg", "text": "“Narapela samting ol i raitim long tok bilong God i olsem, disaipel bilong mi ol bai autim tok long olgeta manmeri na tokim ol long tanim bel na God bai lusim sin bilong ol. Dispela wok bilong autim tok ol disaipel bai stat long Jerusalem, na bihain bai ol i ken i go long olgeta lain manmeri long olgeta hap. Olgeta samting i bin kamap em yupela i lukim na harim pinis.”"}, {"id": "42-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-09.jpg", "text": "Insait long 40 de Jisas i kamap ples klia na soim em yet planti taim long ol disaipel bilong em. Na wanpela taim em i kamap long ples klia na soim em yet long ol 500 manmeri, na long dispela em i bin soim ol disaipel olsem tru em kirap bek na i stap laip na skulim ol long kingdom bilong God."}, {"id": "42-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-10.jpg", "text": "Jisas i tokim ol disaipel bilong em olsem, “Olgeta namba na strong long heven na graun, ol i givim mi pinis. Olsem na yupela i go long olgeta hap graun na mekim ol manmeri i kamap disaipel bilong mi. Baptaisim ol long nem bilong Papa, Pikinini na Holi Spirit. Skulim ol long bihainim olgeta tok mi bin tokim yupela long en. Tingim, mi bai stap wantaim yupela olgeta taim.”"}, {"id": "42-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-11.jpg", "text": "Bihain long 40 de em i bin kirap bek long dai, Jisas i tokim ol disaipel bilong em olsem, “Yupela i mas i stap long Jerusalem inap taim Papa bilong mi bai givim strong taim Holi Spirit i kam daun long yupela.” Bihain long dispela, Jisas i go antap long heven na klaut i haitim em. Em i go na sindaun long hansut bilong God Papa na bosim olgeta samting."}], "number": "42", "ref": "Baibel Stori i Kam Long: Matyu 28:16-20; Mak 16:12-20; Luk 24:13-53; Jon 20:19-23; Aposel 1:1-11", "title": "42. Jisas i Go Bek Gen Long Heven"}, {"frames": [{"id": "43-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-01.jpg", "text": "Bihain long Jisas i go bek gen long heven, ol disaipel i stap long Jerusalem long wanem Jisas i bin tok strong long ol i mas mekim olsem. Ol bilip manmeri olgeta taim ol i save bung na beten."}, {"id": "43-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-02.jpg", "text": "Olgeta yia, 50 de bihain long Pasova, Ol Juda i save amamas na tingim bikpela de ol i kolim Pentikos. Pentikos em i taim bilong ol Juda i amamas na kaumautim ol kaikai bilong ol. Ol Juda i save kam long olgeta hap bilong graun long bung wantaim na amamas long Jerusalem long dispela de Pentikos. Long dispela yia, taim bilong Pentikos i kam olsem wanwik bihain long Jisas i go bek pinis long heven."}, {"id": "43-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-03.jpg", "text": "Taim ol bilip manmeri olgeta i bung na stap wantaim, na wantu tasol haus we ol i stap long en i gat bikpela nois i olsem strongpela win i kamap. Na samting olsem paia i kamap antap long het bilong olgeta bilip manmeri. Olgeta yet i pulap long Holi Spirit na ol i toktok long kain kain tokples."}, {"id": "43-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-04.jpg", "text": "Taim ol manmeri long Jerusalem i harim nois, planti moa arapela manmeri tu i kam long lukim wanem samting i kamap. Taim olgeta manmeri i harim ol bilip manmeri i tokaut long ol gutpela ol wok bilong God, olgeta yet i kirap nogut long harim dispela ol samting i kamap long wanwan tokples bilong ol yet."}, {"id": "43-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-05.jpg", "text": "Sampela manmeri i sutim tok long ol disaipel olsem ol i dring na spak. Tasol Pita i sanap na i tokim ol, “Yupela harim mi! Dipela ol manmeri i no spak! Dispela samting i kamap long nau i makim wanpela tok i kam long profet Joel long God i tok, ’Long taim bilong las de mi bai kapsatim Spirit bilong mi.”"}, {"id": "43-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-06.jpg", "text": "“Ol man bilong Israel, Jisas em man i bin mekim bikpela wok long pawa bilong God, olsem yupela i lukim na save pinis. Tasol yupela yet i nilim em antap long diwai kros!”"}, {"id": "43-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-07.jpg", "text": "“Taim Jisas i dai, tasol God i kirapim em bek gen long dai. Dispela em tok tru long God i bin givim tok long wanpela profet na em i tokaut na i tok, ‘Long wanem, bai yu no larim mi i go i stap long ples bilong ol man i dai pinis na sting long matmat.’ Na mipela i kamap witnes long God i kirapim bek Jisas long i stap laip gen.”"}, {"id": "43-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-08.jpg", "text": "“Jisas i kirap bek pinis na i stap long han sut bilong Papa God. Na Jisas i salim Holi Spirit pinis olsem em i bin promis long mekim. Dispela Holi Spirit tasol i wokim ol samting na yupela i lukim na harim.”"}, {"id": "43-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-09.jpg", "text": "“Yupela i hangamapim dispela man Jisas long diwai kros. Tasol yupela i mas save gut, nau em tru olsem God i mekim Jisas i kamap Bikpela na Mesaia!”"}, {"id": "43-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-10.jpg", "text": "Olgeta manmeri i harim tok bilong Pita na olgeta i wanbel long olgeta samting em i toktok long ol. Olsem na ol i askim Pita na ol disaipel, “Ol brata, bai mipela i mekim wanem?”"}, {"id": "43-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-11.jpg", "text": "Pita i bekim tok bilong ol olsem, “Yupela olgeta manmeri i mas tanim bel na kisim baptais long nem bilong Jisas Krais na God bai lusim sin bilong yupela. Olsem na em tu bai i givim presen bilong Holi Spirit long yupela.”"}, {"id": "43-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-12.jpg", "text": "Samting olsem 3,000 manmeri i bilip long tok Pita i autim na ol i kamap disaipel bilong Jisas. Olgeta i kisim baptais na kamap olsem memba bilong sios long Jerusalem."}, {"id": "43-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-13.jpg", "text": "Ol disaipel i wok long harim skul i kam long ol aposel olgeta de, na olgeta taim ol i bung na kaikai na beten wantaim. Ol i amamas wantaim long litimapim nem bilong God. Na wanem samting ol i gat ol i skelim namel long ol yet. Olgeta manmeri i gat gutpela tingting namel long ol yet. Olgeta de planti moa pipel i kamap bilip manmeri."}], "number": "43", "ref": "Baibel Stori i Kam Long: Aposel 2", "title": "43. Stat Bilong Sios"}, {"frames": [{"id": "44-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-01.jpg", "text": "Wanpela de, Pita na Jon i wokabaut i go long Tempel. Taim ol i kam klostu long dua bilong Tempel, ol i lukim wanpela lek nogut man i sindaun i stap na askim long mani."}, {"id": "44-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-02.jpg", "text": "Pita i lukluk long lek nogut man na i tok, “Mi nogat mani long givim yu. Tasol bai mi givim yu wanem samting mi gat. Long nem bilong Jisas, kirap na wokabaut!”"}, {"id": "44-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-03.jpg", "text": "Kwiktaim tru, God i oraitim dispela lek nogut man, na em i stat long wokabaut na kalap nabaut, na amamas na litimapim nem bilong God. Ol manmeri i stap long Tempel ol i kirap nogut."}, {"id": "44-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-04.jpg", "text": "Kwiktaim, ol manmeri i kam na lukim dispela man i kamap orait. Pita i tokim ol, “Bilong wanem yupela i kirap nogut? Mipela i no oraitim em long strong o gutpela bilong mipela. Tasol, long strong bilong Jisas na bilip Jisas i givim, dispela i oraitim em.”"}, {"id": "44-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-05.jpg", "text": "“Yupela tasol i bin tokim gavman bilong Rom long kilim Jisas. Yupela i kilim man bilong givim laip, tasol God kirapim em long dai. Yupela i no bin klia o save wanem samting yupela i mekim, tasol dispela em inapim ol toktok ol profet i bin mekim olsem Mesaia bai kisim bikpela bagarap na i dai. Olsem na nau yupela i mas tanim bel na kam long God na em bai rausim sin bilong yupela.”"}, {"id": "44-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-06.jpg", "text": "Ol lida bilong Tempel i no amamas long ol tottok bilong Pita na Jon. Olsem na ol i holim tupela na putim ol long kalabus. Tasol planti manmeri i bilipim toktok bilong Pita, na namba bilong ol man i bilip long Jisas i kamap olsem 5,000."}, {"id": "44-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-07.jpg", "text": "Long narapela de, ol lidaman bilong lain Juda i bringim Pita na Jon i go long hetpris na ol arapela lidaman bilong sios. Ol i askim Pita na Jon, “Long wanem strong na pawa yu oraitim dispela lek nogut man?”"}, {"id": "44-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-08.jpg", "text": "Pita i bekim tok bilong ol olsem, “Dispela man i sanap long pes bilong yupela, em i kamap orait long strong na pawa bilong Jisas em Mesaia. Yupela i kilim em i dai long diwai kros, tasol God i kirapim em long dai na em i stap laip gen. Yupela i no laikim em, tasol i no gat narapela rot bai yupela inap long i stap gut. Nogat tru, long strong na pawa bilong Jisas tasol!”"}, {"id": "44-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-09.jpg", "text": "Ol lidaman i kirap nogut olsem Pita na Jon i toktok wantaim strong. Ol lidaman i lukim olsem ol dispela tupela man, olsem man nating na ol i no bin skul. Tasol long dispela taim ol i tinging olsem dispela tupela man i bin stap wantaim Jisas. Bihain long ol i mekim nogut long Pita na Jon, ol i lusim tupela i go."}], "number": "44", "ref": "Baibel Story i Kam Long: Aposel 3:1-4:22", "title": "44. Pita Na Jon i Oraitim Wanpela Tarangu Man"}, {"frames": [{"id": "45-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-01.jpg", "text": "Wanpela lida bilong sios nem bilong em Stiven. Em i gat gutpela nem na pulap long Holi Spirit na gutpela tingting. Stiven i wokim kainkain mirakel na autim strong tok bilong God we ol manmeri i mas kam na bilip long Jisas."}, {"id": "45-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-02.jpg", "text": "Long wanpela de, Stiven i wok long skulim ol long gutnius bilong Jisas. Sampela bilong ol Israel husat i no bilip long Jisas i stat long tok pait wantaim Stiven. Ol i belhat nogut tru na i mekim tok giaman long Stiven long ol lidaman bilong ol Israel. Na ol i tok olsem, “Mipela i harim em i mekim sampela tok nogut long Moses na God!” Olsem na ol lidaman bilong ol Israel i holimpasim Stiven na kisim em i go long hetpris na ol arapela lida bilong Israel, long hap sampela man moa i mekim tok giaman long Stiven."}, {"id": "45-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-03.jpg", "text": "Hetpris i askim Stiven, “Ol dispela samting i tru a?” Na Stiven i bekim tok olsem, “God i bin mekim planti gutpela samting long taim bilong Abraham i kam inap long taim bilong Jisas, tasol ol manmeri bilong God i no save bihainim tok bilong em.” Na em i tok. “Yupela manmeri bilong sakim tok na strongim bel na birua long Holi Spirit olsem ol tumbuna bilong yupela i no save bihainim God, na kilim ol propet bilong em. Tasol yupela i mekim pasin i no stret i winim pasin ol i bin mekim na yupela i bin kilim Mesaia!”"}, {"id": "45-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-04.jpg", "text": "Taim ol lidaman bilong Israel i harim dispela tok, ol i belhat nogut tru na pasim han long yau bilong ol na bikmaus strong na ol i pulim Stiven i go autsait long taun na tromoi ston long kilim em."}, {"id": "45-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-05.jpg", "text": "Taim Stiven i laik lusim laip, em i singaut na tok, “Jisas, kisim spirit bilong mi.’’ Na em i pundaun i go daun long skru bilong em na i singaut gen olsem,”Masta, noken bekim dispela pasin nogut ol i mekim long mi.\" Na em i dai."}, {"id": "45-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-06.jpg", "text": "Wanpela yangpela man nem bilong em Sol, em i wanbel wantaim ol manmeri husat ol i bin kilim Stiven na lukautim klos bilong ol lain taim ol i tromoi ston long em. Dispela de, ol planti manmeri long Jerusalem ol i stat long bagarapim ol lain husat i bihainim Jisas, olsem na ol bilip manmeri i ranawe i go nabaut long olgeta hap ples. Tasol insait long dispela taim, ol i wok long autim gutnius bilong Jisas long ol ples ol i stap long en."}, {"id": "45-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-07.jpg", "text": "Wanpela disaipel bilong Jisas nem bilong en Filip em wanpela bilong ol dispela bilip man husat i ranawe long Jerusalem long taim bilong dispela hevi. Em i go long Samaria na autim gutnius bilong Jisas na planti manmeri ol i tanim bel. Na long wanpela de, ensel bilong God i tokim Filip long go long wanpela rot i stap long ples nating. Taim em i wokabaut arere long rot, Filip i lukim wanpela bikman bilong Itiopia i sindaun long karis na i go. Holi Spirit i tokim Pilip long go na toktok long dispela man."}, {"id": "45-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-08.jpg", "text": "Orait taim Filip i go klostu long dispela karis, em i harim dispela man Itiopia i rit long wanem samting profet Aisaia i bin raitim. Dispela man i ritim olsem, “Ol i pulim em olsem wanpela pikinini sipsip long kilim em, tasol dispela sipsip i stap isi, em i no mekim wanpela tok. Ol i mekim pasin nogut na pasin i no stret long em. Na ol i kilim em i dai.”"}, {"id": "45-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-09.jpg", "text": "Filip i askim dispela man Itiopia olsem, “Yu save long wanem samting yu ritim?” Na man Itiopia i bekim na tok, “Nogat. Mi no save long as bilong dispela tok inap wanpela man i ritim na tokim mi. Inap yu kam antap na sindaun klostu long mi? Taim Aisaia i raitim dispela tok, em i raitim long em yet o long narapela man?”"}, {"id": "45-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-10.jpg", "text": "Na Filip i bekim tok bilong dispela man Itiopia olsem; Aisaia i bin raitim stori bilong Jisas. Olsem na Filip i tokim em narapela tok bilong God long gutnius bilong Jisas."}, {"id": "45-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-11.jpg", "text": "Taim Filip na man Itiopia tupela i ran i go kamap long wanpela wara. Na man Itiopia i tok olsem, “Lukim! Hia i gat sampela wara i stap! Inap yu baptaisim mi?” Na em i tokim draiva bilong karis long stop."}, {"id": "45-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-12.jpg", "text": "Olsem na ol i go daun long wara, na Filip i baptaisim man Itiopia. Bihain ol i kamaut long wara, na wantu tasol Holi Spirit i kisim Filip i go long narapela ples long autim gutnius bilong Jisas long ol manmeri."}, {"id": "45-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-13.jpg", "text": "Na dispela man Itiopia i amamas na bihainim rot i go long haus bilong em, na em i amamas olsem em i save long Jisas."}], "number": "45", "ref": "Baibel Stori i Kam Long: Aposel 6:8-8:5; 8:26-40", "title": "45. Wanpela Gavana Bilong Itiopia Wantaim Pilip"}, {"frames": [{"id": "46-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-01.jpg", "text": "Sol em i yanpela man husat i bin lukautim ol saket bilong ol man husat i bin tromoi ston long Stiven. Em i no bilip man olsem na em i bin kilim ol lain husat i bilip long Jisas. Em i save i go long wanwan haus insait long Jerusalem na holim ol manmeri, na kalabusim ol. Hetpris i givim tok orait long Sol long i go long Damaskus na kisim ol Kristen i kam long Jerusalem."}, {"id": "46-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-02.jpg", "text": "Taim em i go long Damaskus, long rot bikpela lait i sut antap long em na Sol i pundaun long graun, na em i harim wanpela man i tok, “Sol! Sol! Bilong wanem yu wok long bagarapim mi!” Na Sol i bekim tok, “Bikman, yu husat?” Na Jisas i tok, “Mi Jisas yu wok long bagarapim mi!”"}, {"id": "46-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-03.jpg", "text": "Taim Sol i kirap, em i no inap long lukim wanpela samting. Ol lain bilong em i kisim em na ol i go long Damaskas. Sol i no kaikai na dring wara inap long 3-pela de."}, {"id": "46-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-04.jpg", "text": "Insait long Damaskus wanpela disaipel i stap. Nem bilong em Ananaias. God i tokim em olsem “Go long haus Sol i stap long en, na putim han bilong yu antap long em, na ai bilong em bai i op. Tasol Ananaias i tok,”Bikman, mi harim tok olsem dispela man em i save bagarapim ol bilip manmeri.\" Na God i bekim tok bilong em na i tok, “Go!, Mi makim dispela man long em bai autim nem bilong mi long ol manmeri bilong Israel na ol manmeri bilong narapela hap. Em bai kisim planti hevi long nem bilong mi.”"}, {"id": "46-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-05.jpg", "text": "Olsem na Ananaias i go long Sol na putim han bilong em antap long Sol na i tokim em olsem, “Dispela man Jisas, yu bin bungim em long rot, em i salim mi i kam long yu, long ai bilong yu bai op gen na yu bai pulap long Holi Spirit.” Na kwiktaim Sol i lukluk gen na Ananaias i baptaisim em. Na Sol i kaikai na kisim bek strong bilong em."}, {"id": "46-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-06.jpg", "text": "Kwiktaim tru, Sol em i stat long autim tok long ol Israel long Damaskus, em i tok olsem, “Jisas em i Pikinini bilong God!” Ol Israel i kirap nogut tru olsem dispela man husat i bin traim long bagarapim ol bilip manmeri, em tu nau i bilip long Jisas! Sol em i toktok long ol Israel olsem Jisas em i Mesaia."}, {"id": "46-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-07.jpg", "text": "Sampela taim bihain, ol Israel i pasim tok long kilim Sol. Ol i salim sampela lain bilong ol long i go was long dua bilong taun long kilim em. Tasol Sol i save pinis long tingting bilong ol, olsem na ol lain bilong em i helpim em na em i ranawe long ol. Wanpela nait ol i putim em insait long basket na salim em i go ausait long banis bilong taun. Ol i pasim rop long basket na skelim isi isi i go daun long graun na bihain em i ranawe i go long Dasmaskus na autim gutnius bilong Jisas."}, {"id": "46-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-08.jpg", "text": "Sol i go long Jerusalem long bungim ol disaipel, tasol ol disaipel i pret long em. Nau wanpela bilip man, nem bilong em Banabas em i kisim Sol i go long ol aposel, na tokim ol olsem, Sol em i autim gutnius long Damaskus strong tru. Bihain long dispela ol aposel i kisim Sol."}, {"id": "46-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-09.jpg", "text": "Sampela bilip man i bin ranawe long ol hevi long Jerusalem na i go longwe tru, long wanpela taun nem bilong en Antiok na autim gutnius bilong Jisas long dispela hap. Planti manmeri bilong Antiok em ol i no lain Israel, tasol nambawan taim nau planti bilong ol i kamap bilip manmeri. Banabas na Sol i go long hap na skulim ol dispela nupela bilip manmeri moa yet long Jisas na strongim sios bilong ol tu. Em ol manmeri bilong Antiok tasol ol i bilip long Jisas na ol i givim nem bilong ol olsem “Kristen.”"}, {"id": "46-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-10.jpg", "text": "Wanpela taim ol Kristen long Antiok i lusim kaikai na beten i stap na Holi Spirit i tokim ol olsem, “Makim Banabas na Sol long mekim wok mi bin singautim tupela long mekim.” Olsem na sios bilong Antiok i putim han bilong ol antap long tupela na beten long ol. Bihain long dispela, ol i salim tupela i go long autim gutnius bilong Jisas long planti hap. Banabas na Sol i go autim tok long planti manmeri na ol i bilip long Jisas."}], "number": "46", "ref": "Baibel Stori i Kam Long: Aposol 8:3; 9:1-31; 11:19-26; 13:1-3", "title": "46. Pol i Kamap Kristen"}, {"frames": [{"id": "47-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-01.jpg", "text": "Taim Pol i wokabaut i go long olgeta hap graun bilong kingdom bilong Rom, em i stat long yusim dispela nem bilong ol Rom em “Pol,” i no Sol, long wanem, tokples Rom, Sol em Pol. Wanpela de, Pol na pren bilong em Sailas i bin i go long taun Filipai long autim gutnius bilong Jisas. Ol i bin i go long wanpela hap ples arere long bikpela wara autsait long taun, long dispela hap ol manmeri i bung long beten. Long dispela hap ol i bungim wanpela meri, nem bilong em Lidia husat em wanpela bisnis meri. Em i save laikim God na lotu long em."}, {"id": "47-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-02.jpg", "text": "God i opim bel bilong Lidia long bilip long tok bilong Jisas, em yet na ol famili bilong em ol i kisim baptais. Em i askim Pol na Sailas long i stap long haus bilong em, olsem na tupela i stap long haus bilong em wantaim ol famalli bilong em."}, {"id": "47-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-03.jpg", "text": "Pol na Sailas i save bung wantaim ol manmeri long ples bilong beten. Olgeta de ol i wokabaut i go long hap, wanpela wokmeri nating i gat spirit nogut i save bihainim tupela. Long ol dispela spirit nogut i stap insait long em, meri i save toktok long ol manmeri long ol samting bai i kamap bihain long ol. Olsem na em i mekim planti mani bilong ol bos bilong em taim em i tokim ol manmeri long ol samting bai i kamap long ol bihain taim."}, {"id": "47-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-04.jpg", "text": "Dispela wokmeri nating i wok long singaut taim ol i wokabaut i go na em i tok olsem, “Dispela tupela man i wokman bilong Bikpela God Antap Tru. Ol i tokim yupela long rot bilong i stap gut!” Em i tok olsem planti taim, olsem na Pol i no amamas."}, {"id": "47-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-05.jpg", "text": "Long wanpela de dispela wokmeri nating i stat long singaut gen, Pol i tanim na tokim spirit nogut insait long em, “Long nem bilong Jisas, kam autsait na lusim dispela meri.” Kwiktaim long dispela taim stret spirit nogut i lusim em na i go."}, {"id": "47-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-06.jpg", "text": "Ol man i bosim dispela wokmeri nating i belhat stret! Ol i luksave olsem ol man i no inap baim mani long ol lain i bosim dispela meri inap long em i tokim ol manmeri long wanem samting bai i kamap long ol long bihain taim."}, {"id": "47-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-07.jpg", "text": "Olsem na ol bosman bilong wokmeri nating i kisim Pol na Sailas i go long gavman bilong Rom, na ol i paitim tupela na tromoi tupela i go insait long haus kalabus."}, {"id": "47-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-08.jpg", "text": "Ol i putim Pol na Sailas insait long rumkat i gat strongpela banis na pasim lek na han bilong tupela wantaim strongpela lok. Tasol namel long nait, tupela i singsing na lotuim God i stap ."}, {"id": "47-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-09.jpg", "text": "Kwiktaim Bikpela guria i kamap! Olgeta dua bilong haus kalabus i op, na sen bilong olgeta kalabus man i lus."}, {"id": "47-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-10.jpg", "text": "Man bilong lukautim haus kalabus i kirap. Taim em i lukim olgeta dua bilong haus kalabus i op, em i kirap nogut na pret! Em i ting olgeta kalabus i ranawe pinis. (Em i save olsem Rom gavman bai kilim em, sapos olgeta kalabusman i ranawe pinis). Tasol Pol i lukim em na i singaut, “Stop! Noken bagarapim yu yet. Mipela olgeta i stap.”"}, {"id": "47-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-11.jpg", "text": "Bos bilong haus kalabus i guria nogut tru na i kam long Pol wantaim Sailas na askim, “Bai mi mekim wanem na i stap gut?” Pol i bekim tok olsem, “Bilip long Jisas, em i Bikpela bilong yu na lain bilong yu bai i stap gut.” Na bihain bos bilong haus kalabus i kisim Pol na Sailas i go insait long haus bilong em na i wasim ol sua long bodi bilong ol. Pol i autim gutnius bilong Jisas long olgeta lain i stap insait long haus."}, {"id": "47-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-12.jpg", "text": "Bos bilong haus kalabus na olgeta lain bilong en i bilip long Jisas na i kisim baptais. Bihain bos bilong haus kalabus i kukim kaikai na olgeta i amamas wantaim."}, {"id": "47-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-13.jpg", "text": "De bihain ol lida bilong taun i larim Pol na Sailas i lusim haus kalabus na i go. Ol i askim ol long lusim taun Filipai tu. Pol wantaim Sailas i go lukim Lidia na sampela arapela pren pastaim, na bihain ol i lusim taun Filipai. Gutnius bilong Jisas i kamap bikpela na i go long olgeta hap, na sios tu i kamap bikpela."}, {"id": "47-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-14.jpg", "text": "Pol na ol arapela Kristen lidaman i wokabaut i go long planti taun, na autim na skulim manmeri long gutnius bilong Jisas. Na tu, ol i raitim planti pas long helpim na skulim ol bilip manmeri insait long ol sios. Sampela bilong dispela pas, ol i kamap buk bilong Baibel."}], "number": "47", "ref": "Baibel Stori i Kam Long: Aposel 16:11- 40", "title": "47. Pol Na Sailas i Stap Long Filipai"}, {"frames": [{"id": "48-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-01.jpg", "text": "Taim God i mekim kamap graun, olgeta samting i kamap gutpela tru, nogat sin i stap. Adam na Iv i bin laikim tupela yet na long wankain pasin tupela i laikim God. I nogat sik na dai i bin stap. Na God i laikim graun long i stap olsem."}, {"id": "48-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-02.jpg", "text": "Satan i toktok long Iv long gaden olsem snek long giamanim em. Na em wantaim Adam i bin sakim tok bilong God na mekim sin. Tupela i bin mekim sin olsem na olgeta manmeri bilong graun i kisim sik na i dai."}, {"id": "48-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-03.jpg", "text": "Long wanem Adam na Iv i bin mekim sin na samting nogut tru i kamap na ol i kamap birua bilong God. Long dispela as, olgeta manmeri ol i kamap wantaim sin na kamap birua bilong God. Na sin i brukim dispela wok poro bilong God na man. Tasol God i gat tingting long stretim gen dispela wok poro wantaim man."}, {"id": "48-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-04.jpg", "text": "God i bin promis olsem wanpela tumbuna pikinini bilong Iv bai krungutim het bilong Satan na Satan bai kaikai lek bilong em. Dispela i olsem Satan bai kilim Mesaia tasol God bai kirapim em na bai i stap laip gen. Na Mesaia bai bagarapim Satan olgeta. Planti yia i go pinis na God i tokaut long Jisas olsem Mesaia."}, {"id": "48-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-05.jpg", "text": "Taim God i bagarapim olgeta hap bilong graun wantaim tait wara, em i redim sip bilong ol manmeri husat i bilip long em. Long wankain rot, olgeta man bai kisim bagarap long sin bilong ol. Tasol God i bin redim Jisas long helpim ol manmeri husat i bilip long em."}, {"id": "48-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-06.jpg", "text": "Planti 100 yia, ol pris i save mekim ol ofa i go long God long soim ol hevi ol manmeri inap kisim long ol sin bilong ol. Tasol ol dispela ofa i no save tekewe sin bilong ol. Jisas em i nambawan hetpris i winim ol arapela pris. Em i bin ofaim em yet olsem wanpela ofa tasol bilong tekawe sin bilong olgeta manmeri bilong graun. Long wanem em i bin kisim bagarap long ol sin olgeta manmeri i bin mekim."}, {"id": "48-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-07.jpg", "text": "God i tokim Abraham, “Long yu, olgeta lain manmeri bilong graun bai kisim blesing.” Jisas em i tumbuna pikinini bilong Abraham. Na long em, olgeta lain manmeri bilong graun bai i kisim blesing. Long wanem olgeta manmeri husat i bilip long Jisas, em i tekewe sin bilong ol na ol bai i kamap wanpela tumbuna pikinini bilong Abraham long spirit."}, {"id": "48-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-08.jpg", "text": "Taim God i tokim Abraham long ofaim pikinini bilong em Aisak olsem ofa, long senis bilong pikinini em Aisak. God i redim wanpela sipsip man long kukim olsem ofa. Yumi olgeta inap dai long sin bilong yumi, long wankain pasin God i redim Jisas Pikinini sipsip bilong God, olsem ofa na em i kisim ples bilong yumi na i dai."}, {"id": "48-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-09.jpg", "text": "Taim God i salim las hevi i go long ol Isip, em i bin tokim ol wanwan famili bilong ol Israel long kilim nambawan pikinini sipsip na kapsaitim blut antap long ol pos na sait bilong ol dua bilong ol. Na taim God i lukim blut em bai abrusim haus bilong ol na i no kilim ol nambawan pikinini bilong ol. Dispela samting ol i kolim Pasova."}, {"id": "48-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-10.jpg", "text": "Jisas em i Pasova sipsip bilong yumi. Em i stretpela na i nogat sin, tasol ol i kilim em long taim bilong lotu bilong Pasova. Taim olgeta man i bilip long Jisas, blut bilong em i baim bek sin bilong dispela man na hevi bilong God bai abrusim dispela man."}, {"id": "48-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-11.jpg", "text": "God i bin mekim wanpela kontrak wantaim ol manmeri bilong Israel, em i bin makim ol bilong em yet. Tasol nau God i redim wanpela Nupela Kontrak i stap, em i bilong olgeta manmeri. Long dispela Nupela Kontrak, wanem man bilong wanem kain lain manmeri bai i kamap lain manmeri bilong God long rot bilong bilip long Jisas."}, {"id": "48-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-12.jpg", "text": "Moses em i wanpela bikpela profet i bin tokaut long tok bilong God. Tasol Jisas em i Bikpela na nambawan profet. Em i God olsem na olgeta samting em i mekim na toktok, em i pasin bilong God. Olsem na ol i kolim em, Tok Bilong God."}, {"id": "48-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-13.jpg", "text": "God i bin promis long King Devit olsem, wanpela tumbuna pikinini bilong em bai kamap olsem king na bosim ol manmeri bilong God oltaim. Long wanem Jisas, em i Pikinini bilong God na Mesaia, em dispela trupela tumbuna pikinini bilong Devit. Em bai i stap king oltaim oltaim."}, {"id": "48-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-14.jpg", "text": "Devit i bin i stap King bilong ol Israel, Tasol Jisas em King bilong heven na graun olgeta. Em bai kam bek na bosim Kingdom bilong em wantaim stretpela pasin na bel isi bai i stap oltaim oltaim."}], "number": "48", "ref": "Baibel Stori i Kam Long: Stat 1-3,6,14, 22; Kisim Bek 12:20; 2 Samuel 7; Hibru 3:1-6,4:14-5:10,7:1-8:13, 9:11-10:18; Kamapim Tokhait 21", "title": "48. Jisas Em Dispela Promis Mesaia"}, {"frames": [{"id": "49-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-01.jpg", "text": "Wanpela ensel em i tokim wanpela meri i no bin slip wantaim man yet, nem bilong dispela meri em Maria. Ensel i tokim em olsem, em bai i karim wanpela pikinini man bilong God na bai i kolim nem bilong em Jisas. Maria i no bin slip yet wantaim wanpela man em i karim wanpela pikinini man. Olsem na Jisas em God na Man."}, {"id": "49-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-02.jpg", "text": "Jisas i wokim ol kainkain mirakel long soim olsem em yet em i God. Em i wokabaut antap long solwara, em i tok na win, ren na solwara i harim tok bilong em na i stap isi. Em i oraitim ol planti sik manmeri na rausim spirit nogut na kirapim bek daiman. Na tanim 5-pela bret na tupela liklik pis na 5,ooo manmeri i kaikai na pulap."}, {"id": "49-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-03.jpg", "text": "Jisas em i nambawan tisa na em i save toktok wantaim namba na strong, bilong wanem em i Pikinini bilong God. Em i skulim yumi long laikim arapela manmeri olsem yumi laikim yumi yet."}, {"id": "49-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-04.jpg", "text": "Jisas i skulim yumi tu long laikim God moa long ol arapela samting na tu olsem mani na kago."}, {"id": "49-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-05.jpg", "text": "Jisas i tok, Kingdom bilong God i dia tumas long olgeta samting bilong dispela graun. Nambawan samting long laip bilong yumi, yumi mas i stap insait long Kingdom bilong God. Long i go insait long Kingdom bilong God yumi mas tanim bel na tok nogat long sin."}, {"id": "49-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-06.jpg", "text": "Jisas i skulim yumi olsem, sampela manmeri bai i kisim Jisas na i stap laip, tasol planti bai i lus. Jisas i tok sampela manmeri bai i harim tok na kamap olsem gutpela graun. Ol i harim tok bilong God na em i kisim bek ol. Arapela manmeri ol i olsem strongpela graun long rot, we sid kaikai em i tok bilong God. Ol manmeri i harim tok tasol, ol i no bilip olsem na ol i no karim gutpela kaikai. Ol i harim tasol ol i sakim tok bilong Jisas na ol i no inap i go insait long Kingdom bilong God."}, {"id": "49-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-07.jpg", "text": "Jisas i skulim yumi olsem God i save laikim tumas ol sin manmeri. Em i laik lusim sin bilong ol na mekim ol i kamap pikinini bilong em."}, {"id": "49-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-08.jpg", "text": "Jisas i tokim yumi tu olsem God i no laikim sin. Taim Adam wantaim Iv tupela i mekim sin, dispela hevi em i go long olgeta ol lain tumbuna bilong tupela. Long dispela pasin tasol, yumi olgeta manmeri bilong graun i mekim sin na i stap longwe long God. Olsem na yumi olgeta manmeri i kamap birua bilong God."}, {"id": "49-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-09.jpg", "text": "Tasol God i laikim tumas olgeta manmeri bilong graun na i givim wanpela pikinini man long yumi olsem na husat i bilip long Jisas, ol bai i no inap kisim bagarap long sin, tasol ol bai i stap oltaim oltaim wantaim God."}, {"id": "49-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-10.jpg", "text": "Bikos long sin, graun i gat asua na yumi mas dai. God inap long belhat long yumi, tasol em i kapsaitim olgeta belhat bilong em antap long Jisas na i no long yumi. Taim Jisas i dai antap long diwai kros, em i dai long sin bilong yumi."}, {"id": "49-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-11.jpg", "text": "Jisas i no bin mekim sin, tasol em yet i laik ol bai mekim nogut long em na i dai olsem trupela na stretpela ofa long rausim sin bilong yumi na sin bilong olgeta manmeri bilong dispela graun. Bikos long Jisas i ofaim em yet, God i ken marimari long olgeta sin na olgeta kainkain bikpela sin nogut tru."}, {"id": "49-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-12.jpg", "text": "Gutpela wok bilong yumi i no inap mekim gut long yumi. I no gat wanpela samting yumi bai i mekim long kisim bel isi bilong God. Jisas tasol i ken wasim na rausim olgeta sin bilong yumi. Olsem na yumi mas bilip olsem Jisas tasol em i pikinini bilong God, em i dai long diwai kros na God yet i kirapim em long i dai na nau em i stap laip."}, {"id": "49-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-13.jpg", "text": "God bai i kisim bek olgeta manmeri husat i bilip long Jisas na kisim em olsem Bikpela bilong ol. Tasol em bai i no inap marimari long kisim bek ol manmeri husat i no bilip long em. Em i no wari sapos yu gat mani o yu rabis manmeri. God i laikim yumi na i laik bai yumi bilip long Jisas olsem na em bai i stap klostu tru long yumi na helpim yumi long i stap poroman wantaim em."}, {"id": "49-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-14.jpg", "text": "Jisas em i askim yumi long bilip long em na kisim baptais. Em i tru, yumi bilip Jisas em i Mesaia na Pikinini man bilong God? Yumi tu i bilip olsem yumi sin manmeri na God i ken belhat long yumi na mekim save long yumi? Yumi bilip tu olsem Jisas em i dai long diwai kros long rausim olgeta sin bilong yumi?"}, {"id": "49-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-15.jpg", "text": "Sapos yumi bilip long Jisas na wanem samting em i bin mekim long yumi, yumi tu yumi Kristen! God i kisim bek yumi long kingdom bilong Satan na tudak bilong Satan na putim yumi long Kingdom bilong lait. God i bin rausim olgeta olpela pasin nogut bilong sin, na givim yumi nupela na stretpela rot long yumi long mekim samting."}, {"id": "49-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-16.jpg", "text": "Sapos yumi stap olsem Kristen, God em i marimari long yumi na i rausim sin bilong yumi, bikos long wanem samting Jisas i mekim. Nau Jisas i kisim bek yumi olsem wanpela pren bilong em na yumi no birua bilong em."}, {"id": "49-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-17.jpg", "text": "Sapos yumi kamap pren bilong God na wokman bilong Bikpela Jisas, yumi mas harim na bihainim tok bilong Jisas na tu samting em i bin skulim yumi long en. Em i tru olsem yumi Kristen, tasol traim bai kam long yumi long mekim sin. Tasol God em i gutpela na tok olsem, sapos yumi tokaut long olgeta sin bilong yumi em bai marimari long yumi. Em bai givim yumi strong long daunim sin."}, {"id": "49-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-18.jpg", "text": "God i tokim yumi long prea na stadi long tok bilong em, long prea wantaim ol arapela Kristen manmeri na lotu long God, na tokim ol long gutpela samting God i bin mekim long yumi. Olgeta dispela samting bai i helpim yumi pas tru wantaim Jisas."}], "number": "49", "ref": "Baibel Stori i Kam Long: Rom 3:21-26,5:1-11; Jon 3:16; Mak 16:16; Kolosi 1:13-14; 2 Korin 5:17-21; 1 Jon 1:5-10", "title": "49. Nupela Kontrak Bilong God"}, {"frames": [{"id": "50-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-01.jpg", "text": "Klostu 2,000 yia nau, planti manmeri long olgeta hap graun i wok long harim gutnius bilong Jisas Mesaia. Na planti sios i wok long kamap. Jisas i promis olsem em bai kam bek long las de. Tru em i no kam yet tasol em bai inapim dispela promis em i bin mekim."}, {"id": "50-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-02.jpg", "text": "Taim yumi wok long wet yet long kam bek bilong Jisas, God i laikim yumi mas i stap holi long pasin bilong givim biknem long em. Em i laikim yumi mas tokim ol arapela long Kingdom bilong em. Taim Jisas i stap long graun em i bin tok olsem, “Ol disaipel bilong mi bai i go long olgeta hap bilong graun na autim tok long Kingdom bilong God na bihain olgeta samting bai i pinis.”"}, {"id": "50-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-03.jpg", "text": "Planti lain manmeri i no bin harim tok bilong Jisas taim em i go bek long heven. Olsem na Jisas i tok ol Kristen i mas i go autim Gutnius long ol manmeri husat i no bin harim. Em i tok, “Go na mekim olgeta lain manmeri i kamap disaipel! Kaikai long gaden i mau na i redi long kisim.”"}, {"id": "50-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-04.jpg", "text": "Na Jisas i tok tu olsem, “Wokman i no winim bosman bilong em. Ol bikman bilong dispela graun i bin birua long mi, long wankain pasin tasol bai ol i mekim nogut long yupela na kilim yupela i dai long wanem yupela i bihainim mi. Yupela bai karim bikpela hevi long dispela graun tasol yupela i mas sanap strong, long wanem mi winim pinis Satan, man husat i bosim dispela graun. Sapos yupela i bilip strong na bihainim mi i go inap long las de, God bai kisim bek yupela!”"}, {"id": "50-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-05.jpg", "text": "Jisas i bin mekim dispela stori long skulim ol disaipel bilong em long wanem samting bai kamap long ol manmeri taim dispela graun i pinis. Em i tok olsem, “Wanpela man i planim gutpela pikinini wit long gaden bilong em. Na long nait taim em i slip, birua i kam na planim ol gras nogut na em i go.”"}, {"id": "50-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-06.jpg", "text": "Taim ol pikinini kaikai i kamap, wokman bilong dispela man i tok, “Bikman yu bin planim ol gutpela pikinini kaikai, tasol olsem wanem na dispela gras nogut i stap?” Na bikman i tok, “Ating birua i planim dispela gras nogut.”"}, {"id": "50-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-07.jpg", "text": "Na wokman i tokim bikman olsem, “Inap mipela rausim gras nogut?’ Na bikman i tok, ’Nogat. Sapos yupela i rausim bai yupela i rausim wantaim sampela wit. Olsem na larim i stap inap taim bilong kisim kaikai. Na bai yumi katim gras nogut na tromoi long paia, na putim wit long haus kaikai bilong mi.”"}, {"id": "50-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-08.jpg", "text": "Tasol ol disaipel i no klia long as bilong dispela stori, olsem na ol i askim Jisas long tokim ol as bilong dispela stori. Na Jisas i tok, “Man husat i planim gutpela pikinini kaikai em Mesaia, na gaden em i makim dispela graun na gutpela pikinini kaikai i makim ol manmeri bilong Kingdom bilong God.”"}, {"id": "50-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-09.jpg", "text": "Na gras nogut em i makim ol manmeri bilong Satan, na birua husat i planim gras nogut em i makim Satan em yet. Na taim bilong kisim kaikai i mau em i makim pinis bilong olgeta samting. Na ol man bilong kisim kaikai em i makim ol ensel bilong God.\""}, {"id": "50-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-10.jpg", "text": "“Taim dispela gaun i pinis, ol ensel bai bungim olgeta manmeri bilong Satan na tromoi ol long bikpela paia. Ol bai krai na kaikai tit na kisim bikpela pen. Na ol stretpela manmeri bai lait olsem san long Kingdom bilong God, Papa bilong ol.”"}, {"id": "50-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-11.jpg", "text": "Na tu Jisas i tok olsem em bai kam bek long graun bipo long graun i pinis. Em bai kam wankain olsem em i bin i go. Em bai i gat bodi olsem man na kam long klaut bilong heven. Taim Jisas i kam bek, ol Kristen manmeri husat i bin dai bai kirap bek na bungim em long skai."}, {"id": "50-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-12.jpg", "text": "Na ol Kristen i stap laip bai i go antap long skai na bungim em wantaim ol Kristen i kirap bek long matmat. Na ol bai i stap wantaim Jisas long dispela hap. Na bihain Jisas bai i stap bel isi wantaim ol manmeri bilong em oltaim oltaim."}, {"id": "50-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-13.jpg", "text": "Jisas i tok em bai givim hat king long olgeta manmeri i bilip long em, na ol bai i stap gut na bel isi wantaim God oltaim oltaim."}, {"id": "50-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-14.jpg", "text": "Tasol God bai i skelim olgeta manmeri husat i no bilip long Jisas. Na em bai tromoi ol i go long hel, na ol bai krai na kaikaim tit bilong ol wantaim bikpela pen. Na dispela paia i no save pinis bai kukim ol oltaim, na ol liklik snek bai kaikaim ol oltaim."}, {"id": "50-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-15.jpg", "text": "Taim Jisas i kam bek, em bai bagarapim Satan wantaim ol lain bilong em olgeta. Na em bai tromoi Satan i go long hel, na em bai paia oltaim wantaim ol lain husat i sakim tok bilong God na bihainim laik bilong Satan."}, {"id": "50-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-16.jpg", "text": "Adam na Iv i sakim tok bilong God na bringim sin i kam long dispela graun. Olsem na God i putim hevi long dispela graun, olsem na em bai i bagarapim graun. Tasol wanpela taim God bai i wokim nupela heven na graun i gutpela tru."}, {"id": "50-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-17.jpg", "text": "Na Jisas wantaim olgeta manmeri bilong em bai stap long dispela nupela graun. Na em bai i stap king bilong olgeta samting oltaim oltaim. Na em bai rausim olgeta aiwara bilong ol na bai nogat hevi na sori, na wari na krai na pasin nogut na pen na dai. Jisas bai lukautim Kingdom bilong em wantaim bel isi na stretpela pasin. Na em bai stap wantaim ol manmeri bilong em oltaim oltaim."}], "number": "50", "ref": "Baibel Stori i Kam Long: Matyu 24:14; 28.18; Jon 15:20, 16:33; Kamapim Tokhait 2:10; Matyu13:24-30, 36-42; 1Tesalonika 4:13-5.11; Jems 1:12; Matyu 22:3; Kamapim Tokhait 20:10, 21:1-22:21", "title": "50. Jisas Bai i Kam Bek"}], "date_modified": "20150916", "direction": "ltr", "language": "tpi"}