{"app_words": {"cancel": "Cancel", "chapters": "Chapters", "languages": "Languages", "next_chapter": "Next Chapter", "ok": "OK", "remove_locally": "Remove Locally", "remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "save_locally": "Save Locally", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language"}, "chapters": [{"frames": [{"id": "01-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-01.jpg", "text": "Íme így történt mindeneknek a kezdete. Hat nap alatt teremtette meg Isten a világmindenséget és mindazt ami benne van. Miután Isten megteremtette a földet sötét és kietlen volt, nem volt még semmi se megformálva rajta. Istennek a Szelleme azonban ott volt a vizek felett."}, {"id": "01-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-02.jpg", "text": "Ezután Isten azt mondta: -Legyen világosság! Ekkor világosság lett. Isten látta, hogy jó a világosság és elnevezte \"nappalnak\", majd elválasztotta a világosságot a sötétségtől, amit \"éjszakának\" nevezett el. A teremtésnek az első napján teremtette meg Isten a világosságot."}, {"id": "01-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-03.jpg", "text": "A teremtésnek a második napján Isten szólt és megteremtette az eget, amely a föld felett van. Úgy alkotta meg az eget, hogy elválasztotta a föld felett levő vizeket a földön levő vizektől."}, {"id": "01-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-04.jpg", "text": "A harmadik napon Isten szólt és elválasztotta a vizeket a szárazföldtől. A szárazat \"földnek\" nevezte, a vizeket pedig \"tengernek\". Isten látta, hogy mindaz, amit teremtett jó volt."}, {"id": "01-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-05.jpg", "text": "Ezután Isten azt mondta: \"Teremjen a föld mindenféle fákat és növényeket.\" Pontosan ez is történt. Isten látta, hogy mindaz, amit teremtett jó volt."}, {"id": "01-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-06.jpg", "text": "A teremtés negyedik napján Isten szólt és megalkotta a napot, a holdat és a csillagokat. Isten azért alkotta őket, hogy megvilágítsák a földet és hogy jelezzék az éjszakát és nappalt, az évszakokat és az éveket. Isten látta, hogy mindaz, amit teremtett jó volt."}, {"id": "01-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-07.jpg", "text": "Az ötödik napon Isten szólt és megalkotott minden vízben úszó állatot és az összes madarat. Isten látta, hogy mindez jó és megáldotta őket."}, {"id": "01-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-08.jpg", "text": "A teremtés hatodik napján Isten szólt: \"Legyenek mindenféle szárazföldi állatok!\" Pont úgy történt, ahogyan Isten mondta. Egyes állatok háziállatok voltak, mások csúszó-mászók, megint mások pedig vadállatok. És látta Isten, hogy mindez jó."}, {"id": "01-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-09.jpg", "text": "Ezután azt mondta Isten: \"Teremtsünk embert a mi képünkre, hogy hasonlítson ránk. Az embernek hatalma lesz a föld felett és összes állat felett.\""}, {"id": "01-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-10.jpg", "text": "Ekkor Isten vett egy kis földet, férfivé formálta és életet lehelt belé. Ennek a férfinak Ádám volt a neve. Isten ültetett egy kertet, hogy ott lakjon Ádám és gondozza a kertet."}, {"id": "01-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-11.jpg", "text": "A kert közepébe Isten ültetett két különleges fát: az élet fáját és a jó és gonosz tudásának a fáját. Isten azt mondta Ádámnak, hogy a kert összes fájáról ehet, csak egyedül a jó és gonosz tudásának a fájáról nem. Ha eszik arról a fáról, akkor meg kell haljon."}, {"id": "01-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-12.jpg", "text": "Ezután Isten azt mondta: \"Nem jó az embernek egyedül.\" Az állatok közül azonban egyik se lehetett Ádámnak a segítőtársa."}, {"id": "01-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-13.jpg", "text": "Ezért Isten Ádámot mély álomba bocsátotta, majd kivette az egyik oldalbordáját, asszonnyá formálta és odavitte Ádámnak."}, {"id": "01-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-14.jpg", "text": "Mikor Ádám meglátta őt, azt mondta: \"Végre! Ez most már olyan, mint én! Legyen az ő neve 'Asszony', mert a férfiemberből lett alkotva.\" Ezért a férfi elhagyja apját és anyját és eggyé lesz a feleségével."}, {"id": "01-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-15.jpg", "text": "Isten a férfit és az asszonyt az Ő saját képére teremtette. Megáldotta őket és azt mondta: \"Legyen sok gyermeketek és unokátok és töltsétek be a földet.\" És látta Isten, hogy mindaz, amit teremtett nagyon jó volt, és mindez nagyon tetszett Istennek. Ez pedig a teremtésnek a hatodik napján történt."}, {"id": "01-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-16.jpg", "text": "Amikor eljött a hetedik nap Isten befejezte az ő munkáját. Isten ezért megpihent minden cselekedetéből. Megáldotta és szentté tette a hetedik napot, mert ezen a napon megpihent az ő munkájából. Így teremtette Isten a világmindenséget és mindazt, ami benne van."}], "number": "01", "ref": "Egy bibliai történet az 1 Mózes 1-2-ből", "title": "1. A Teremtés"}, {"frames": [{"id": "02-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-01.jpg", "text": "Ádám és felesége nagyon boldogan éltek abban a gyönyörű kertben, amit Isten teremtett a számukra. Egyikőjüknek se voltak ruhái, de emiatt nem szégyellték magukat, mivel nem volt bűn a világon. Gyakran sétáltak a kertben és beszélgettek Istennel."}, {"id": "02-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-02.jpg", "text": "Volt azonban egy ravasz kígyó a kertben. Megkérdezte az asszonytól: \"Tényleg azt mondta nektek Isten, hogy nem ehettek a kert fáinak egyik gyümölcséből sem?\""}, {"id": "02-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-03.jpg", "text": "Az asszony azt felelte: \"Isten azt mondta, hogy minden fa gyümölcséből ehetünk, a jó és gonosz tudása fájának kivételével. Isten azt mondta nekünk, hogy 'ha esztek abból a gyümölcsből vagy ha csak megérintitek, akkor meg fogtok halni.'\""}, {"id": "02-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-04.jpg", "text": "A kígyó így válaszolt az asszonynak: \"Ez nem igaz! Nem fogtok meghalni. Isten csak tudja, hogy amikor esztek abból a gyümölcsből olyanok lesztek, mint Isten és meg fogjátok érteni a jót és a rosszat, ahogyan Ő is érti.\""}, {"id": "02-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-05.jpg", "text": "Az asszony látta, hogy a gyümölcs szépnek és finomnak látszik. Szeretett volna bölcs lenni, ezért szedett a gyümölcsből és megette azt. Ezután adott a vele levő férjének is, és ő is evett."}, {"id": "02-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-06.jpg", "text": "Hirtelen megnyíltak a szemeik és észrevették, hogy mezítelenek. Megpróbálták eltakarni a testüket ezért leveleket varrtak össze és ruhát készítettek belőlük."}, {"id": "02-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-07.jpg", "text": "A férfi és a felesége meghallotta Isten lépéseinek hangját, aki ott járt-kelt a kertben. Mindketten elrejtőztek Isten elől. Ekkor Isten szólította a férfit: \"Hol vagy?\" Ádám így felelt: \"Meghallottam lépteid hangját a kertben és megijedtem, mert mezítelen vagyok. Ezért elrejtőztem.\""}, {"id": "02-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-08.jpg", "text": "Ekkor Isten azt kérdezte: \"Ki mondta neked, hogy mezítelen vagy? Ettél abból a gyümölcsből, amelyről azt mondtam, hogy ne egyél?\" A férfi így felelt: \"Te adtad nekem ezt az asszonyt, és ő adott nekem a gyümölcsből.\" Ekkor Isten azt kérdezte az asszonytól: \"Mit tettél?\" Az asszony így felelt: \"A kígyó szedett rá.\""}, {"id": "02-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-09.jpg", "text": "Akkor ezt mondta Isten a kígyónak: \"Átkozott légy! Hasadon fogsz járni és port fogsz enni. Te és az asszony gyűlölni fogjátok egymást, és a te gyermekeid és az ő gyermekei is gyűlölni fogják egymást. Az asszony utóda a fejedre fog taposni, te pedig megmarod a sarkát.\""}, {"id": "02-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-10.jpg", "text": "Ezután Isten azt mondta az asszonynak: \"Nagyon fájdalmassá fogom tenni számodra a gyermekszülést. Vágyakozni fogsz a férjed után, ő pedig uralkodni fog rajtad.\""}, {"id": "02-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-11.jpg", "text": "Az férfinak Isten azt mondta: \"Hallgattál a feleségedre és engedetlen voltál velem szemben. Ezért a föld átkozott, és keményen kell dolgozzál azért, hogy ételt teremjen. Utána pedig meg fogsz halni, tested pedig porrá lesz.\" A férfi Évának nevezte el a feleségét, ami annyit jelent, hogy \"élet-adó\", mert ő lett az anyja minden embernek. Isten felöltöztette Ádámot és Évát állatbőrből készült ruhákkal."}, {"id": "02-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-12.jpg", "text": "Akkor azt mondta Isten: \"Most, hogy az ember olyanná lett, mint miközülünk egy, mivel tudja, hogy mi a jó és mi a rossz, nem engedhetjük meg, hogy egyen az élet fája gyümölcséből és örökké éljen.\" Ezért Isten kiűzte Ádámot és Évát abból a gyönyörű kertből. Isten hatalmas angyalokat állított a kert bejáratához, akik megakadályozzák hogy bárki is ehessen az élet fájáról."}], "number": "02", "ref": "Egy bibliai történet az 1 Mózes 3-ból.", "title": "2. A bűn bejövetele a világba"}, {"frames": [{"id": "03-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-01.jpg", "text": "Egy hosszú idő elteltével sok ember élt a világon. Nagyon gonoszak és erőszakosak lettek az emberek. Isten úgy döntött, hogy az egész világot eltörli egy óriási özönvízzel, annyira nagy volt a gonoszság."}, {"id": "03-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-02.jpg", "text": "Nóé azonban kedves volt Isten előtt. Ő egy igaz ember volt, aki gonoszok között élt. Isten elmondta Nóénak a tervét, hogy özönvizet fog küldeni a földre. Azt mondta Nóénak, hogy építsen egy óriási bárkát."}, {"id": "03-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-03.jpg", "text": "Isten azt mondta Nóénak, hogy ez a bárka körülbelül 140 méter hosszú, 23 méter széles és 13,5 méter magas legyen. Nóé fából, három emeletesre kellett építse a bárkát sok szobával, tetővel és egy ablakkal. A bárka biztonságban tarthatta Nóét, a családját és mindenféle szárazföldi állatot az özönvíz alatt."}, {"id": "03-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-04.jpg", "text": "Nóé engedelmeskedett Istennek. Három fiával együtt megépítették a bárkát pontosan úgy, ahogyan Isten mondta nekik. Több évbe telt a bárka építése, mivel olyan nagy volt. Nóé figyelmeztette az embereket, hogy jönni fog az özönvíz, azt mondta nekik, hogy forduljanak vissza Istenhez, de az emberek nem hittek neki."}, {"id": "03-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-05.jpg", "text": "Isten azt is parancsolta Nóénak és családjának, hogy gyűjtsenek össze elég ételt maguknak és az állatoknak. Amikor mindennel elkészültek, Isten azt mondta Nóénak, hogy eljött az ideje, hogy ő, a felesége, a három fia és feleségeik, vagyis összesen nyolc ember bemenjenek a bárkába."}, {"id": "03-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-06.jpg", "text": "Isten minden állatfajtából és madárfajtából odaküldött egy hímet és egy nőstényt Nóéhoz, hogy bemehessenek a bárkába és biztonságban legyenek az özönvíz alatt. Isten minden olyan állatfajtából, amelyiket áldozatra lehetett használni hét hímet és hét nőstényt küldött. Amikor mind bent voltak a bárkában Isten maga csukta be az ajtót."}, {"id": "03-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-07.jpg", "text": "Ekkor elkezdett esni, zuhogott és zuhogott az eső. Negyven nap és negyven éjjel esett megállás nélkül! A föld vizei is kiáradtak. Az egész világon minden víz alá került, még a legmagasabb hegyek is."}, {"id": "03-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-08.jpg", "text": "Minden szárazföldön élő lény meghalt, csakis a bárkában levő emberek és állatok maradtak életben. A bárka a víz tetején úszott így minden élőlény, ami benne volt, biztonságban volt és nem fulladt meg."}, {"id": "03-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-09.jpg", "text": "Miután az eső elállt a bárka még öt hónapig úszott a vízen, ez idő alatt a vizek apadni kezdtek. Egy nap aztán a bárka megakadt egy hegynek a tetején, bár az egész világ még mindig víz alatt volt. Utána még három hónap telt el mire a hegyek csúcsa láthatóvá vált."}, {"id": "03-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-10.jpg", "text": "Ezután Nóé várt még negyven napot és kieresztett egy madarat, egy hollót, hogy lássa, hogy a vizek felszáradtak-e? A holló újra meg újra elrepült keresve a szárazföldet, de nem talált."}, {"id": "03-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-11.jpg", "text": "Később Nóé egy másik madarat, egy galambot is kieresztett. Ez se talált szárazföldet, így visszatért Nóéhoz. Egy héttel később ismét kiengedte a galambot, ekkor a galamb egy olajfaággal tért vissza a csőrében. A víz apadt és a növények újból éltek!"}, {"id": "03-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-12.jpg", "text": "Várt Nóé még egy hetet, majd harmadjára is kiengedte a galambot. Ekkor már a galamb talált magának pihenőhelyet és nem tért vissza, mivel a víz leapadt!"}, {"id": "03-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-13.jpg", "text": "Két hónappal később Isten azt mondta Nóénak: \"Most már kijöhetsz a bárkából családoddal és az állatokkal együtt. Szaporodjatok, legyenek gyermekeitek és unokáitok és töltsétek be a földet!\" Ekkor Nóé és a családja kijöttek a bárkából."}, {"id": "03-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-14.jpg", "text": "Miután Nóé kijött a bárkából épített egy oltárt és áldozatot mutatott be minden olyan állatból, amelyből az emberek áldozatot mutathattak Istennek. Tetszett Istennek az áldozat és megáldotta Nóét és a családját."}, {"id": "03-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-15.jpg", "text": "Azt mondta Isten: \"Megígérem, hogy nem átkozom meg többé a földet az ember gonosz tettei miatt, és nem fogom többé elpusztítani a földet özönvízzel, bár bűnös az ember gyermekkorától fogva.\""}, {"id": "03-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-16.jpg", "text": "Ekkor Isten megalkotta az első szivárványt az Ő ígéretének jeléül. Minden egyes alkalommal, amikor a szivárvány megjelenik az égen Isten is és az emberek is megemlékeznek erről az ígéretről."}], "number": "03", "ref": "Egy bibliai történet az 1 Mózes 6-8-ból", "title": "3. Az özönvíz"}, {"frames": [{"id": "04-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-01.jpg", "text": "Sok-sok évvel az özönvíz után ismét sok ember élt a földön és mind ugyanazt a nyelvet beszélték. Ahelyett, hogy betöltötték volna a földet egy helyre gyűltek össze és elkezdtek építeni egy várost."}, {"id": "04-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-02.jpg", "text": "Nagyon büszkék voltak és nem érdekelte őket, hogy mit mondott Isten. Még egy magas tornyot is elkezdtek építeni azért, hogy felérjenek rajta az égig. Isten látta, hogy ha továbbra is együtt fognak dolgozni a gonoszon, akkor még nagyon sok bűnös dolgot tehetnek."}, {"id": "04-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-03.jpg", "text": "Ezért Isten megváltoztatta a nyelvüket sokféle különböző nyelvvé és szétszórta az embereket a világon mindenfelé. Az a város, amit elkezdtek építeni Bábelnek lett elnevezve, ami annyit jelent, hogy \"összezavart\"."}, {"id": "04-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-04.jpg", "text": "Több száz évvel később Isten szólt egy emberhez, akinek Ábrám volt a neve. Azt mondta Isten Ábrámnak: \"Hagyd el a te országodat és rokonságodat, és menj el arra a földre, amelyet mutatok neked. Megáldalak és nagy néppé teszlek. Naggyá teszem nevedet. Megáldom azokat, akik téged áldanak és megátkozom azokat, akik téged átkoznak. A föld minden nemzetsége áldott lesz általad.\""}, {"id": "04-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-05.jpg", "text": "Ábrám tehát engedelmeskedett Istennek. Fogta az ő feleségét Szárait az összes szolgájával és mindenével együtt, és elindult arra a földre, amit Isten mutatott neki, a Kánaán földjére."}, {"id": "04-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-06.jpg", "text": "Amikor megérkezett Ábrám a Kánaán földjére azt mondta neki Isten: \"Nézz körül. Azt a földet, melyet itt látsz neked és a te utódaidnak adom örökségül\". Ekkor Ábrám letelepedett azon a földön."}, {"id": "04-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-07.jpg", "text": "Egy nap Ábrám találkozott Melkisédekkel, a Magasságos Isten papjával. Melkisédek megáldotta Ábrámot és azt mondta: \"A Magasságos Isten, aki a mennynek és földnek az Ura, áldja meg Ábrámot!\" Ekkor Ábrám minden tulajdonának egytizedét odaajándékozta Melkisédeknek."}, {"id": "04-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-08.jpg", "text": "Teltek-múltak az évek, de Ábrámnak és Szárainak még mindig nem volt fia. Újból szólt Isten Ábrámhoz és megígérte, hogy lesz egy fia, és olyan sok utódja, mint a csillagok az égen. Ábrám elhitte Isten ígéretét. Isten igaznak nyilvánította Ábrámot azért, mert hitt Isten ígéretében."}, {"id": "04-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-09.jpg", "text": "Ekkor Isten szövetséget kötött Ábrámmal. A szövetség egy két rész közötti megállapodás. Azt mondta Isten: \"Adok neked egy fiat, a te testedből valót. A Kánaán földjét a te utódaidnak adom.\" Ábrámnak azonban még mindig nem volt fia."}], "number": "04", "ref": "Egy bibliai történet az 1 Mózes 11-15-ből", "title": "4. Isten szövetsége Ábrahámmal"}, {"frames": [{"id": "05-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-01.jpg", "text": "Tíz évvel azután, hogy Ábrám és Szárai megérkeztek Kánaánba még mindig nem volt gyermekük. Ekkor Ábrámnak a felesége, Szárai azt mondta neki: \"Mivel Isten nem engedte meg nekem, hogy gyermekeim legyenek, most pedig már túl öreg vagyok ahhoz, hogy lehessenek gyermekeim, itt van a szolgálóm, Hágár. Vedd el őt is, hogy majd ő szülhessen nekem egy gyermeket.\""}, {"id": "05-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-02.jpg", "text": "Így Ábrám elvette Hágárt. Hágárnak született egy kisfia és Ábrám elnevezte őt Ismáelnek. Szárai azonban irigykedni kezdett Hágárra. Amikor Ismáel tizenhárom éves lett Isten újból szólt Ábrámhoz."}, {"id": "05-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-03.jpg", "text": "Azt mondta Isten: \"Én vagyok a mindenható Isten. Szövetségre lépek veled.\" Ekkor Ábrám a földig hajolt. Isten azt is mondta Ábrámnak: \"Sok népnek az atyja leszel. Neked és a te utódaidnak adom tulajdonul a Kánaán földjét, és én leszek Istenük örökké. Minden férfit a családodból metéljetek körül.\""}, {"id": "05-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-04.jpg", "text": "\"Feleséged, Szárai szülni fog neked egy fiút és ő lesz az ígéret fia. Nevezd őt Izsáknak. Vele fogok szövetséget kötni, és ő lesz az, akit nagy néppé teszek. Ismáelt is nagy néppé fogom tenni, de a szövetségem Izsákkal lesz.\"\nEzután Isten megváltoztatta Ábrám nevét Ábrahámmá, amely azt jelenti, hogy \"sokak atyja\". Szárainak is megváltoztatta Isten a nevét Sárává, amely azt jelenti, hogy \"hercegnő\"."}, {"id": "05-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-05.jpg", "text": "Azon a napon Ábrahám körülmetélte az összes férfit a házában. Körülbelül egy évvel később, amikor Ábrahám 100 éves volt és Sára 90, Sára megszülte Ábrahám fiát. Izsáknak nevezték őt, ahogyan Isten mondta."}, {"id": "05-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-06.jpg", "text": "Amikor Izsák fiatalember volt, Isten próbára tette Ábrahám hitét és azt mondta neki: \"Vedd Izsákot, az egyetlen fiadat és öld meg, áldozatként bemutatva nekem.\" Ábrahám ismét engedelmeskedett Istennek és előkészítette áldozatra a fiát."}, {"id": "05-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-07.jpg", "text": "Amikor Ábrahám és Izsák mentek az áldozat helye felé Izsák megkérdezte: \"Apám, van fánk az áldozathoz, de hol van a bárány?\" Ábrahám így válaszolt: \"Isten majd gondoskodni fog az áldozni való bárányról, fiam.\""}, {"id": "05-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-08.jpg", "text": "Amikor eljutottak az áldozat helyére, Ábrahám megkötözte a fiát, Izsákot és feltette az oltárra. Már majdnem azon volt, hogy megölje, amikor Isten szólt: \"Állj meg! Ne bántsd a fiút! Most már tudom, hogy istenfélő vagy, mert nem tagadtad meg az egyetlen fiadat sem tőlem.\""}, {"id": "05-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-09.jpg", "text": "A közelben Ábrahám látott egy kost, melynek a szarva beakadt a bozótba. Isten gondot viselt a kossal, melyet áldozatul adott Izsák helyett. Ábrahám boldogan mutatta be a kost áldozatul."}, {"id": "05-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-10.jpg", "text": "Ekkor azt mondta Isten Ábrahámnak: \"Mivel kész voltál nekem adni mindent, még az egyetlen fiadat is, megígérem, hogy megáldalak. Utódaid többen lesznek az ég csillagainál. Mivel engedelmeskedtél nekem, áldott lesz a föld összes népe a nemzetséged által.\""}], "number": "05", "ref": "Egy bibliai történet az 1 Mózes 16-22-ből", "title": "5. Az ígéret fia"}, {"frames": [{"id": "06-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-01.jpg", "text": "Mire Ábrahám nagyon megöregedett, fia, Izsák felnőtt férfivé lett. Ábrahám elküldte az egyik szolgáját arra a földre ahol a rokonai éltek, hogy hozzon onnan vissza Izsáknak, az ő fiának egy feleséget."}, {"id": "06-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-02.jpg", "text": "Nagyon hosszú volt az út arra a földre, ahol Ábrahám rokonai éltek, de a hosszú út után Isten a szolgát Rebekához vezette. Ő Ábrahám testvérének az unokája volt."}, {"id": "06-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-03.jpg", "text": "Rebeka beleegyezett, hogy elhagyja a családját és visszatér a szolgával Izsák otthonába. Ahogy megérkeztek, Izsák elvette Rebekát feleségül."}, {"id": "06-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-04.jpg", "text": "Hosszú idő után Ábrahám meghalt. Isten minden ígérete, melyet a szövetségben ígért átszállt Izsákra. Isten megígérte, hogy Ábrahám utódai számtalanul sokan lesznek, Izsák feleségének, Rebekának azonban nem lettek gyermekei."}, {"id": "06-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-05.jpg", "text": "Izsák imádkozott Rebekáért és Isten megengedte, hogy teherbe essen ikrekkel. A két baba küzdött egymással Rebeka méhében, ezért Rebeka megkérdezte Istentől, hogy mi történik."}, {"id": "06-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-06.jpg", "text": "Isten azt mondta Rebekának: \"Két nemzet lesz a két fiúból, aki benned van. Küzdeni fognak egymással és az idősebb fiú fog szolgálni a fiatalabbnak.\""}, {"id": "06-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-07.jpg", "text": "Amikor Rebeka fiai megszülettek az idősebbik fiú vöröses és szőrös volt és elnevezték Ézsaúnak. Utána kijött a fiatalabbik is Ézsaú sarkába kapaszkodva, őt Jákóbnak nevezték."}], "number": "06", "ref": "Egy bibliai történet az 1 Mózes 24:1-25:26-ból", "title": "6. Isten gondját viseli Izsáknak"}, {"frames": [{"id": "07-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-01.jpg", "text": "Amikor a fiúk felnőttek Jákób szeretett otthon lenni Ézsaú pedig szeretett vadászni. Rebeka Jákóbot szerette, Izsák azonban Ézsaút."}, {"id": "07-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-02.jpg", "text": "Egyik nap, amikor Ézsaú visszajött a vadászatból nagyon éhes volt. Azt mondta Jákóbnak: \"Kérlek adj nekem abból az ételből, amit készítettél.\" Jákób így válaszolt: \"Először add nekem az elsőszülöttségi jogodat.\" Úgyhogy Ézsaú Jákóbnak adta az elsőszülöttségi jogát. Ekkor Jákób adott neki ételt."}, {"id": "07-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-03.jpg", "text": "Izsák meg akarta áldani Ézsaút. Mielőtt megtette volna Rebeka és Jákób közösen becsapták őt, mivel Jákób Ézsaúnak tetette magát. Izsák ekkor már öreg volt és nem látott, ezért Jákób felvette Ézsaúnak a ruháit és kecskeszőrt tett a nyakára és a kezére."}, {"id": "07-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-04.jpg", "text": "Jákób odament Izsákhoz és azt mondta: \"Ézsaú vagyok. Azért jöttem, hogy megáldjál.\" Amikor Izsák megtapintotta a kecskeszőrt és megszagolta a ruhákat rajta azt hitte, hogy Ézsaú az és megáldotta őt."}, {"id": "07-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-05.jpg", "text": "Ézsaú gyűlölte Jákóbot, mert Jákób ellopta az elsőszülöttségi jogát és az őt illető áldást. Ezért azt tervezte, hogy apjuk halála után megöli Jákóbot."}, {"id": "07-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-06.jpg", "text": "Rebeka azonban meghallotta Ézsaú tervét és Izsákkal közösen elküldték Jákóbot, hogy messze, a Rebeka rokonainál éljen."}, {"id": "07-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-07.jpg", "text": "Jákób sok évig élt Rebeka rokonainál. Ebben az időben megházasodott és született neki tizenkét fia és egy leánya. Isten nagyon gazdaggá tette őt."}, {"id": "07-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-08.jpg", "text": "Miután húsz évet távol élt a Kánaánban levő otthonától, Jákób visszatért családjával, szolgáival és az összes nyájával együtt."}, {"id": "07-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-09.jpg", "text": "Jákób nagyon félt, mert azt gondolta, hogy Ézsaú még mindig meg akarja őt ölni. Ezért több csordányi állatot küldött Ézsaúnak ajándékba. A szolgák, akik az állatokat vitték azt mondták Ézsaúnak: \"A te szolgád, Jákób ajándékozza neked ezeket az állatokat. Ő is mögöttünk van.\""}, {"id": "07-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-10.jpg", "text": "Ézsaú azonban már megbocsájtott Jákóbnak és nagyon boldogok voltak, hogy újra találkozhattak. Ezután Jákób békében élt Kánaán földjén. Amikor Izsák meghalt Jákób és Ézsaú eltemették őt. A szövetség ígéretei, amit Isten Ábrahámnak ígért most már átszálltak Izsákról Jákóbra."}], "number": "07", "ref": "Egy bibliai történet az 1 Mózes 25:27-33:20-ból", "title": "7. Isten megáldja Jákóbot"}, {"frames": [{"id": "08-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-01.jpg", "text": "Sok évvel később, mikor Jákób már idős ember volt elküldte kedvenc fiát, Józsefet, hogy nézze meg hogy vannak a testvérei akik a nyájat legeltették."}, {"id": "08-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-02.jpg", "text": "József testvérei gyűlölték ők mivel ő volt az apjuk kedvence, és azért is, mert József arról álmodott, hogy egyszer ő lesz a testvérei vezetője. Amikor József megérkezett a testvérei elfogták és eladták néhány rabszolga-kereskedőnek."}, {"id": "08-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-03.jpg", "text": "Mielőtt József testvérei hazatértek volna letépték József köntösét és belemártották egy kecskegida vérébe. Utána megmutatták a köntöst az apjuknak, hogy azt higgyje, hogy valamilyen vadállat széttépte Józsefet. Jákób nagyon szomorú volt."}, {"id": "08-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-04.jpg", "text": "A rabszolga-kereskedők Józsefet Egyiptomba vitték. Egyiptom egy nagy és erőteljes ország volt a Nílus folyó mentén. A rabszolga-kereskedők eladták Józsefet egy gazdag állami tisztviselő rabszolgájának. József jól szolgálta az urát ezért Isten megáldotta őt."}, {"id": "08-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-05.jpg", "text": "Urának a felesége megpróbált lefeküdni Józseffel, ő azonban elutasította, mert nem akart ilyen módon Isten ellen vétkezni. A nő megharagudott és hamisan megvádolta Józsefet, így elfogták és börtönbe zárták. Még a börtönben is hűséges maradt József Istenhez, ezért Isten megáldotta őt."}, {"id": "08-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-06.jpg", "text": "Két év múlva József még mindig börtönben ült, bár ártatlan volt. Egyik éjjel a fáraónak - így nevezték az egyiptomiak a királyukat - két olyan álma volt, amelyek nagyon nyugtalanították. Egyik tanácsadója se tudta megfejteni az álmok jelentését."}, {"id": "08-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-07.jpg", "text": "Isten Józsefnek álomfejtő képességeket adott, így a fáraó maga elé hívatta a börtönből. József megfejtette neki az álmokat és azt mondta: \"Isten hét év bőséges termést fog adni, utána azonban jönni fog hét év éhség.\""}, {"id": "08-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-08.jpg", "text": "A fáraót annyira lenyűgözte József, hogy kinevezte őt az egész Egyiptomban a második leghatalmasabb emberré."}, {"id": "08-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-09.jpg", "text": "József azt mondta az embereknek, hogy raktározzanak el hatalmas mennyiségű élelmet a hét év bőséges termés ideje alatt. Amikor eljött a hét év éhség ideje, József eladta az élelmet az embereknek, így volt elég ennivaló a számukra."}, {"id": "08-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-10.jpg", "text": "Az éhség kemény volt, de nem csak Egyiptomban, hanem a Kánaán földjén is ahol Jákób és családja éltek."}, {"id": "08-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-11.jpg", "text": "Ezért Jákób elküldte az idősebb fiait Egyiptomba élelmet vásárolni. A testvérek nem ismerték fel Józsefet amikor előtte álltak élelmet vásárolni, ő azonban felismerte őket."}, {"id": "08-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-12.jpg", "text": "Miután próbára tette testvéreit, hogy lássa, hogy megváltoztak-e, József azt mondta nekik: \"József vagyok, a ti testvéretek! Ne féljetek! Próbáltatok rosszat tenni amikor eladtatok rabszolgának, de Isten jóra fordította a rosszat. Gyertek Egyiptomba lakni, hogy nektek és családjaitoknak gondját tudjam viselni.\""}, {"id": "08-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-13.jpg", "text": "Amikor József testvérei hazatértek és elmondták az apjuknak, Jákóbnak, hogy József még él, Jákób nagyon megörült."}, {"id": "08-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-14.jpg", "text": "Bár Jákób ekkor már öreg ember volt, az egész családjával elköltözött Egyiptomba és mind ott éltek együtt. Mielőtt meghalt volna Jákób megáldotta mindegyik fiát."}, {"id": "08-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-15.jpg", "text": "A szövetség ígéretei, melyeket Isten Ábrahámnak adott átszálltak előbb Izsákra, utána pedig Jákóbra, azután pedig Jákób tizenkét fiára és családjukra. A tizenkét fiúnak az utódaiból lett Izráel tizenkét törzse."}], "number": "08", "ref": "Egy bibliai történet az 1 Mózes 37-50-ből", "title": "8. Isten megmenti Józsefet és családját"}, {"frames": [{"id": "09-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-01.jpg", "text": "Miután József meghalt az összes rokonsága Egyiptomban maradt. Ők és az utódaik sok-sok évig továbbra is ott laktak és nagyon sok gyermekük lett. Őket nevezték az izraelitáknak."}, {"id": "09-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-02.jpg", "text": "Több száz évre rá az izraeliták száma nagyon megsokasodott. Az egyiptomiak már nem emlékeztek Józsefre és arra a sok jóra, amit ő tett azért, hogy segítsen nekik. Elkezdtek félni az izraelitáktól, mivel azok olyan sokan voltak. Ezért a fáraó, Egyiptom akkori uralkodója az izraelitákat az egyiptomiak rabszolgáivá tette."}, {"id": "09-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-03.jpg", "text": "Az egyiptomiak az izraelitákat arra kényszerítették, hogy nagyon sok épületet, egész városokat építsenek nekik. A nehéz munka miatt keserves lett az életük, Isten mégis megáldotta őket és még több gyermekük lett."}, {"id": "09-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-04.jpg", "text": "A fáraó látta, hogy az izraelitáknak sok gyermeke születik, ezért megparancsolta embereinek, hogy öljék meg az újszülött izraelita kisfiúkat és dobják be őket a Nílus folyóba."}, {"id": "09-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-05.jpg", "text": "Egy bizonyos izraeli asszonynak született egy kisfia. A férjével közösen elrejtették a kisfiút ameddig csak bírták."}, {"id": "09-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-06.jpg", "text": "Amikor a kisfiú szülei már nem tudták tovább rejtegetni, beletették egy úszó kosárba és a Nílus folyó szélén levő nádak közé rejtették, így mentve az életét hogy ne öljék meg. A nővére figyelte, hogy mi fog történni vele."}, {"id": "09-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-07.jpg", "text": "A fáraó egyik leánya meglátta a kosarat és belenézett. Amikor meglátta a kisbabát hazavitte felnevelni, mint a saját gyermekét. Felvett egy izraelita asszonyt hogy szoptassa a kicsit anélkül, hogy rájött volna, hogy az asszony valójában a kisbaba édesanyja volt. Amikor a baba elég nagy lett ahhoz, hogy ne legyen szüksége anyatejre az asszony visszavitte a fáraó leányának, aki a Mózes nevet adta neki."}, {"id": "09-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-08.jpg", "text": "Amikor Mózes felnőtt, egyik nap meglátta ahogy egy egyiptomi veri az izraelita rabszolgát. Mózes megpróbálta megmenteni az izraeli embert, hisz ő is onnan származott."}, {"id": "09-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-09.jpg", "text": "Amikor Mózes azt gondolta, hogy senki sem látja megölte az egyiptomit és eltemette a testét. Valaki azonban meglátta, hogy mit tett Mózes."}, {"id": "09-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-10.jpg", "text": "Amikor a fáraó megtudta hogy mit tett Mózes, megpróbálta megöletni őt. Mózes elmenekült Egyiptomból a pusztába ahol biztonságban volt a fáraó katonáitól."}, {"id": "09-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-11.jpg", "text": "Mózes a pusztában, távol Egyiptomtól pásztor lett. Feleségül vett egy ottani asszonyt és született két fia."}, {"id": "09-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-12.jpg", "text": "Egyik nap mikor Mózes a nyájat legeltette meglátott egy bokrot, amely tűzben volt. A bokor azonban nem égett el. Mózes közelebb ment a bokorhoz, hogy jobban lássa mi történik. Ahogy közeledett az égő bokorhoz Isten hangja szólt: \"Mózes, vedd le a te sarudat, mert szent helyen állsz.\""}, {"id": "09-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-13.jpg", "text": "Isten azt mondta: \"Láttam az én népem szenvedéseit. Elküldelek téged a fáraóhoz, hogy felszabadítsd Izráelt az egyiptomi rabszolgaságból. Nekik adom Kánaán földjét, azt a földet, amit megígértem Ábrahámnak, Izsáknak és Jákóbnak.\""}, {"id": "09-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-14.jpg", "text": "Mózes megkérdezte: \"Mi lesz, ha a nép megkérdezi tőlem, hogy ki küldött engem, mit mondjak akkor?\" Isten azt válaszolta: \"VAGYOK AKI VAGYOK. Mondd nekik, hogy 'A VAGYOK küldött engem'. Azt is mondd nekik: 'Én vagyok Jáhve, atyáitok, Ábrahám, Izsák és Jákób Istene.' Ez az én nevem örökre.\""}, {"id": "09-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-15.jpg", "text": "Mózes félt és nem akart a fáraóhoz menni, azt gondolta, hogy ő nem tud jól beszélni, ezért Isten elküldte Mózes testvérét, Áront, hogy segítsen neki. Isten figyelmeztette Mózest és Áront, hogy a fáraó makacs lesz."}], "number": "09", "ref": "Egy bibliai történet a 2 Mózes 1-4-ből", "title": "9. Isten elhívja Mózest"}, {"frames": [{"id": "10-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-01.jpg", "text": "Mózes és Áron elmentek a fáraóhoz. Azt mondták: \"Ezt mondja Izráel Istene, 'Bocsásd el népemet!'\" A fáraó nem hallgatott rájuk. Ahelyett, hogy szabadon engedte volna az izraelitákat még keményebb munkára kényszerítette őket."}, {"id": "10-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-02.jpg", "text": "A fáraó mindegyre megtagadta, hogy elengedje a népet, ezért Isten tíz rettenetes csapással sújtotta Egyiptomot. Ezek a csapások által Isten megmutatta a fáraónak, hogy Ő hatalmasabb a fáraónál és Egyiptom minden istenénél."}, {"id": "10-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-03.jpg", "text": "Isten a Nílus folyót vérré változtatta, a fáraó azonban ekkor se bocsátotta el az izraelitákat."}, {"id": "10-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-04.jpg", "text": "Isten békákat küldött Egyiptomban mindenfelé. A fáraó könyörgött Mózesnek, hogy tüntesse el a békákat. Amikor azonban a békák eltűntek a fáraó megkeményítette a szívét és nem engedte az izraelitákat elhagyni Egyiptomot."}, {"id": "10-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-05.jpg", "text": "Ekkor Isten szúnyogokat, utána pedig legyeket küldött csapásként. A fáraó elküldött Mózesért és Áronért és azt mondta, hogy ha megállítják a csapásokat, akkor az izraeliták elhagyhatják Egyiptomot. Amikor Mózes imádkozott Isten eltüntette a legyeket Egyiptomból, a fáraó azonban megkeményítette a szívét és nem engedte a népet szabadon."}, {"id": "10-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-06.jpg", "text": "A következőkben megbetegedett és meghalt az egyiptomiak összes háziállata. Isten okozta ezt. A fáraónak a szíve azonban kemény maradt és nem engedte el az izraelitákat."}, {"id": "10-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-07.jpg", "text": "Ekkor Isten azt mondta Mózesnek, hogy a fáraó előtt szórjon hamut a levegőbe. Amikor ezt tette fájdalmas hólyagos-sebek jelentek meg az egyiptomiakon, de az izraelitákon nem. Isten megkeményítette a fáraó szívét és nem engedte az izraelitákat szabadon."}, {"id": "10-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-08.jpg", "text": "Ezután Isten jégesőt küldött, amely tönkretette az egyiptomiak termésének a nagy részét és megölt mindenkit, aki a szabadban volt. A fáraó hívatta Mózest és Áront és azt mondta nekik: \"Vétkeztem. Mehettek.\" Ekkor Mózes imádkozott és nem esett több jég az égből."}, {"id": "10-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-09.jpg", "text": "A fáraó azonban ismét vétkezett és megkeményítette a szívét. Nem bocsátotta el az izraelitákat szabadon."}, {"id": "10-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-10.jpg", "text": "Így Isten sáskarajokat küldött Egyiptom fölé. A sáskák megették a maradék termést is, ami még megmaradt a jégeső után."}, {"id": "10-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-11.jpg", "text": "Ekkor Isten három napos sötétséget bocsátott rájuk. Olyan sötét volt, hogy az egyiptomiak nem tudták elhagyni a házaikat. Ahol az izraeliták éltek azonban világosság volt."}, {"id": "10-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-12.jpg", "text": "Még ez a kilenc csapás után is a fáraó megtagadta hogy szabadon engedje az izraelitákat. Mivel a fáraó nem akart engedelmeskedni, Isten még egy utolsó csapást tervezett. Ez már meggondolásra kényszerítette a fáraót."}], "number": "10", "ref": "Egy bibliai történet a 2 Mózes 5-10-ből", "title": "10. A tíz csapás"}, {"frames": [{"id": "11-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-01.jpg", "text": "Isten figyelmeztette a fáraót, hogy ha nem engedi el az izraelitákat, akkor megöl minden egyiptomi elsőszülött fiút és állatot. Amikor a fáraó ezt hallotta még mindig nem akart hinni és engedelmeskedni Istennek."}, {"id": "11-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-02.jpg", "text": "Isten biztosított egy módot arra, hogy mindenkinek aki hisz Őbenne megmeneküljön az elsőszülött fia. Minden család ki kellett válasszon egy tökéletes bárányt és levágják."}, {"id": "11-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-03.jpg", "text": "Isten azt mondta az izraelitáknak, hogy vegyenek a bárány véréből és kenjék azt az ajtó köré, majd süssék meg a húst és egyék meg sietősen, élesztő nélkül készült kenyérrel együtt. Azt is mondta Isten, hogy amikor esznek már készek legyenek elindulni Egyiptomból."}, {"id": "11-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-04.jpg", "text": "Az izraeliták pont úgy tettek ahogyan Isten parancsolta nekik. Az éjszaka közepén Isten körbejárt Egyiptomban és megölt minden egyes elsőszülött fiút."}, {"id": "11-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-05.jpg", "text": "Minden izraeli háznak az ajtaján vér volt és Isten elkerülte ezeket a házakat. Minden bent levő biztonságban volt. A bárány vére miatt menekültek meg."}, {"id": "11-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-06.jpg", "text": "Az egyiptomiak azonban nem hittek Istennek és nem engedelmeskedtek az Ő parancsának. Ezért Isten nem kerülte el az ő házukat. Minden egyes egyiptominak az elsőszülött fiát megölte Isten."}, {"id": "11-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-07.jpg", "text": "Minden egyiptomi elsőszülött fiú meghalt a börtönben ülő rab elsőszülöttjétől kezdve a fáraó elsőszülöttjéig mind. Egyiptomban sokan sírtak és jajgattak a nagy szomorúság miatt."}, {"id": "11-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-08.jpg", "text": "Azon az éjszakán a fáraó hívatta Mózest és Áront és azt mondta: \"Vigyétek az izraelitákat és menjetek el azonnal Egyiptomból!\" Az egyiptomiak is sürgették az izraelitákat, hogy azonnal hagyják el Egyiptomot."}], "number": "11", "ref": "Egy bibliai történet a 2 Mózes 11:1-12:32-ből", "title": "11. A Páska"}, {"frames": [{"id": "12-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-01.jpg", "text": "Az izraeliták nagyon boldogok voltak hogy elhagyhatták Egyiptomot. Már nem voltak rabszolgák és elindultak az Ígéret Földje felé! Az egyiptomiak megadtak az izraelitáknak amit csak kértek, még aranyat, ezüstöt és más értékes dolgokat is. Néhány más nemzetből származó ember is hitt Istenben és az izraelitákkal együtt elhagyták Egyiptomot."}, {"id": "12-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-02.jpg", "text": "Isten egy magas felhőoszloppal vezette őket, amely nappal előttük ment, éjszaka pedig átváltozott egy magas tűzoszloppá. Isten mindig velük volt és vezette őket az utazásukban. Csak annyit kellett tegyenek, hogy követik Istent."}, {"id": "12-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-03.jpg", "text": "Egy rövid idő után a fáraó és az emberei meggondolták magukat és azt akarták, hogy az izraeliták ismét a rabszolgáik legyenek. Isten megkeményítette a fáraót azért, hogy a nép meglássa, hogy Isten az egyedüli igaz Isten, és megértsék, hogy Jáhve hatalmasabb a fáraónál és az ő isteneinél."}, {"id": "12-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-04.jpg", "text": "Ezért a fáraó és a serege üldözőbe vette az izraelitákat, hogy ismét a rabszolgáivá tegye őket. Amikor az izraeliták látták az üldöző egyiptomi hadsereget, észrevették hogy nincs menekvés, mivel mögöttük az egyiptomiak, előttük pedig a Vörös Tenger volt. Nagyon féltek és felkiáltottak: \"Miért hagytuk el Egyiptomot? Meg fogunk halni!\""}, {"id": "12-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-05.jpg", "text": "Mózes azt mondta az izraelitáknak: \"Ne féljetek! Az Úr fog harcolni értetek a mai napon és megment titeket.\" Ezután Isten azt mondta Mózesnek: \"Mondd a népnek, hogy induljon a Vörös Tenger felé.\""}, {"id": "12-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-06.jpg", "text": "Ekkor Isten a felhőoszlopot elmozdította és az izraeliták és az egyiptomiak közé állította úgy, hogy az egyiptomiak nem látták az izraelitákat."}, {"id": "12-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-07.jpg", "text": "Isten azt mondta Mózesnek, hogy nyújtsa ki a kezét a tenger felé és hasítsa ketté a vizet. Ekkor Isten szelet támasztott, amely a tengervizet szétnyomta jobbra és balra, így egy ösvény alakult a tengerben."}, {"id": "12-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-08.jpg", "text": "Az izraeliták átvonultak a szárazon a tenger közepén míg a víz mindkét oldalunkon falként állt."}, {"id": "12-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-09.jpg", "text": "Ekkor Isten elmozdította a felhőoszlopot, hogy az egyiptomiak megláthassák Izráelt menekülni. Az egyiptomiak úgy döntöttek, hogy tovább üldözik őket."}, {"id": "12-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-10.jpg", "text": "Így tehát követték az izraelitákat a tenger közepén levő ösvényre, de Isten pánikot keltett az egyiptomiak között és a harci kocsik kerekei beragadtak. Azt kiáltották: \"Meneküljetek! Isten harcol az izraelitákért!\""}, {"id": "12-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-11.jpg", "text": "Miután az izraeliták mind átjutottak biztonságosan a tenger másik partjára Isten azt mondta Mózesnek, hogy ismét nyújtsa ki a kezét. Amikor engedelmeskedett a víz visszatért a helyére és elborította az egyiptomi hadsereget. Az egész egyiptomi hadsereg megfulladt."}, {"id": "12-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-12.jpg", "text": "Amikor az izraeliták látták, hogy az egyiptomiak meghaltak bíztak Istenben és elhitték, hogy Mózes Isten prófétája."}, {"id": "12-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-13.jpg", "text": "Az izraeliták teljes szívből örültek, mivel Isten megszabadította őket a haláltól és a rabszolgaságból. Most már szabadok voltak Istent szolgálni. Énekeket énekeltek, ünnepelve az újonnan nyert szabadságukat és dicsérték Istent, mivel megmentette őket az egyiptomi seregtől."}, {"id": "12-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-14.jpg", "text": "Isten megparancsolta Izráelnek, hogy minden évben ünnepeljék meg a Páskát, hogy megemlékezzenek arról, hogy Isten győzelmet adott nekik az egyiptomiak felett és megszabadította őket a szolgaságból. Úgy ünnepelték, hogy megöltek egy tökéletes bárányt amelyet kovásztalan kenyérrel ettek meg."}], "number": "12", "ref": "Egy bibliai történet a 2 Mózes 12:33-15:21-ből", "title": "12. A kivonulás"}, {"frames": [{"id": "13-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-01.jpg", "text": "Miután Isten átvezette az izraelitákat a Vörös Tengeren, a pusztaságon keresztül vezette őket egy Sínai nevezetű hegyhez. Ez ugyanaz a hegy volt, ahol Mózes látta az égő bokrot. Az emberek a hegy lábánál emelték fel a sátraikat."}, {"id": "13-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-02.jpg", "text": "Isten azt mondta Mózesnek és Izráel népének: \"Ha engedelmeskedtek nekem és megtartjátok az én szövetségemet, akkor ti lesztek valamennyi nép között az én választottjaim, papok királysága és szent nép lesztek.\""}, {"id": "13-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-03.jpg", "text": "Három nappal később, miután a nép felkészült az Istennel való találkozásra, Isten leszállt a Sínai Hegyre mennydörgéssel, villámmal, füsttel és egy erős kürtzengéssel. Csak Mózesnek engedte meg Isten hogy felmenjen a hegyre."}, {"id": "13-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-04.jpg", "text": "Ekkor Isten odaadta nekik a szövetséget és azt mondta: \"Én vagyok Jáhve, a te Istened aki megmentett téged az egyiptomi szolgaságból. Ne imádj más isteneket.\""}, {"id": "13-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-05.jpg", "text": "\"Ne csinálj bálványokat és ne imádd őket mert Én, Jáhve féltőn szerető Isten vagyok. Ne használd az én nevemet tiszteletlenül. Emlékezzél meg a szombatról és szenteld meg azt. Más-szóval, hat napon át végezd minden munkádat, mert a hetedik nap arra van, hogy megpihenj és megemlékezz Rólam.\""}, {"id": "13-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-06.jpg", "text": "\"Tiszteld apádat és anyádat. Ne ölj. Ne paráználkodj. Ne lopj. Ne hazudj. Ne kívánd a magadénak a te felebarátod feleségét, házát és semmit se ami az övé.\""}, {"id": "13-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-07.jpg", "text": "Ezután Isten felírta ezt a tíz parancsolatot két kőtáblára és odaadta Mózesnek. Isten adott még sok más szabályt és törvényt is, amit kövessenek. Isten megígérte, hogy ha a nép engedelmeskedik ezeknek a törvényeknek megáldja és megvédi őket. Ha engedetlenek lesznek, akkor Isten megbünteti őket."}, {"id": "13-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-08.jpg", "text": "Isten adott a izraelitáknak egy részletes leírást is egy sátorról, és azt akarta, hogy elkészítsék. A Gyülekezet Sátrának nevezték el. Belül két helyiségből állt, melyet egy óriási függöny választott el. Egyedül a főpap mehetett be a függöny mögötti helyiségbe, mivel Isten lakott ott."}, {"id": "13-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-09.jpg", "text": "Bárki, aki nem engedelmeskedett Isten törvényének hozhatott egy állatot a Gyülekezet Sátora előtt levő oltárra áldozatul Istennek. Ott egy pap levágta az állatot és elégette az oltáron. A feláldozott állat vére eltakarta az ember bűnét és Isten előtt tisztává tette azt a személyt. Isten kiválasztotta Mózes testvérét, Áront és Áronnak az utódait hogy ők legyenek Isten papjai."}, {"id": "13-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-10.jpg", "text": "Az egész nép beleegyezett, hogy engedelmeskedni fog azoknak a törvényeknek, amelyeket Isten adott nekik, hogy egyedül Istent fogják imádni és ők lesznek Isten választott népe. De röviddel azután, hogy megígérték, hogy engedelmeskednek Istennek már rettenetes bűnt követtek el."}, {"id": "13-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-11.jpg", "text": "Mózes napokig fent volt a Sínai Hegyen és Istennel beszélgetett. Az emberek türelmetlenkedtek, mivel nem jött vissza gyorsan. Aranyat vittek ezért Áronhoz és megkérték, hogy készítsen nekik egy bálványt."}, {"id": "13-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-12.jpg", "text": "Áron készített egy borjú formájú aranybálványt. A nép elkezdte vadul imádni a bálványt és áldozatokat mutattak be neki. Isten nagyon megharagudott rájuk a bűneik miatt és tervezte, hogy elpusztítja őket. Mózes azonban imádkozott értük, Isten pedig meghallgatta imáját és nem pusztította el őket."}, {"id": "13-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-13.jpg", "text": "Amikor Mózes lejött a hegyről és meglátta a bálványt annyira megharagudott, hogy összetörte a két kőtáblát, amelyre Isten felírta a Tízparancsolatot."}, {"id": "13-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-14.jpg", "text": "Utána Mózes porrá törte a bálványt, vízbe szórta a port és megitatta az emberekkel azt a vizet. Isten járványt bocsátott a népre és sokan közülük meghaltak."}, {"id": "13-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-15.jpg", "text": "Mózes új kőtáblákat készített a Tízparancsolat számára, hogy helyettesítsék azokat, amelyeket összetört. Ezután ismét felment a hegyre és imádkozott, hogy bocsásson meg Isten a népnek. Isten meghallgatta Mózest és megbocsátott. Mózes visszatért a hegyről a Tízparancsolattal az új táblákon. Ekkor Isten ismét vezetni kezdte az izraelitákat a Sínai Hegytől az Ígéret Földje felé."}], "number": "13", "ref": "Egy bibliai történet a 2 Mózes 19-34-ből", "title": "13. Isten szövetsége Izráellel"}, {"frames": [{"id": "14-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-01.jpg", "text": "Miután Isten közölte az izraelitákkal azokat a törvényeket, melyeknek szót kellett fogadjanak a vele kötött szövetség részeként, elhagyták a Sínai Hegyet. Isten elkezdte vezetni őket az Ígéret Földje felé, melyet Kánaánnak is hívtak. A felhőoszlop előttük haladt Kánaán felé, ők pedig követték."}, {"id": "14-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-02.jpg", "text": "Isten megígérte Ábrahámnak, Izsáknak és Jákóbnak, hogy az utódaiknak fogja adni az Ígéret Földjét, mostanra azonban már sok népcsoport élt azon a földön. Őket kananeusoknak nevezték. A kananeusok nem imádták és nem engedelmeskedtek Istennek. Hamis isteneket tiszteltek és sok gonosz dolgot tettek."}, {"id": "14-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-03.jpg", "text": "Isten azt mondta az izraelitáknak: \"Ki kell irtsátok az összes kananeust az Ígéret Földjéről. Ne béküljetek ki velük és ne házasodjatok velük. Teljesen el kell pusztítsátok minden bálványukat. Ha nem engedelmeskedtek nekem, akkor az ő bálványaikat fogjátok imádni helyettem.\""}, {"id": "14-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-04.jpg", "text": "Amikor az izraeliták elérték Kánaán határát Mózes kiválasztott tizenkét férfit, Izráel minden törzséből egyet-egyet. Utasította ezeket a férfiakat arra, hogy menjenek el és kémleljék ki a földet, hogy lássák meg, hogy milyen az. A kananeusokat is ki kellett kémleljék, hogy lássák, hogy erősek-e vagy gyengék."}, {"id": "14-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-05.jpg", "text": "A tizenkét férfi negyven napig utazott Kánaánban mindenfelé utána pedig visszatértek. Azt mondták a népnek: \"Ez a föld nagyon termékeny és a termés bőséges.\" A kémek közül azonban tízen azt mondták: \"A városok nagyon erősek, a lakosaik pedig óriások! Ha megtámadjuk őket biztosan legyőznek és megölnek minket!\""}, {"id": "14-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-06.jpg", "text": "Káleb és Józsué, a másik két kém rögtön azt mondták: \"Igaz, hogy a kánaáni népek magasak és erősek, mi azonban biztosan legyőzhetjük őket. Isten fog harcolni velünk!\""}, {"id": "14-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-07.jpg", "text": "A nép azonban nem hallgatott Kálebre és Józsuéra. Megharagudtak Mózesre és Áronra és azt mondták: \"Miért hoztatok bennünket erre a szörnyű helyre? Inkább maradtunk volna Egyiptomban mintsem hogy háborúban haljunk meg, gyermekeink és feleségeink pedig rabszolgák legyenek.\" A nép egy másik vezetőt akart választani, hogy visszavigye őket Egyiptomba."}, {"id": "14-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-08.jpg", "text": "Isten nagyon megharagudott és megjelent a Gyülekezet Sátrában. Azt mondta: \"Mivel fellázadtatok ellenem az egész nép bolyongani fog a pusztában. Józsuén és Káleben kívül mindenki aki húsz évesnél idősebb meg fog halni a pusztában és soha nem fog belépni az Ígéret Földjére.\""}, {"id": "14-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-09.jpg", "text": "Amikor a nép meghallotta ezt megbánták, hogy vétkeztek. Vették a fegyvereiket és elmentek megtámadni a kánaáni népeket. Mózes figyelmeztette őket, hogy ne tegyék ezt, mert Isten nem lesz velük, de nem hallgattak Mózesre."}, {"id": "14-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-10.jpg", "text": "Isten nem volt velük a harcban ezért legyőzték őket és sokan közülük meghaltak. Utána az izraeliták visszafordultak Kánaánból és negyven évig bolyongtak a pusztában."}, {"id": "14-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-11.jpg", "text": "A negyven év alatt, amíg Izráel népe bolyongott a pusztában Isten a gondjukat viselte. A mennyből kenyeret, \"mannát\" adott nekik. Fürjeket is küldött seregestől a táborukba (a fürjek közepes termetű madarak), hogy legyen ennivaló húsuk. Mindez idő alatt Isten megtartotta a ruháikat és saruikat, és azok nem használódtak el."}, {"id": "14-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-12.jpg", "text": "Isten csodálatos módon vizet fakasztott nekik egy sziklából. Mindezek dacára Izráel népe siránkozott és zúgolódott Isten és Mózes ellen. Ennek ellenére Isten hűséges maradt az ígéreteihez, melyeket megígért Ábrahámnak, Izsáknak és Jákóbnak."}, {"id": "14-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-13.jpg", "text": "Egy másik alkalommal, amikor a népnek nem volt vize Isten azt mondta Mózesnek: \"Szólj a sziklának és víz fog fakadni belőle.\" Mózes azonban tiszteletlen volt Istennel az egész nép előtt mivel a botjával kétszer ráütött a sziklára ahelyett hogy szólt volna neki. Víz fakadt a sziklából és az emberek ihattak, Isten azonban megharagudott Mózesre és azt mondta: \"Nem mehetsz be az Ígéret Földjére.\""}, {"id": "14-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-14.jpg", "text": "Miután az izraeliták bolyongtak a pusztaságban negyven éven át mindazok akik fellázadtak Isten ellen meghaltak. Ekkor Isten az Ígéret Földje szélére vezette a népet. Mózes már nagyon öreg volt ezért Isten kiválasztotta Józsuét, hogy segítsen neki a népet vezetni. Isten megígérte Mózesnek, hogy egy nap majd küldeni fog egy Mózeshez hasonló prófétát."}, {"id": "14-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-15.jpg", "text": "Ekkor Isten azt mondta Mózesnek, hogy menjen fel egy hegy tetejére, hogy megláthassa az Ígéret Földjét. Mózes látta az Ígéret Földjét, Isten azonban nem engedte meg neki, hogy bemenjen oda. Utána Mózes meghalt és az izraeliták harminc napig siratták. Józsué lett az új vezérük. Józsué jó vezér volt, mert bízott és engedelmeskedett Istennek."}], "number": "14", "ref": "Egy bibliai történet a 2 Mózes 16-17, a 4 Mózes 10-14, 20, 27 és 5 Mózes 34-ből", "title": "14. Pusztai bolyongás"}, {"frames": [{"id": "15-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-01.jpg", "text": "Végre eljött az ideje az izraeliták számára, hogy bemenjenek Kánaánba, az Ígéret Földjére. Józsué kiküldött két kémet a kánaáni Jerikó városába melyet magas falak vettek körül. Ebben a városban volt egy Ráháb nevű parázna nő aki elrejtette a kémeket, később pedig segített nekik elmenekülni. Azért tette ezt, mert hitt Istennek. Megígérték, hogy megvédik Ráhábot és a családját mikor Izráel lerombolja Jerikót."}, {"id": "15-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-02.jpg", "text": "Izráelnek át kellet menni a Jordán folyón ahhoz, hogy bemehessenek az Ígéret Földjére. Isten azt mondta Józsuénak: \"A papok menjenek elől.\" Amikor a papok beléptek a Jordán folyóba a folyó felső folyása leállt így az izraeliták átmehettek a folyó túloldalára szárazon."}, {"id": "15-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-03.jpg", "text": "Miután a nép átment a Jordán folyón Isten azt mondta Józsuénak, hogy támadják meg Jerikó erős városát. A nép engedelmeskedett Istennek. Pont ahogy Isten mondta nekik úgy tettek, a katonák és a papok hat napon át naponta egyszer körbejárták a várost."}, {"id": "15-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-04.jpg", "text": "Utána, a hetedik napon az izraeliták még hétszer körbejárták a várost. Utolsó alkalommal mikor a város körül vonultak a katonák kiáltoztak, a papok pedig megfújták a kürtjeiket."}, {"id": "15-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-05.jpg", "text": "Ekkor a Jerikó városa körüli falak leomlottak. Az izraeliták mindent leromboltak a városban, ahogyan Isten parancsolta. Csak Ráhábot és családját kímélték meg, akik Izráel népéhez csatlakoztak. Amikor a többi kánaáni nép meghallotta, hogy az izraeliták lerombolták Jerikót megijedtek, hogy az izraeliták őket is meg fogják támadni."}, {"id": "15-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-06.jpg", "text": "Isten megparancsolta az izraelitáknak, hogy ne kössenek békeszerződést egyik kánaáni népcsoporttal se. Egyik kánaáni népcsoport azonban, a gibeoniták, hazudtak Józsuénak és azt mondták, hogy Kánaántól messze levő helyről származnak. Megkérték Józsuét, hogy kössön békét velük. Józsué és az izraeliták nem kérdezték meg Istent, hogy honnan származnak a gibeoniták, ezért Józsué békeszerződést kötött velük."}, {"id": "15-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-07.jpg", "text": "Az izraeliták nagyon megharagudtak amikor megtudták, hogy a gibeoniták becsapták őket, de betartották a békeszerződést velük, mert Isten előtt ígérték. Egy kis idővel később egy másik kánaáni népcsoport királyai, az emoreusok, meghallották hogy a gibeoniták békét kötöttek az izraelitákkal, így egyesítették seregeiket egy nagy sereggé és megtámadták Gibeont. A gibeoniták üzentek Józsuénak segítséget kérve."}, {"id": "15-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-08.jpg", "text": "Ekkor Józsué összegyűjtötte az izraeli sereget és egész éjjel meneteltek, hogy elérjék a gibeonitákat. Korán reggel meglepték az emoreus seregeket és megtámadták őket."}, {"id": "15-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-09.jpg", "text": "Isten harcolt Izráelért azon a napon. Megzavarta az emoreusokat, majd akkora jeget küldött rájuk, hogy sokakat megölt az emoreusok közül."}, {"id": "15-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-10.jpg", "text": "Isten megállította a napot az égen, hogy Izráelnek legyen elég ideje ahhoz, hogy teljesen legyőzze az emoreusokat. Azon a napon Isten nagy győzelmet adott Izráelnek."}, {"id": "15-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-11.jpg", "text": "Miután Isten legyőzte azokat a seregeket több más kánaáni népcsoport is összegyűlt, hogy közösen megtámadják Izráelt. Józsué és az izraeliták azonban megtámadták és elpusztították őket."}, {"id": "15-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-12.jpg", "text": "Ez a harc után Isten minden izraeli törzsnek odaadott egy részt örökségül az Ígéret Földjéből. Ezután Isten békét adott Izráelnek a határaira."}, {"id": "15-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-13.jpg", "text": "Amikor Józsué megöregedett összehívta egész Izráel népét. Józsué kötelességükre emlékeztette a népet, hogy engedelmeskedjenek annak a szövetségnek, amelyet Isten kötött az izraelitákkal a Sínai hegyen. A nép megígérte hogy hűséges marad Istenhez és az Ő törvényeihez."}], "number": "15", "ref": "Egy bibliai történet a Józsué 1-24-ből", "title": "15. Az Ígéret Földje"}, {"frames": [{"id": "16-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-01.jpg", "text": "Miután Józsué meghalt az izraeliták engedetlenek voltak Istennel szemben, nem űzték ki a megmaradt kananeusokat és nem engedelmeskedtek Isten törvényeinek. Az izraeliták Jáhve, az igaz Isten helyett elkezdték a kananeusok isteneit imádni. Az izraelitáknak nem volt királyuk, ezért mindenki azt tette amit jónak látott."}, {"id": "16-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-02.jpg", "text": "Mivel az izraeliták mindegyre engedetlenek voltak Istennel, Isten megbüntette őket és megengedte, hogy az ellenségeik legyőzzék. Ezek az ellenségek ellopták az izraeliták dolgait, tönkretették a tulajdonukat és sokukat megöltek. Sok év Isten iránti engedetlenség és az ellenség elnyomása után az izraeliták megtértek és kérték Istent, hogy szabadítsa meg őket."}, {"id": "16-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-03.jpg", "text": "Ekkor Isten egy szabadítót küldött, aki megmentette őket az ellenségeiktől és békét hozott a földjükre. Az emberek azonban ismét elfeledkeztek Istenről és bálványokat kezdtek imádni. Isten ekkor megengedte a midiánitáknak, egy közeli ellenséges népcsoportnak, hogy legyőzze őket."}, {"id": "16-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-04.jpg", "text": "A midiániták hét éven keresztül elrabolták az izraeliták összes termését. Az izraeliták annyira féltek, hogy barlangokba rejtőztek el a midiániták elől. Végül Istenhez kiáltottak, hogy mentse meg őket."}, {"id": "16-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-05.jpg", "text": "Egyik nap egy izraeli férfi, Gedeon titokban búzát csépelt, hogy a midiániták ne lopják el. Jáhve angyala eljött Gedeonhoz és azt mondta: \"Isten veled van erős vitéz. Menj el és mentsd meg Izráelt a midiánitáktól.\""}, {"id": "16-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-06.jpg", "text": "Gedeon apjának volt egy bálványnak állított oltára. Isten azt mondta Gedeonnak, hogy rombolja le azt az oltárt. Gedeon azonban félt az emberektől, ezért éjszakáig várt, majd lerombolta és darabokra törte az oltárt. A bálványoltár helyének közelébe épített egy új oltárt Istennek, és áldozatot mutatott be azon Istennek."}, {"id": "16-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-07.jpg", "text": "Másnap reggel az emberek látták, hogy valaki lerombolta és összetörte az oltárt, és nagyon megharagudtak. Elmentek Gedeon házához, hogy megöljék, de Gedeon apja azt mondta: \"Miért próbáltok segíteni a ti isteneteknek? Ha isten ő valójában, akkor védje meg magát!\" Mivel ezt mondta, az emberek nem ölték meg Gedeont."}, {"id": "16-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-08.jpg", "text": "Ezután ismét eljöttek a midiániták, hogy lopjanak az izraelitáktól. Olyan sokan voltak, hogy nem tudták őket megszámolni. Gedeon összehívta az izraelitákat, hogy harcoljanak ellenük. Gedeon kért két jelet Istentől, hogy biztos lehessen abban, hogy Isten használni fogja őt Izráel megmentésében."}, {"id": "16-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-09.jpg", "text": "Az első jelként Gedeon letett egy báránybőrt a földre és azt kérte Istentől, hogy reggelre csak a báránybőr legyen harmatos, de a föld ne legyen. Isten megtette ezt. Következő éjjel azt kérte, hogy a föld legyen vizes, de a báránybőr maradjon meg szárazon. Isten ezt is megtette. Ez a két jel meggyőzte Gedeont, hogy Isten használni fogja őt, hogy megmentse Izráelt a midiánitáktól."}, {"id": "16-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-10.jpg", "text": "32.000 izraelita katona jött Gedeonhoz, de Isten azt mondta, hogy túl sokan vannak. Ezért Gedeon hazaküldött 22.000-ret, azokat, akik féltek harcolni. Isten azt mondta Gedeonnak, hogy még mindig túl sok embere van. Ekkor Gedeon 300 kivételével mindet hazaküldte."}, {"id": "16-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-11.jpg", "text": "Azon az éjszakán Isten azt mondta Gedeonnak: \"Menj le a midiániták táborába és hallgasd meg, hogy mit beszélnek, mert akkor nem fogsz többé félni.\" Azon az éjszakán Gedeon tehát lement a táborba, ahol meghallott egy midiánita katonát, aki a barátjának mesélt egy álmáról. A barát azt mondta: \"Ez az álom azt jelenti, hogy Gedeon serege le fogja győzni a midiániták seregét.\" Amikor Gedeon meghallotta ezt, imádta Istent."}, {"id": "16-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-12.jpg", "text": "Ezután Gedeon visszatért a katonáihoz és mindegyiknek adott egy kürtöt, egy cserépfazekat és egy fáklyát. Körülvették a midiánita katonák táborát ahol azok aludtak. Gedeon 300 katonája elrejtette a fáklyákat a fazekakba, hogy a midiániták ne láthassák a fáklyák fényét."}, {"id": "16-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-13.jpg", "text": "Ekkor Gedeon összes katonája egyszerre összetörték a fazekakat, hirtelen felfedve a fáklyák tüzét. Belefújtak a kürtjeikbe és azt kiáltották: \"Fegyverre, Jáhveért és Gedeonért!\""}, {"id": "16-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-14.jpg", "text": "Isten összezavarta a midiánitákat, így azok elkezdtek egymásra támadni és egymást öldökölni. Rögtön ezután a többi izraelitát is hívták az otthonaikból, hogy segítsenek kergetni a midiánitákat. Sokakat megöltek, a maradékot pedig elkergették Izráel földjéről. Azon a napon 120.000 midiánita halt meg. Isten megmentette Izráelt."}, {"id": "16-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-15.jpg", "text": "A nép Gedeont királlyá akarta tenni. Gedeon nem engedte meg nekik, de kért tőlük azokból az arany gyűrűkből, amit a midiánitáktól zsákmányoltak. Az emberek nagyon sok aranyat adtak Gedeonnak."}, {"id": "16-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-16.jpg", "text": "Ekkor Gedeon vette az aranyat és készített belőle egy különleges felsőruhát, hasonlót a főpap viseletéhez. Az emberek azonban elkezdték imádni, mintha egy bálvány lett volna. Isten ezért ismét megbüntette Izráelt, mert bálványokat imádtak. Isten megengedte az ellenségeiknek, hogy legyőzze őket. Végül megint Isten segítségét kérték és Isten küldött nekik egy másik szabadítót."}, {"id": "16-17", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-17.jpg", "text": "Ez a minta sokszor megismétlődött: az izraeliták vétkeztek, Isten megbüntette őket, megtértek és Isten küldött nekik egy szabadítót, aki megmentse őket. Az évek során Isten sok szabadítót küldött akik megmentették az izraelitákat az ellenségeiktől."}, {"id": "16-18", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-18.jpg", "text": "Végül a nép Istentől egy királyt kért mivel a többi nemzetnek is volt királya. Egy olyan királyt akartak, aki magas és erős, aki képes őket vezetni a harcban. Istennek nem tetszett ez a kérésük, de adott nekik egy olyan királyt, amilyet kértek."}], "number": "16", "ref": "Egy bibliai történet a Bírák 1-3 és 6-8-ból", "title": "16. A szabadítók"}, {"frames": [{"id": "17-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-01.jpg", "text": "Saul volt Izráel első királya. Magas és szép volt, pont olyan, amilyet a nép akart. Saul Izráel felett való uralkodásának az első éveiben jó király volt. Utána azonban gonosz emberré lett, aki nem engedelmeskedett Istennek, ezért Isten kiválasztott egy másik férfit, aki később majd király legyen helyette."}, {"id": "17-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-02.jpg", "text": "Isten egy fiatal izraelita fiút, Dávidot választotta királlyá Saul után. Dávid egy Betlehem nevű városból való pásztorfiú volt. Volt úgy, amíg az apja juhait őrizte, hogy Dávid megölt egy oroszlánt és egy medvét mivel azok megtámadták a juhokat. Dávid alázatos és igaz ember volt aki bízott Istenben és engedelmeskedett neki."}, {"id": "17-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-03.jpg", "text": "Dávidból vitéz katona és vezér lett. Amikor Dávid még fiatal fiú volt harcolt egy Góliát nevezetű óriás ellen. Góliát edzett katona volt, nagyon erős, majdnem három méter magas! Isten azonban segített Dávidnak megölni Góliátot és megmenteni Izráelt. Ezután Dávid sok győzelmet aratott Izráel ellenségei felett, és ezért a nép dicsérte őt."}, {"id": "17-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-04.jpg", "text": "Saul irigykedni kezdett a nép szeretetére Dávid iránt. Saul többször is megpróbálta megölni őt, ezért Dávid elmenekült Saul elől. Egyik nap Saul kereste Dávidot hogy megölje és bement abba a barlangba, ahol Dávid rejtőzött előle, de Saul nem vette őt észre. Dávid most nagyon közel volt Saulhoz és megölhette volna, de nem tette. Ehelyett Dávid levágott Saul ruhájából egy darabkát, hogy bebizonyítsa Saulnak hogy nem fogja megölni azért, hogy király lehessen."}, {"id": "17-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-05.jpg", "text": "Végül Saul egy csatában meghalt és Dávid lett Izráel királya. Jó király volt és a nép szerette őt. Isten megáldotta Dávidot és sikeressé tette őt. Dávid sok csatát harcolt és Isten segített neki legyőzni Izráel ellenségeit. Dávid elfoglalta Jeruzsálemet és fővárosává tette. Uralkodása alatt Izráel hatalmassá és gazdaggá lett."}, {"id": "17-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-06.jpg", "text": "Dávid szeretett volna építeni egy templomot, ahol az összes izraelita imádhatta volna Istent és áldozhatott volna neki. Körülbelül 400 éve már hogy a nép a Mózes által építtetett Gyülekezés Sátorában imádta Istent, és ott mutatott be áldozatokat neki."}, {"id": "17-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-07.jpg", "text": "Isten azonban elküldte Nátán prófétát Dávidhoz ezzel az üzenettel: \"Mivel te hadakozó férfi vagy nem te fogod megépíteni ezt a templomot. A te fiad fogja, téged azonban nagyon meg foglak áldani. Egyik utódod örökké királyként fog uralkodni népem felett.\" Az egyedüli utódja Dávidnak, aki örökké uralkodhat majd a Messiás volt. A Messiás Isten választottja, aki megszabadítja az egész világon az embereket a bűneiktől."}, {"id": "17-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-08.jpg", "text": "Amikor Dávid meghallotta ezeket a szavakat rögtön hálát adott és dicsérte Istent mivel ezt a nagy tisztességet és sok áldást ígért Dávidnak. Dávid nem tudta, hogy mikor fogja Isten ezeket megtenni. De úgy történt, hogy az izraelitáknak hosszú időt, majdnem 1.000 évet kellett várni a Messiás eljövetelére."}, {"id": "17-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-09.jpg", "text": "Dávid igazságosan és hűségesen uralkodott sok éven át és Isten megáldotta őt. Mégis, az élete vége felé szörnyű vétket követett el Isten ellen."}, {"id": "17-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-10.jpg", "text": "Egyik nap, amikor Dávid katonái távol voltak otthonról a háborúban harcolva, Dávid kinézett a palotájából és meglátott egy szép asszony fürdeni. Betsabénak hívták."}, {"id": "17-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-11.jpg", "text": "Dávid ahelyett hogy elfordult volna elküldött valakit, hogy hozzák oda neki az asszonyt. Lefeküdt vele majd hazaküldte. Röviddel ezután Betsabé üzenetet küldött Dávidnak azzal, hogy teherbe esett."}, {"id": "17-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-12.jpg", "text": "Betsabé férje, Uriás Dávidnak az egyik legjobb katonája volt. Dávid visszahívta Uriást a harctérről és azt mondta, hogy menjen, legyen a feleségével. Uriás azonban nem akart hazamenni addig, amíg a többi katona a harctéren hadakozott. Dávid ekkor visszaküldte Uriást és azt mondta a hadvezérnek, hogy oda helyezzék őt, ahol az ellenség a legerősebb azért, hogy megöljék."}, {"id": "17-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-13.jpg", "text": "Miután Uriást megölték Dávid feleségül vette Betsabét. Később Betsabé megszülte Dávid fiát. Isten nagyon megharagudott azért amit Dávid tett, ezért elküldte Nátán prófétát hogy mondja el Dávidnak mennyire gonosz a bűne. Dávid megtért és Isten megbocsájtott neki. Ezután élete végéig Dávid követte Istent és engedelmeskedett neki még a nehéz időkben is."}, {"id": "17-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-14.jpg", "text": "Bűne miatti büntetésként azonban Dávid újszülött fia meghalt. Ezután Dávid családjában élete végéig harcoskodás volt és Dávid hatalma erősen meggyengült. Bár Dávid hűtlen volt Isten iránt, Isten mégis hű maradt az ígéreteihez. Később Dávidnak és Betsabénak született egy másik fia akit Salamonnak neveztek el."}], "number": "17", "ref": "Egy bibliai történet az 1 Sámuel 10, 15-19, 24, 31 és 2 Sámuel 5, 7 és 11-12-ből", "title": "17. Isten szövetsége Dáviddal"}, {"frames": [{"id": "18-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-01.jpg", "text": "Évek múltán Dávid meghalt és fia, Salamon kezdett uralkodni Izráel felett. Isten megkérdezte Salamontól, hogy mit szeretne a legjobban. Amikor Salamon bölcsességet kért ez tetszett Istennek és a legbölcsebb emberré tette a világon. Salamon sok mindent megtanult és nagyon bölcs bíró volt. Isten nagyon gazdaggá is tette őt."}, {"id": "18-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-02.jpg", "text": "Jeruzsálemben Salamon megépítette a templomot, amelyet apja, Dávid tervezett és anyagokat is gyűjtött hozzá. Most már az emberek a Gyülekezés Sátora helyett a templomban imádták Istent és ott mutattak be neki áldozatokat. Isten eljött és jelen volt a templomban, és ott lakott az ő népe között."}, {"id": "18-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-03.jpg", "text": "Salomon azonban szerette a más országokból levő asszonyokat. Nem engedelmeskedett Istennek és sok asszonyt vett feleségül, majdnem ezret! Sokan ezek az asszonyok közül idegen országokból jöttek és elhozták magukkal isteneiket, melyeket továbbra is imádtak. Amikor Salamon megöregedett ő is imádta ezeket az isteneket."}, {"id": "18-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-04.jpg", "text": "Isten haragudott Salamonra és hűtlensége miatti büntetésként megígérte, hogy Salamon halála után kettészakítja Izráel népét két királysággá."}, {"id": "18-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-05.jpg", "text": "Miután Salamon meghalt fia, Roboám lett a király. Roboám egy ostoba ember volt. Egész Izráel népe összejött, hogy királlyá tegyék őt. Panaszkodtak Roboámnak, hogy Salamon nagyon keményen dolgoztatta őket és sok adót kellett fizessenek."}, {"id": "18-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-06.jpg", "text": "Roboám ostobán azt válaszolta nekik: \"Azt hiszitek, hogy apám Salamon keményen dolgoztatott titeket, majd meglátjátok hogy én még keményebben dolgoztatlak és durvábban büntetlek majd mint ő tette.\""}, {"id": "18-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-07.jpg", "text": "Izráel népe törzsei közül tízen fellázadtak Roboám ellen. Csak két törzs maradt hűséges Roboámhoz. Ebből a két törzsből lett Júda királysága."}, {"id": "18-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-08.jpg", "text": "A másik tíz törzs, amely Izráel népéből fellázadt Roboám ellen kineveztek egy Jeroboám nevezetű embert királyukká. Az ország északi részén alakították ki a királyságukat. Őket nevezték Izráel királyságának."}, {"id": "18-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-09.jpg", "text": "Jeroboám fellázadt Isten ellen és bűnbe vitte a népét. Építtetett két bálványt a népnek, hogy őket imádják Isten helyett a templomban amely Júda királyságában volt."}, {"id": "18-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-10.jpg", "text": "Izráel és Júda királyságai ellenségei lettek egymásnak és gyakran harcoltak egymás ellen."}, {"id": "18-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-11.jpg", "text": "Izráel királyságában minden király gonosz volt. Több ilyen királyt olyan izraeliták öltek meg, akik a helyükre akartak lépni királyként."}, {"id": "18-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-12.jpg", "text": "Az összes király és a legtöbb ember Izráel királyságából bálványokat imádtak. A bálványimádásba gyakran belevittek szexuális erkölcstelenséget és néha még gyermekáldozatokat is."}, {"id": "18-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-13.jpg", "text": "Júda királyai Dávid leszármazottai voltak. Néhányuk jó ember volt, igazságosan uralkodott és Istent imádta. Júda királyainak azonban a legtöbbje gonosz és romlott volt, és bálványokat imádtak. Egyes királyok még a saját gyermekeiket is feláldozták a hamis isteneknek. Júda népéből a legtöbben szintén fellázadtak Isten ellen és más isteneket imádtak."}], "number": "18", "ref": "Egy bibliai történet az 1 Királyok 1-6, 11-12-ből", "title": "18. A kettészakadt ország"}, {"frames": [{"id": "19-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-01.jpg", "text": "Az izraeliták egész történelme során Isten prófétákat küldött nekik. A próféták üzeneteket hallottak Istentől és elmondták a népnek Isten üzeneteit."}, {"id": "19-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-02.jpg", "text": "Illés egy próféta volt abban az időben, amikor Akháb volt a király Izráel királyságában. Akháb egy gonosz ember volt, aki bátorította a népet hogy egy hamis istent, a Baált imádják. Illés azt mondta Akhábnak: \"Nem lesz eső és harmat Izráel földjén addig, amíg én nem mondom.\" Akháb erre nagyon megharagudott."}, {"id": "19-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-03.jpg", "text": "Isten azt mondta Illésnek, hogy menjen ki a pusztába egy patakhoz és rejtőzzön el Akháb elől, aki meg akarta ölni. Minden reggel és minden este madarak hoztak neki enni kenyeret és húst. Akháb és a serege kutatott Illés után, de nem találták meg. A szárazság olyan nagy lett, hogy végül a patak is kiszáradt."}, {"id": "19-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-04.jpg", "text": "Illés ezért elment egy szomszédos országba. Abban az országban egy özvegyasszony és a fia majdnem teljesen élelem nélkül maradt mert az eső hiánya éhínséget okozott. Gondoskodtak azonban Illésről, ezért Isten gondjukat viselte úgy, hogy fazekukból a liszt és korsójukból az olaj nem fogyott ki. Az éhínség egész ideje alatt volt mit enniük. Illés évekig náluk lakott."}, {"id": "19-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-05.jpg", "text": "Három és fél év után Isten azt mondta Illésnek, hogy térjen vissza Izráel királyságába és beszéljen Akhábbal, mert Isten ismét esőt fog adni. Amikor Akháb meglátta Illést azt mondta: \"Csakhogy itt vagy, bajkeverő!\" Illés azt válaszolta: \"Te keverted a bajt! Elhagytad Jáhvet, az egyedüli Istent és a Baált imádtad. Gyűjtsd össze Izráel királyságából az egész népet a Kármel hegyre.\""}, {"id": "19-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-06.jpg", "text": "Izráel királyságának egész népe, beleértve a Baál 450 prófétáját is, összegyűlt a Kármel hegyen. Illés azt mondta a népnek: \"Ne mind változtassatok azon, hogy kit fogtok szolgálni! Ha Jáhve az Isten, neki szolgáljatok! Ha a Baál az Isten, szolgáljatok neki.\""}, {"id": "19-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-07.jpg", "text": "Ekkor Illés azt mondta a Baál prófétáinak: \"Öljetek meg egy bikát és készítsétek el áldozatnak, de ne gyújtsatok tüzet alája. Én is ugyanezt fogom tenni. Az Isten, amelyik tűzzel válaszol, az az igaz Isten!\" A Baál prófétái tehát elkészítették az áldozatot, de nem gyújtották meg a tüzet alatta."}, {"id": "19-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-08.jpg", "text": "Ezután a Baál prófétái imádkoztak Baálhoz: \"Hallgass meg minket, ó Baál!\" Egész nap imádkoztak és kiáltoztak, össze is vagdosták magukat késeikkel, de nem jött válasz."}, {"id": "19-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-09.jpg", "text": "A nap végén Illés áldozatot készített Istennek. Ekkor azt mondta az embereknek, hogy töltsenek tizenkét nagy vödör vizet az áldozatra addig, amíg a hús, a fa és még a körülötte levő föld is teljesen vizes nem lett."}, {"id": "19-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-10.jpg", "text": "Ekkor Illés imádkozott: \"Jáhve, Ábrahámnak, Izsáknak és Jákóbnak az Istene, mutasd meg nekünk ma, hogy te vagy az Izráel Istene és hogy én a te szolgád vagyok. Válaszolj nekem, hogy ez a nép megtudja, hogy te vagy az igaz Isten.\""}, {"id": "19-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-11.jpg", "text": "Azonnal tűz szállt le az égből és felemésztette a húst, a fát, a köveket, a földet és még a vizet is, mely az oltár körül volt. Amikor az emberek látták ezt, az arcukra estek és azt mondták: \"Jáhve az Isten! Jáhve az Isten!\""}, {"id": "19-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-12.jpg", "text": "Ekkor Illés azt mondta: \"Ne engedjétek, hogy Baál prófétái közül egy is megmeneküljön!\" Ekkor az emberek összefogták Baál prófétáit, elvitték onnan és megölték őket."}, {"id": "19-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-13.jpg", "text": "Ezután azt mondta Illés Akháb királynak: \"Menj vissza rögvest a városba, mert jönni fog az eső.\" Hamarosan az ég elsötétült és nagy eső lett. Jáhve véget vetett a szárazságnak és bebizonyította, hogy ő az igaz Isten."}, {"id": "19-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-14.jpg", "text": "Illés ideje után Isten egy Elizeus nevezetű férfit választott ki prófétájának. Sok csodát tett Isten Elizeus által. Egyik ilyen csoda Naámánnal történt, egy ellenséges hadvezérrel, akinek egy nagyon szörnyű bőrbetegsége volt. Hallott Elizeusról, ezért elment hozzá, hogy Elizeus meggyógyítsa őt. Elizeus azt mondta Naámánnak, hogy mártózzon meg hétszer a Jordán folyóban."}, {"id": "19-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-15.jpg", "text": "Először Naámán megharagudott és nem akarta megtenni, mert ostobaságnak tűnt. Később azonban meggondolta magát és megmártózott hétszer a Jordán folyóban. Amikor utoljára kijött a vízből a bőre teljesen meggyógyult! Isten meggyógyította."}, {"id": "19-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-16.jpg", "text": "Isten több másik prófétát is küldött. Mind azt mondták a népnek, hogy álljanak le a bálványimádással és igazságot és irgalmasságot mutassanak mások felé. A próféták figyelmeztették az embereket, hogy ha nem állnak le a gonosz-tevéssel és nem engedelmeskednek Istennek, akkor Isten vétkeseknek ítéli és megbüntetni őket."}, {"id": "19-17", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-17.jpg", "text": "Legtöbbször az emberek nem engedelmeskedtek Istennek. Sokszor bántalmazták a prófétákat, egyeseket pedig megöltek. Egyik alkalommal Jeremiás prófétát bedobták egy mély, üres kútba és otthagyták meghalni. Belesüppedt a kút mélyén lévő sárba, de a király megkönyörült rajta és megparancsolta a szolgáinak, hogy húzzák ki Jeremiást még mielőtt meghalt volna."}, {"id": "19-18", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-18.jpg", "text": "A próféták továbbra is elmondták az embereknek Isten üzenetét annak ellenére, hogy az emberek gyűlölték őket. Figyelmeztették az embereket arra, hogy Isten elpusztítja őket ha nem térnek meg. Emlékeztették az embereket arra az ígéretre is, hogy el fog jönni Isten Messiása."}], "number": "19", "ref": "Egy bibliai történet az 1 Királyok 16-18, 2 Királyok 5, Jeremiás 38-ból", "title": "19. A próféták"}, {"frames": [{"id": "20-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-01.jpg", "text": "Izráel királysága és Júda királysága vétkezett Isten ellen. Áthágták azt a szövetséget, amelyet Isten velük kötött a Sínai hegyen. Isten elküldte hozzájuk a prófétáit figyelmeztetni őket, hogy ismét őt imádják, de megtagadták az engedelmességet."}, {"id": "20-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-02.jpg", "text": "Ezért Isten megbüntette mind a két országot és megengedte az ellenségeiknek, hogy lerombolják. Az Asszír Birodalom, egy erőteljes, kegyetlen nemzet lerombolta Izráel királyságát. Az asszírok sok embert megöltek Izráelben, majd elvitték az összes értékeiket és felégették az országot."}, {"id": "20-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-03.jpg", "text": "Az asszírok összegyűjtötték a vezetőket, a gazdagokat és a mesterembereket és elvitték őket Asszíriába. Csak a nagyon szegény izraelitákat, akik életben maradtak, csak őket hagyták hátra Izráel földjén."}, {"id": "20-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-04.jpg", "text": "Az asszírok idegeneket hoztak be, hogy azon a földön lakjanak ahol Izráel volt. Az idegenek felépítették a lerombolt városokat és összeházasodtak a hátramaradt izraeliekkel. Samaritánusoknak hívták azoknak az izraelieknek az utódait, akik idegenekkel házasodtak össze."}, {"id": "20-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-05.jpg", "text": "Júda országának lakói látták hogy Isten megbüntette Izráel lakosait mivel nem hittek és nem engedelmeskedtek neki. Ennek ellenére bálványokat imádtak, még a kananeusok isteneit is. Isten prófétákat küldött hozzájuk figyelmeztetni őket, de megtagadták az engedelmességet."}, {"id": "20-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-06.jpg", "text": "Miután az asszírok lerombolták Izráel országát, körülbelül 100 évre rá Isten elküldte Nabukodonozor babilóniai királyt, hogy támadja meg Júda királyságát. Babilónia egy hatalmas birodalom volt. Júda királya beleegyezett, hogy Nabukodonozor szolgája lesz és évente hatalmas összeget fizet neki."}, {"id": "20-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-07.jpg", "text": "Néhány év után azonban Júda királya fellázadt Babilónia ellen. Ekkor a babilóniaiak visszajöttek és megtámadták Júda királyát. Bevették Jeruzsálem városát, lerombolták a templomot és magukkal vitték a város és a templom összes kincseit."}, {"id": "20-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-08.jpg", "text": "Júda királyának, büntetésként mivel fellázadt, Nabukodonozor katonái megölték a fiait a szeme láttára majd megvakították. Ezután a királyt is magukkal vitték, hogy egy babilóniai börtönben haljon meg."}, {"id": "20-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-09.jpg", "text": "Nabukodonozor serege majdnem az összes embert magával vitte Júda országából Babilonba, csak a legszegényebbeket hagyta hátra a földet művelni. Ezt az időszakot, amikor Isten népe kényszerítve el kellett hagyja az Ígéret Földjét a Száműzetés idejének nevezzük."}, {"id": "20-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-10.jpg", "text": "Bár Isten megbüntette népét a bűneiért és elvitték őket száműzetésbe, mégsem felejtkezett meg róluk és az ő ígéreteiről. Továbbra is gondoskodott népéről és szólt hozzá az ő prófétái által. Megígérte, hogy hetven év után ismét visszatérhetnek az Ígéret földjére."}, {"id": "20-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-11.jpg", "text": "Körülbelül hetven évvel később Círus, Perzsia királya legyőzte Babilont, tehát a Perzsa Birodalom elfoglalta a Babilon Birodalmat. Ekkor az izraelitákat már zsidóknak nevezték és közülük legtöbben életük nagy részét Babilonban élte le. Csak néhány nagyon idős zsidó emlékezett Júda földjére."}, {"id": "20-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-12.jpg", "text": "A Perzsa Birodalom hatalmas, de könyörületes volt az általa elfoglalt népekkel. Nemsokára azután, hogy Círus Perzsia királya lett parancsba adta, hogy azok a zsidók, akik vissza akarnak térni Júdába elhagyhatják Perzsiát és visszatérhetnek Júdába. Még pénzt is adott nekik, hogy visszaépíthessék a templomot. Tehát hetven év száműzetés után egy kis csoport zsidó visszatért Jeruzsálem városába Júdába."}, {"id": "20-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-13.jpg", "text": "Amikor az emberek megérkeztek Jeruzsálembe újra felépítették a templomot és a várost körülvevő falakat. Bár más népek uralma alatt voltak, mégis, ismét az Ígéret Földjén laktak és a templomban imádták Istent."}], "number": "20", "ref": "Egy bibliai történet a 2 Királyok 17, 24-25, 2 Krónika 36, Ezsdrás 1-10 és Nehémiás 1-13-ból", "title": "20. A száműzetés és a visszatérés"}, {"frames": [{"id": "21-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-01.jpg", "text": "Már a kezdetektől fogva Isten eltervezte, hogy el fogja küldeni a Messiást. Az első ígéret a Messiásról Ádámnak és Évának adatott. Isten megígérte, hogy születni fog Évának egy utódja aki szétzúzza a kígyó fejét. A Sátán volt az, aki becsapta Évát a kígyó formájában. Az ígéret azt jelentette, hogy a Messiás teljesen le fogja győzni a Sátánt."}, {"id": "21-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-02.jpg", "text": "Isten megígérte Ábrahámnak, hogy általa a világ összes népcsoportja kapni fog egy áldást. Ez az áldás akkor teljesedett be, amikor a Messiás később eljött. Ő tette lehetővé az emberek számára a világ minden népcsoportjából a megváltást."}, {"id": "21-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-03.jpg", "text": "Isten megígérte Mózesnek, hogy a jövőben felemel még egy Mózeshez hasonló prófétát. Ez is egy ígéret volt a Messiásról, mely később beteljesedett."}, {"id": "21-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-04.jpg", "text": "Isten megígérte Dávid királynak, hogy egy az ő utódai közül örökre uralkodni fog Isten népe fölött királyként. Ez azt jelentette, hogy a Messiás magának Dávidnak az egyik utódja lesz."}, {"id": "21-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-05.jpg", "text": "Jeremiás próféta által Isten megígérte, hogy alkotni fog egy Új Szövetséget, de nem olyat, mint a Sínai hegynél kötött Izráellel. Az Új Szövetségben Isten az ő törvényeit az embereknek a szívébe írja be, az emberek megismerhetik Istent személyesen, Isten népe lesznek és Isten megbocsájtja a bűneiket. A Messiás lesz az, aki majd elhozza az Új Szövetséget."}, {"id": "21-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-06.jpg", "text": "Isten prófétái azt is mondták, hogy a Messiás egy próféta, egy pap és egy király lesz. A próféta egy olyan személy aki meghallja Isten szavát, majd hirdeti Isten beszédeit az embereknek. Az Isten által megígért Messiás lesz majd a tökéletes próféta."}, {"id": "21-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-07.jpg", "text": "Az izraelita papok áldozatokat mutattak be Istennek az emberek nevében, helyettesítőül a bűneik büntetéseként. A papok imádkoztak is, közbenjárva az emberekért. A Messiás lesz majd a tökéletes főpap, aki önmagát adja tökéletes áldozatul Istennek."}, {"id": "21-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-08.jpg", "text": "A király egy olyan személy, aki az emberek felett uralkodik és megítéli őket. A Messiás lesz majd a tökéletes király, aki majd elődje, Dávidnak a trónjára ül. A egész világon fog uralkodni örökre, mindig tisztességesen fog ítélni és helyesen dönteni."}, {"id": "21-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-09.jpg", "text": "Isten prófétái még sok más dolgot előrejeleztek a Messiással kapcsolatosan. Malakiás próféta előrejelezte, hogy a Messiás előtt jönni fog még egy nagy próféta. Ézsaiás próféta azt prófétálta, hogy a Messiás szűztől fog születni. Mikeás próféta azt mondta, hogy Betlehem városában fog megszületni."}, {"id": "21-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-10.jpg", "text": "Ézsaiás próféta azt mondta, hogy Galileában fog élni, megvigasztalja a megtört szívűeket, szabadságot hirdet a foglyoknak és megszabadítja a megkötözötteket. Azt is előrejelezte, hogy a Messiás betegeket fog gyógyítani, azokat is, akik süketek, vakok, némák vagy sánták."}, {"id": "21-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-11.jpg", "text": "Ézsaiás próféta azt is megprófétálta, hogy a Messiást ok nélkül gyűlölni fogják és elutasítják. Más próféták előrejelezték, hogy akik megölik a Messiást köntösére sorsot vetnek, és hogy egy barátja fogja elárulni. Zakariás próféta előre megmondta, hogy egy barátjának majd harmic ezüst érmét fognak fizetni mivel elárulja a Messiást."}, {"id": "21-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-12.jpg", "text": "A próféták azt is megmondták hogyan fog a Messiás meghalni. Ézsaiás megprófétálta, hogy az emberek le fogják köpni, kigúnyolják és megverik a Messiást, átszegezik és nagy kínban és gyötrelemben fog meghalni, bár nem tett semmi rosszat sem."}, {"id": "21-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-13.jpg", "text": "A próféták azt is megmondták, hogy a Messiás tökéletes, bűn nélküli lesz. Azért fog meghalni, mert magára vállalja a többi ember bűnének a büntetését. Az ő büntetése békét fog hozni Isten és az emberek között. Ezért Isten akarata volt, hogy összetörje a Messiást."}, {"id": "21-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-14.jpg", "text": "A próféták előre megmondták, hogy a Messiás meg fog halni, de azt is, hogy Isten fel fogja támasztani a halálból. A Messiás halála és feltámadása által Isten véghez viszi az Ő tevét, hogy megmentse a bűnösöket és érvénybe lépteti az Új Szövetséget."}, {"id": "21-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-15.jpg", "text": "A prófétáknak Isten sok mindent megmutatott a Messiással kapcsolatosan, de a Messiás nem jött el egyik próféta ideje alatt sem. Miután ezek közül a próféciák közül az utolsó is el lett mondva eltelt több mint 400 év, és akkor, a tökéletesen megfelelő időben, Isten elküldte a világra a Messiást."}], "number": "21", "ref": "Egy bibliai történet az 1 Mózes 3:15, 12:1-3, 5 Mózes 18:15, 2 Sámuel 7, Jeremiás 31, Ézsaiás 59:16, Dániel 7, Malakiás 4:5, Ézsaiás 7:14, Mikeás 5:2, Ézsaiás 9:1-7, 35:3-5, 61, 53, Zsoltárok 22:18, 35:19, 69:4, 41:9, Zakariás 11:12-13, Ézsaiás 50:6 és Zsoltárok 16:10-11-ből", "title": "21. Isten megígéri a Messiást"}, {"frames": [{"id": "22-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-01.jpg", "text": "A múltban Isten angyalok és próféták által szólt az ő népéhez. Utána eltelt 400 év, amikor Isten nem szólt hozzájuk. Hirtelen egy angyal megjelent egy Istentől származó üzenettel egy idős papnak, Zakariásnak. Zakariás és a felesége, Erzsébet istenfélő emberek voltak, de nem volt egyetlen egy gyermekük sem."}, {"id": "22-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-02.jpg", "text": "Az angyal azt mondta Zakariásnak: \"Feleséged szülni fog egy fiat. Nevezd őt Jánosnak. Szent Szellemmel teljes lesz és ő fogja felkészíteni az embereket a Messiás eljövetelére!\" Zakariás így válaszolt: \"Feleségem és én túl idősek vagyunk ahhoz, hogy gyermekeink lehessenek. Honnan tudhatnám, hogy ez meglesz?\""}, {"id": "22-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-03.jpg", "text": "Az angyal így válaszolt Zakariásnak: \"Isten küldött engem, hogy elhozzam neked ezt a jó hírt. Mivel nem hittél nem fogsz tudni beszélni addig, amíg a gyermek meg nem születik. Zakariás azonnal megnémult. Akkor az angyal elment Zakariástól. Ezután Zakariás hazatért és felesége terhesen maradt."}, {"id": "22-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-04.jpg", "text": "Amikor Erzsébet hat hónapos terhes volt ugyanaz az angyal hirtelen megjelent Erzsébetnek egy rokonánál, akit Máriának hívtak. Ő szűz volt és eljegyezték hogy egy József nevezetű férfinak legyen a felesége. Az angyal azt mondta: \"Terhesen fogsz maradni és szülni fogsz egy fiat. Nevezd őt Jézusnak. Ő a Magasságos Isten Fia lesz és uralkodni fog örökké.\""}, {"id": "22-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-05.jpg", "text": "Mária azt válaszolta: \"Hogyan lehetséges ez, hiszen én szűz vagyok?\" Az angyal megmagyarázta: \"A Szent Szellem fog reád szállni és Isten ereje fog beárnyékolni téged. Ezért a gyermek szent lesz, Istennek a Fia.\" Mária elhitte és elfogadta azt, amit az angyal mondott."}, {"id": "22-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-06.jpg", "text": "Röviddel azután, hogy az angyal beszélt vele Mária elment meglátogatni Erzsébetet. Ahogy Erzsébet meghallotta Mária köszöntését Erzsébet magzatja elkezdett ujjongani benne. A két asszony együtt örült mindannak, amit Isten végzett velük. Miután ott maradt Erzsébetnél három hónapig Mária hazatért."}, {"id": "22-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-07.jpg", "text": "Miután Erzsébet megszülte kisfiát, Zakariás és Erzsébet a gyermeket elnevezték Jánosnak, ahogyan az angyal parancsolta. Ekkor Isten megengedte Zakariásnak hogy újra beszéljen. Zakariás azt mondta: \"Dicsőség Istennek, mert megemlékezett az ő népéről! Te pedig fiam a Magasságos Isten prófétájának leszel hívva, és el fogod mondani az embereknek hogyan nyerhetnek bűnbocsánatot.\""}], "number": "22", "ref": "Egy bibliai történet a Lukács 1-ből", "title": "22. János születése"}, {"frames": [{"id": "23-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-01.jpg", "text": "Mária egy igaz férfinak, Józsefnek volt a jegyese. Amikor József meghallotta, hogy Mária terhes tudta, hogy nem az övé a gyermek. Nem akarta Máriát megszégyeníteni, ezért azt tervezte, hogy csendben elválik tőle. Mielőtt ezt megtehette volna álomban eljött hozzá és szólt hozzá egy angyal."}, {"id": "23-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-02.jpg", "text": "Az angyal azt mondta: \"József, ne félj feleségül venni Máriát. A gyermek, amelyik benne van a Szent Szellemtől van. Fiút fog szülni és nevezd őt Jézusnak (amely azt jelenti, hogy 'Jáhve megszabadít'), mert ő fogja megszabadítani az embereket a bűneiktől.\""}, {"id": "23-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-03.jpg", "text": "Ekkor József magához vette és hazavitte Máriát feleségeként, de nem feküdt le vele míg meg nem szülte gyermekét."}, {"id": "23-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-04.jpg", "text": "Amikor közeledett Mária szülésének az ideje a Római helytartó parancsba adta mindenkinek hogy menjenek el népszámlálásra abba a városba, ahonnan a felmenőik származtak. Józsefnek és Máriának nagyon messzire kellett utazni, Názáretből, ahol laktak Betlehembe, mivel Dávid leszármazottai voltak, aki Betlehemi volt."}, {"id": "23-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-05.jpg", "text": "Amikor megérkeztek Betlehembe nem volt hol megszállni. Az egyedüli hely, amit találtak egy állatistállóban volt. A gyermek itt született meg és az anyja elhelyezte őt egy jászolban, mivel nem volt ágyuk a gyermek számára. Jézusnak nevezték el."}, {"id": "23-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-06.jpg", "text": "Azon az éjszakán pásztorok tanyáztak egy közeli mezőn és nyájukra vigyáztak. Hirtelen egy dicsőséges fénnyel körülvett angyal jelent meg nekik és ők megijedtek. Az angyal azt mondta: \"Ne féljetek, mert jó hírt hoztam nektek. Megszületett a Messiás, az Uralkodó Betlehemben."}, {"id": "23-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-07.jpg", "text": "\"Menjetek el és keressétek meg a gyermeket, akit megtaláltok bepólyálva és a jászolba helyezve.\" Hirtelen az égbolt megtelt angyalokkal akik Istent dicsérték mondva: \"Dicsőség a mennyekben az Istennek és a földön békesség és az emberekhez jó akarat!\""}, {"id": "23-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-08.jpg", "text": "A pásztorok hamarosan megérkeztek oda, ahol Jézus volt és megtalálták a jászolban, pont úgy, ahogyan az angyal mondta nekik. Nagyon örültek a gyermeknek. Ezután a pásztorok visszatértek a mezőkre ahol a nyájuk volt dicsérve Istent mindazért amit láttak és hallottak."}, {"id": "23-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-09.jpg", "text": "Kis idővel később egy távol keleti országban bölcs emberek észrevettek egy különleges csillagot az égen. Megértették, hogy ez azt jelenti, hogy a zsidóknak született egy új királyuk. Ezért elutaztak nagyon messzire megtalálni ezt a királyt. Eljöttek Betlehembe és megtalálták azt a házat ahol Jézus volt a szüleivel."}, {"id": "23-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-10.jpg", "text": "Amikor a bölcsek meglátták Jézust az anyjával meghajoltak előtte és imádták őt. Drága ajándékokat adtak Jézusnak, utána pedig visszatértek hazájukba."}], "number": "23", "ref": "Egy bibliai történet a Máté 1 és Lukács 1 -ből", "title": "23. Jézus születése"}, {"frames": [{"id": "24-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-01.jpg", "text": "János, Zakariás és Erzsébet fia felnőtt és próféta lett belőle. A pusztában lakott, erdei mézet és sáskákat evett és teveszőrből készült ruhákat hordott."}, {"id": "24-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-02.jpg", "text": "Sokan kimentek Jánoshoz a pusztába meghallgatni őt. János prédikált nekik mondva: \"Térjetek meg mert elközelített az Isten országa!\""}, {"id": "24-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-03.jpg", "text": "Mikor az emberek meghallották János üzenetét sokan megtértek a bűneikből és János megkeresztelte őket. Sok vallásos ember is odajött Jánoshoz, hogy keresztelje meg őket, de ők nem tértek meg és nem vallották meg a bűneiket."}, {"id": "24-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-04.jpg", "text": "János azt mondta a vallásos vezetőknek: \"Ti olyanok vagytok, mint a mérges kígyók! Térjetek meg és változtassatok a viselkedéseteken. Minden fa, mely nem terem jó gyümölcsöt kivágatik és tűzre vettetik.\" János beteljesítette azt, amit a próféták írtak róla: \"Lám én elküldöm az én követemet és ő elkészíti előtted az utat.\""}, {"id": "24-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-05.jpg", "text": "Néhány zsidó megkérdezte Jánostól, hogy ő-e a Messiás. János azt válaszolta: \"Nem én vagyok a Messiás, de van valaki, aki utánam jön. Ő annyira hatalmas, hogy én arra se vagyok méltó, hogy a saruját kioldjam.\""}, {"id": "24-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-06.jpg", "text": "Következő nap Jézus is odajött Jánoshoz, hogy keresztelje meg. Amikor János meglátta azt mondta: \"Íme, itt van az Isten Báránya, aki elveszi a világ bűneit!\""}, {"id": "24-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-07.jpg", "text": "János azt mondta Jézusnak: \"Nem vagyok méltó arra, hogy megkereszteljelek. Te kellene inkább engem megkeresztelj.\" Jézus azonban azt mondta: \"Neked kell engem megkeresztelned, mert így helyes ez.\" Ekkor János megkeresztelte Jézust, bár ő soha sem vétkezett."}, {"id": "24-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-08.jpg", "text": "Miután Jézus megkeresztelkedett és kijött a vízből az Úr Szelleme galamb formájában megjelent, majd rászállt és megpihent rajta. Ugyanakkor Isten hangja hallatszott a mennyből: \"Te vagy az én szeretett Fiam, akiben és gyönyörködöm!\""}, {"id": "24-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-09.jpg", "text": "Még előtte Isten azt mondta Jánosnak: \"A Szent Szellem le fog szállni és meg fog pihenni valakin, akit te megkeresztelsz. Az a személy az Isten Fia.\" Egyedül egy Isten van, de mikor János megkeresztelte Jézust, akkor hallotta az Atya Istent szólni, látta a Fiú Istent, aki Jézus, és látta a Szent Szellemet."}], "number": "24", "ref": "Egy bibliai történet a Máté 3, Márk 1:9-11 és Lukács 3:1-23-ból", "title": "24. János megkereszteli Jézust"}, {"frames": [{"id": "25-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-01.jpg", "text": "Rögtön azután, hogy Jézus megkeresztelkedett a Szent Szellem kivezette a pusztába, ahol negyven napon és negyven éjszakán át böjtölt. A végén a Sátán odajött Jézushoz és megkísértette, hogy vétkezzen."}, {"id": "25-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-02.jpg", "text": "A Sátán megkísértette Jézust és azt mondta: \"Ha tényleg az Isten Fia vagy, akkor ezeket a köveket változtasd át kenyérré, hogy legyen mit egyél!\""}, {"id": "25-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-03.jpg", "text": "Jézus azt válaszolta: \"Meg van írva Isten Igéjében: 'nem csak kenyérre van szüksége az embernek ahhoz, hogy éljen, hanem minden olyan szóra is, amit Isten szól!'\""}, {"id": "25-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-04.jpg", "text": "Ekkor a Sátán felvitte Jézust a templom legmagasabb pontjára és azt mondta: \"Ha tényleg Isten Fia vagy, akkor ugorj innen le, mert meg van írva: 'Isten az ő angyalainak fog parancsolni, hogy kézen vigyenek téged, hogy meg ne üsd lábadat a kőbe.'\""}, {"id": "25-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-05.jpg", "text": "Jézus azonban az Igéből való idézettel válaszolt meg a Sátánnak: \"Isten Igéje megparancsolja az embereknek: 'Ne kísértsd az Urat, a te Istenedet!'\""}, {"id": "25-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-06.jpg", "text": "Ekkor a Sátán megmutatta Jézusnak a világ összes országát és az ő dicsőségüket mondva: \"Neked adom mindezt, ha meghajolsz és imádsz engem.\""}, {"id": "25-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-07.jpg", "text": "Jézus így válaszolt: \"Távozz tőlem Sátán! Isten Igéje megparancsolja az embereknek: 'Egyedül az Urat, a te Istenedet imádd és csak neki szolgálj.'\""}, {"id": "25-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-08.jpg", "text": "Jézus nem engedett a Sátán kísértéseinek, így a Sátán békén hagyta őt. Ekkor angyalok jöttek oda hozzá és gondját viselték Jézusnak."}], "number": "25", "ref": "Egy bibliai történet a Máté 4:1-11, Márk 1:12-13 és Lukács 4:1-13-ból", "title": "25. A Sátán megkísérti Jézust"}, {"frames": [{"id": "26-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-01.jpg", "text": "Miután Jézus legyőzte a Sátán kísértéseit visszatért Galilea tartományába, ahol élt, telve a Szent Szellem erejével. Jézus helységről helységre utazott tanítva az embereket. Mindenki jókat mondott róla."}, {"id": "26-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-02.jpg", "text": "Jézus elment Názáret városába, ahogy gyermekként élt. Szombat napján bement az istentisztelet termébe. Kezébe adták Ézsaiás próféta tekercsét, hogy olvasson belőle. Jézus kibontotta a tekercset és felolvasott belőle egy részt az embereknek."}, {"id": "26-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-03.jpg", "text": "Jézus azt olvasta: \"Isten az Ő Szellemét adta nekem, hogy jó hírt hirdessek a szegényeknek, szabadulást a foglyoknak, gyógyulást a vakoknak és szabadon bocsássam az elnyomottakat. Ez az Úrnak a kedves esztendeje.\""}, {"id": "26-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-04.jpg", "text": "Utána Jézus leült. Mindenki figyelmesen hallgatta. Tudták, hogy az az igerész, amit éppen felolvasott a Messiásról szólt. Jézus azt mondta: \"Ezek a szavak, amiket nektek most felolvastam most teljesednek be.\" Mindenki elcsodálkozott: \"Nem Józsefnek a fia ez?\" - mondták."}, {"id": "26-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-05.jpg", "text": "Ekkor Jézus azt mondta: \"Igaz az, hogy egy próféta sincs elfogadva a saját szülővárosában. Illés próféta idejében sok özvegy volt Izráelben. Amikor azonban nem esett három és fél évig Isten nem egy izraeli özvegyhez küldte Illést hogy segítsen neki, hanem egy másik országban levő özvegyhez.\""}, {"id": "26-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-06.jpg", "text": "Jézus folytatta és azt mondta: \"Elizeus próféta idejében is sok ember volt Izráelben bőrbetegségekkel. Elizeus azonban nem gyógyította meg egyiküket sem. Csak a Naámán, Izráel ellensége hadvezérének a bőrbetegségét gyógyította meg.\" A Jézust hallgató emberek zsidók voltak. Amikor hallották hogy ezeket mondta dühösek lettek rá."}, {"id": "26-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-07.jpg", "text": "A názáreti emberek kivonszolták Jézust az istentisztelet helyéről és egy szikla szélére vitték hogy ledobják onnan és megöljék. Jézus azonban átment a tömegen és elhagyta Názáret városát."}, {"id": "26-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-08.jpg", "text": "Jézus végigjárta Galilea tartományát és nagy tömegek követték őt. Sok beteg embert hoztak hozzá, még sántákat, vakokat, bénákat, süketeket és némákat is és Jézus meggyógyította őket."}, {"id": "26-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-09.jpg", "text": "Sok olyan embert is Jézushoz hoztak, akikben démonok voltak. Jézus parancsára a démonok kijöttek az emberekből és gyakran azt kiáltották: \"Te vagy az Isten Fia!\" A tömegek elcsodálkoztak és imádták Istent."}, {"id": "26-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-10.jpg", "text": "Ezután Jézus kiválasztott tizenkét férfit, akiket apostolainak nevezett. Az apostolok Jézussal utaztak és tanultak tőle."}], "number": "26", "ref": "Egy bibliai történet a Máté 4:12-25, Márk 1:14-15, 35-39, 3:13-21 és Lukács 4:14-30 és 38-44-ből", "title": "26. Jézus elkezdi az ő szolgálatát"}, {"frames": [{"id": "27-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-01.jpg", "text": "Egyik alkalommal a zsidó törvénynek egy tudósa odajött Jézushoz, hogy próbálta tegye őt és azt kérdezte: \"Tanító, mit tegyek ahhoz, hogy elnyerjem az örök életet?\" Jézus azt kérdezte: \"Mit ír Isten törvénye?\""}, {"id": "27-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-02.jpg", "text": "A törvény tudósa azt válaszolta, hogy Isten törvénye azt mondja: \"Szeresd az Urat a te Istenedet teljes szívedből, lelkedből, erődből és elmédből. És szeresd a te felebarátodat mint magadat.\" Jézus erre azt válaszolta: \"Helyesen mondtad! Tedd ezt és élni fogsz.\""}, {"id": "27-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-03.jpg", "text": "A törvény tudósa azonban be akarta bizonyítani, hogy ő igaz ember ezért megkérdezte: \"De ki az én felebarátom?\""}, {"id": "27-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-04.jpg", "text": "Jézus egy történettel válaszolt a törvénytudónak: \"Volt egy zsidó ember, aki Jeruzsálemből Jerikó felé tartott az úton.\""}, {"id": "27-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-05.jpg", "text": "\"Útban ezt az embert egy rablócsapat támadta meg. Elvették mindenét amije volt és addig verték míg majdnem belehalt. Ekkor otthagyták az úton.\""}, {"id": "27-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-06.jpg", "text": "\"Röviddel ezután úgy esett, hogy arra ment egy zsidó pap ugyanazon az úton. Amikor ez a vallásos vezető látta az embert akit kiraboltak és megvertek átment az út másik oldalára, figyelmen kívül hagyta azt, akinek segítségre volt szüksége és továbbment.\""}, {"id": "27-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-07.jpg", "text": "\"Hamarosan egy lévita jött arra az úton. (A léviták az izraelita Lévi törzséhez tartoztak és a papoknak segédkeztek a templomban.)\""}, {"id": "27-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-08.jpg", "text": "\"A következő aki arra ment az úton egy samaritánus volt. (A samaritánusok azoknak a zsidóknak voltak a leszármazottaik, akik más nemzetekkel házasodtak össze. A zsidók és a samaritánusok gyűlölték egymást.) Amikor a samaritánus meglátta a zsidó férfit erősen megszánta, ezért bekötözte sebeit és gondját viselte.\""}, {"id": "27-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-09.jpg", "text": "\"Ezután a samaritánus felemelte és feltette a férfit a saját szamarára, és elvitte egy fogadóba, ahol ápolta.\""}, {"id": "27-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-10.jpg", "text": "\"Következő nap a samaritánusnak folytatni kellett az útját. Pénzt adott a fogadósnak és azt mondta: 'Viseljétek gondját, és ha többet költenétek ennyinél, akkor mikor visszatérek megfizetem nektek.'\""}, {"id": "27-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-11.jpg", "text": "Ezután Jézus megkérdezte a törvénytudót: \"Mit gondolsz? Ki volt a három közül a kirabolt és megvert embernek a felebarátja?\" Az azt válaszolta: \"Az, aki könyörült rajta.\" Jézus azt mondta: \"Menj el és cselekedj te is hasonlóan.\""}], "number": "27", "ref": "Egy bibliai történet a Lukács 10:25-37-ből", "title": "27. Az irgalmas samaritánus"}, {"frames": [{"id": "28-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-01.jpg", "text": "Egyik nap egy előkelő gazdag ifjú jött Jézushoz és azt kérdezte: \"Jó Mester, mit tegyek, hogy örök életem legyen?\" Jézus azt mondta neki: \"Miért nevezel engem 'jónak'? Csak egy van aki jó, és az az Isten. De ha örök életet akarsz engedelmeskedj Isten törvényeinek.\""}, {"id": "28-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-02.jpg", "text": "\"Melyikeknek kell engedelmeskednem?\"- kérdezte. Jézus azt válaszolta: \"Ne ölj. Ne paráználkodj. Ne lopj. Ne hazudj. Tiszteld apádat és anyádat és szeresd a te felebarátodat mint magadat.\""}, {"id": "28-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-03.jpg", "text": "De az ifjú azt mondta: \"Mindezeknek a törvényeknek engedelmeskedtem gyermekkorom óta. Mit kell még tegyek ahhoz, hogy örökre élhessek?\" Jézus ránézett és szerette."}, {"id": "28-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-04.jpg", "text": "Jézus azt válaszolta: \"Ha tökéletes akarsz lenni, akkor menj és add el mindenedet és oszd szét a pénzt a szegényeknek és kincsed lesz a mennyben. Utána gyere és kövess engem.\""}, {"id": "28-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-05.jpg", "text": "Mikor az ifjú ember meghallotta amit Jézus mondott nagyon elszomorodott mivel nagyon gazdag volt és nem akarta szétosztani mindenét, amije volt. Megfordult és elment Jézustól."}, {"id": "28-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-06.jpg", "text": "Ekkor Jézus azt mondta a tanítványainak: \"Nagyon nehéz a gazdag embereknek bemenni az Isten országába! Igen, könnyebb a tevének egy tű fokán átmenni, mint egy gazdag embernek az Isten országába bejutni.\""}, {"id": "28-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-07.jpg", "text": "Mikor a tanítványok meghallották amit Jézus mondott nagyon meglepődtek, és azt mondták: \"Akkor ki üdvözülhet?\""}, {"id": "28-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-08.jpg", "text": "Jézus a tanítványokra nézett és azt mondta: \"Embereknél ez lehetetlen, de Istennél minden dolog lehetséges.\""}, {"id": "28-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-09.jpg", "text": "Péter azt mondta Jézusnak: \"Mi mindent elhagytunk és követtünk téged. Mi lesz hát a jutalmunk?\""}, {"id": "28-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-10.jpg", "text": "Jézus így válaszolt: \"Mindenki, aki elhagyta házát, fiú és lánytestvéreit, apját, anyját, gyermekeit és a tulajdonát én érettem a százszorosát kapja vissza és még ráadásul örök életet is fog kapni. De sok elsőből utolsó lesz és sok utolsóból első.\""}], "number": "28", "ref": "Egy bibliai történet Máté 19:16-30, Márk 10:17-31 és Lukács 18:18-30-ból", "title": "28. Az előkelő gazdag ifjú"}, {"frames": [{"id": "29-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-01.jpg", "text": "Egyik nap Péter azt kérdezte Jézustól: \"Mester, hányszor kell megbocsássak a testvéremnek ha ő vétkezik ellenem? Még hétszer is?\" Jézus azt válaszolta: \"Nem hétszer, hanem még hetvenszer hétszer is.\" Jézus ezen azt értette, hogy mindig bocsássunk meg. Ezután Jézus elmondott egy történetet."}, {"id": "29-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-02.jpg", "text": "Jézus azt mondta: \"Isten királysága hasonló ahhoz a királyhoz, aki elszámolást akart tartani a szolgáival. Egyik szolgája egy óriási összeggel tartozott, mely 200.000 évnyi fizetésnek felelne meg.\""}, {"id": "29-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-03.jpg", "text": "\"Mivel a szolga nem tudta kifizetni a tartozást a király azt mondta: 'Adjátok el ezt az embert és a családját rabszolgának, hogy így fizessen a tartozásába.'\""}, {"id": "29-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-04.jpg", "text": "\"A szolga térdre esett a király előtt és azt mondta: 'Kérlek, légy türelemmel irántam és visszafizetem a teljes összeget amellyel tartozok neked.' A király megszánta a szolgát, eltörölte a tartozását és elengedte.\""}, {"id": "29-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-05.jpg", "text": "\"Amikor a szolga kiment a királytól találkozott egy szolgatársával aki négy hónapnyi fizetés árával tartozott neki. Ez a szolga megragadta a szolgatársát és azt mondta: 'Add meg a pénzt, amivel tartozol nekem!'\""}, {"id": "29-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-06.jpg", "text": "\"A szolgatárs térdre esett és azt mondta: 'Kérlek, légy türelemmel irántam és visszafizetem a teljes összeget, amivel tartozok neked.' De az nem engedett, hanem börtönbe vettette a szolgatársát míg meg nem fizeti tartozását.\""}, {"id": "29-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-07.jpg", "text": "\"Néhány másik szolga is látta, hogy mi történt és nagyon felháborodtak. Elmentek a királyhoz és elmondtak neki mindent.\""}, {"id": "29-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-08.jpg", "text": "\"A király odahívatta ezt a szolgát és azt mondta: 'Gonosz szolga! Elengedtem tartozásodat mivel könyörögtél nekem. Neked is ugyanezt kellett volna tenned!' A király annyira megharagudott, hogy a gonosz szolgát börtönbe vettette míg meg nem fizeti a teljes tartozását.\""}, {"id": "29-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-09.jpg", "text": "Ekkor Jézus azt mondta: \"Ezt teszi majd az én mennyei Atyám is veletek ha szívből meg nem bocsájtotok a ti testvéreiteknek.\""}], "number": "29", "ref": "Egy bibliai történet a Máté 18:21-35-ből", "title": "29. A könyörtelen szolga története"}, {"frames": [{"id": "30-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-01.jpg", "text": "Jézus elküldte az apostolait prédikálni és tanítani az embereket különböző falvakban. Amikor visszatértek oda, ahol Jézus volt, elmondták neki, hogy mit csináltak. Ekkor Jézus elhívta őket, hogy menjenek el együtt egy csendes helyre a tó túloldalára egy kicsit pihenni. Beszálltak tehát egy hajóba és átmentek a tó túloldalára."}, {"id": "30-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-02.jpg", "text": "Sokan voltak azonban akik látták Jézust és a tanítványokat elmenni a hajóval. Ezek az emberek a tó partján szaladtak, hogy még előttük a túloldalra jussanak. Ezért mikor Jézus odaérkezett a tanítványaival már ott várt rájuk egy nagy tömeg ember."}, {"id": "30-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-03.jpg", "text": "A tömegben több mint 5.000 férfi volt, és még ott voltak az asszonyok és a gyermekek is. Jézus nagyon megszánta az embereket. Jézus számára ezek az emberek olyanok voltak, mint pásztor nélkül való juhok. Ezért tanította őket és azokat, akik közülük betegek voltak meggyógyította."}, {"id": "30-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-04.jpg", "text": "Mikor esteledett a tanítványok azt mondták Jézusnak: \"Késő van és városok sincsenek a közelben. Küldd el az embereket, hogy keressenek maguknak valami ennivalót.\""}, {"id": "30-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-05.jpg", "text": "Jézus azonban azt mondta: \"Ti adjatok nekik enni!\" Ők így válaszoltak: \"Hogy tehetnénk ezt meg? Csak öt kenyerünk és két kis halunk van.\""}, {"id": "30-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-06.jpg", "text": "Jézus azt mondta a tanítványoknak, hogy mondják a tömegben levő embereknek, hogy üljenek le a földre ötvenes csoportokba."}, {"id": "30-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-07.jpg", "text": "Ekkor Jézus vette az öt kenyeret és a két halat, felnézett az égre és hálát adott Istennek az ételért."}, {"id": "30-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-08.jpg", "text": "Utána Jézus darabokra törte a kenyereket és a halat. Odaadta a darabokat a tanítványainak, hogy osszák szét az emberek között. A tanítványok mind osztották az ételt és nem fogyott el! Az összes ember evett és jóllakott."}, {"id": "30-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-09.jpg", "text": "Utána a tanítványok összegyűjtötték a maradék ételt és olyan sok volt, hogy tizenkét kosár telt meg vele. Az összes étel abból az öt kenyérből és két halból származott."}], "number": "30", "ref": "Egy bibliai történet a Máté 14:13-21, Márk 6:31-44, Lukács 9:10-17 és János 6:5-15-ből", "title": "30. Jézus megvendégel ötezer embert"}, {"frames": [{"id": "31-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-01.jpg", "text": "Ezután Jézus azt mondta a tanítványainak, hogy szálljanak be a hajóba és hajózzanak át a tó túloldalára míg ő elbocsátja a sokaságot. Miután Jézus elküldte a sokaságot felment a hegyoldalra imádkozni. Jézus egyedül volt ott és késő éjszakáig imádkozott."}, {"id": "31-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-02.jpg", "text": "Közben a tanítványok a hajóban eveztek, de késő éjszaka volt már és csak a tó közepéig jutottak el. Nagyon nehezen eveztek, mivel erősen fújt velük szemben a szél."}, {"id": "31-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-03.jpg", "text": "Ekkor Jézus befejezte az imádkozást és odament a tanítványokhoz. Jézus a víz tetején járva ment a hajó felé a tavon keresztül."}, {"id": "31-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-04.jpg", "text": "A tanítványok nagyon megijedtek amikor meglátták Jézust mivel azt gondolták, hogy egy szellemet látnak. Jézus tudta, hogy félnek, ezért odaszólt hozzájuk és azt mondta: \"Ne féljetek! Én vagyok!\""}, {"id": "31-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-05.jpg", "text": "Ekkor Péter azt mondta Jézusnak: \"Mester, ha valóban te vagy, akkor parancsolj hogy hozzád tudjak jönni a vízen.\" Jézus azt válaszolta Péternek: \"Gyere!\""}, {"id": "31-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-06.jpg", "text": "Így Péter kiszállt a hajóból és elindult Jézus felé a vízen járva. Egy rövid távolság után azonban levette szemeit Jézusról, elkezdett a hullámokra nézni és megérezte az erős szelet."}, {"id": "31-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-07.jpg", "text": "Ekkor Péter megijedt és elkezdett süllyedni a vízben. Felkiáltott: \"Mester, ments meg!\" Jézus azonnal kinyújtotta a kezét és megragadta őt, majd azt mondta Péternek: \"Kicsinyhitű, miért kételkedtél?\""}, {"id": "31-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-08.jpg", "text": "Mikor Péter és Jézus beszálltak a hajóba rögvest elült a szél és a víz is lecsillapodott. A tanítványok csodálkoztak. Imádták Jézust és azt mondták: \"Valóban te vagy Istennek a Fia!\""}], "number": "31", "ref": "Egy bibliai történet a Máté 14:22-33, Márk 6:45-52 és János 6:16-21-ből", "title": "31. Jézus a vízen jár"}, {"frames": [{"id": "32-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-01.jpg", "text": "Egyik nap Jézus és a tanítványai hajóval átkeltek a tavon egy olyan tartományba ahol a gadarénusok éltek."}, {"id": "32-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-02.jpg", "text": "Mikor átértek a tó túloldalára egy ember, aki ördögtől volt megszállva odajött futva Jézushoz."}, {"id": "32-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-03.jpg", "text": "Ez a férfi olyan erős volt, hogy senki se tudta megfékezni. Az emberek még láncokkal is próbálták megkötözni a kezeit és lábait, de ő mindet szétszaggatta."}, {"id": "32-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-04.jpg", "text": "Ez az ember a vidék sírboltjai között lakott. Ez a férfi általában egész nap és egész éjjel kiáltozott, nem volt felöltözve és kövekkel vagdosta magát."}, {"id": "32-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-05.jpg", "text": "Mikor ez a férfi Jézushoz jött, térdre esett előtte. Jézus azt mondta az ördögnek: \"Gyere ki ebből az emberből!\""}, {"id": "32-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-06.jpg", "text": "Az ördögtől megszállott ember ekkor hangosan kiáltott: \"Mit akarsz tőlem Jézus, a Magasságos Isten Fia? Kérlek ne gyötörj engem!\" Jézus ekkor megkérdezte az ördögtől: \"Mi a neved?\" Ő azt válaszolta: \"Légió a nevem, mivel sokan vagyunk.\" (A légió egy több ezer katonából álló sereg volt a római hadseregben.)"}, {"id": "32-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-07.jpg", "text": "Az ördögök könyörögtek Jézusnak: \"Kérünk ne űzz el minket erről a vidékről!\" Egy közeli hegyoldalban volt egy legelésző disznónyáj. Az ördögök könyörögtek Jézusnak: \"Kérünk, inkább küldj minket a disznókba!\" Jézus azt mondta: \"Menjetek!\""}, {"id": "32-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-08.jpg", "text": "Az ördögök kijöttek a férfiból és belementek a disznókba. A disznók lefutottak egy meredek lejtőn, bele a tóba és megfulladtak. Körülbelül 2.000 disznó volt a nyájban."}, {"id": "32-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-09.jpg", "text": "Mikor a disznópásztorok látták hogy mi történt, befutottak a közeli városba és elmondták mindenkinek hogy látták Jézus mit tett. A városbeli emberek kijöttek és látták a férfit akiben előtte ördögök voltak. Nyugodtan ült, felöltözve és úgy viselkedett mint bármelyik normális ember."}, {"id": "32-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-10.jpg", "text": "Az emberek nagyon megijedtek és kérték Jézust hogy menjen el. Ezért Jézus beszállt a hajóba és készült, hogy elmenjen. Az a férfi, akiben előtte ördögök voltak könyörgött Jézusnak, hogy vele mehessen."}, {"id": "32-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-11.jpg", "text": "Jézus azonban azt mondta neki: \"Nem, azt akarom hogy menj haza és mondd el a barátaidnak és a családodnak mindazt amit Isten tett veled és hogyan könyörült meg rajtad.\""}, {"id": "32-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-12.jpg", "text": "Ez a férfi tehát elment és elmondta mindenkinek azt, amit Jézus tett érte. Mindenki aki hallotta a történetét ámuldozott és csodálkozott."}, {"id": "32-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-13.jpg", "text": "Jézus visszatért a tó másik partjára. Miután megérkezett, nagy sokaság gyűlt össze körülötte és tolongott mellette. A sokaságban ott volt egy asszony, aki tizenkét éve szenvedett egy vérfolyásos problémával. Minden pénzét elköltötte az orvosokra hogy meggyógyítsák, de egyre csak rosszabbodott az állapota."}, {"id": "32-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-14.jpg", "text": "Hallotta, hogy Jézus sok beteg embert meggyógyított ezért azt gondolta: \"Biztosan, hogy ha Jézusnak megérintem akárcsak a ruháját is, meggyógyulok én is.\" Ezért hátulról Jézus mögé ment és megérintette a ruháját. Ahogy megérintette Jézus ruháját azonnal elapadt a vérzése!"}, {"id": "32-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-15.jpg", "text": "Jézus is azonnal észrevette, hogy erő áradt ki belőle. Ezért hátrafordult és azt kérdezte: \"Ki érintett meg engem?\" A tanítványok azt válaszolták: \"Sokan vannak akik körülötted tolonganak és lökdösődnek. Miért kérdezted, hogy 'ki érintett meg?'\""}, {"id": "32-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-16.jpg", "text": "Az asszony térdre esett Jézus előtt, remegett és nagyon félt. Ekkor elmondta Jézusnak hogy mit tett és azt is, hogy meggyógyult. Jézus azt mondta: \"A te hited meggyógyított téged. Eredj el békében.\""}], "number": "32", "ref": "Egy bibliai történet a Máté 8:28-34, 9:20-22, Márk 5:1-20, 5:24b-34, Lukács 8:26-39 és 8:42b-48-ból.", "title": "32. Jézus meggyógyít egy ördögtől megszállottat és egy beteg asszonyt"}, {"frames": [{"id": "33-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-01.jpg", "text": "Egyik nap Jézus egy nagy sokaságot tanított az egyik tónak a partja mellett. Olyan sokan jöttek hallani Jézust, hogy a víz szélénél beszállt egy hajóba hogy legyen elég helye beszélni hozzájuk. Leült a hajóban és tanította az embereket."}, {"id": "33-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-02.jpg", "text": "Jézus a következő történetet mesélte el: \"Az egyik magvető elment vetni. Ahogy szórta a magot kézzel, néhány mag az útfélre esett és a madarak jöttek és megették azokat a magokat.\""}, {"id": "33-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-03.jpg", "text": "\"A többi magból volt olyan, amely köves helyre esett, ahol nagyon kevés volt a föld. Ezek a magok a kövek között nagyon hamar kicsíráztak, de a gyökerük nem volt képes mélyre hajtani a földbe. Mikor kisütött a nap és meleg lett a növénykék elhervadtak és meghaltak.\""}, {"id": "33-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-04.jpg", "text": "\"Megint más magok tövises bokrok közé estek. Ezek a magok elkezdtek növekedni, de a tövisek elfojtották őket. Ezért ezek a magok, melyek a tövises földbe estek nem hoztak termést.\""}, {"id": "33-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-05.jpg", "text": "\"A többi mag pedig jó földbe esett. Ezek a magok megnőttek és termést hoztak, harminc, hatvan, sőt százszorosát is annak a magnak, ami el volt vetve. Akinek van füle a hallásra, hallja!\""}, {"id": "33-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-06.jpg", "text": "Ezt a történetet a tanítványok nem értették, ezért Jézus elmagyarázta: \"A mag Isten Igéje. Az útfélre esett mag az a személy, aki hallja Isten Igéjét, de nem érti azt és az ördög ellopja a szívéből az Igét.\""}, {"id": "33-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-07.jpg", "text": "\"A köves föld az a személy, aki meghallja Isten Igéjét és örömmel fogadja azt, mikor azonban nehézséget vagy üldöztetést tapasztal visszalép.\""}, {"id": "33-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-08.jpg", "text": "\"A tövises föld az a személy, aki hallja Isten Igéjét, de ahogy telik az idő az élet gondjai, gazdagságai és csábításai megfojtják az Isten iránti szeretetét. Következésképpen az a tanítás, amit hallott nem terem benne gyümölcsöt.\""}, {"id": "33-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-09.jpg", "text": "\"A jó föld azonban az az ember, aki meghallja Isten Igéjét és elhiszi, majd gyümölcsöt terem.\""}], "number": "33", "ref": "Egy bibliai történet a Máté 13:1-8, 18-23, Márk 4:1-8, 13-20 és Lukács 8:4-15-ből", "title": "33. A magvető története"}, {"frames": [{"id": "34-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-01.jpg", "text": "Jézus sok más történetet is mesélt Isten királyságáról. Például azt mondta: \"Az Isten országa hasonlatos a mustármaghoz melyet valaki elvetett a földjébe. Tudjátok, hogy a mustármag a legkisebb a magok közül.\""}, {"id": "34-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-02.jpg", "text": "\"Mikor azonban a mustármag megnő, belőle lesz a legnagyobb vetemény, annyira nagy, hogy még a madarak is eljönnek megpihenni ágain.\""}, {"id": "34-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-03.jpg", "text": "Jézus egy másik történetet is mesélt: \"Hasonlatos Isten országa a kovászhoz, melyet egy asszony belegyúr a kenyértésztába míg az egész tészta meg nem kel tőle.\""}, {"id": "34-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-04.jpg", "text": "\"Hasonlatos az Isten országa a kincshez, melyet valaki elrejtett egy szántóföldbe. Egy másik ember megtalálta azt a kincset, de ismét elásta nehogy más találja meg. Annyira megtelt örömmel, hogy elment, eladta mindenét amije volt és a pénzből megvette a szántóföldet a kinccsel.\""}, {"id": "34-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-05.jpg", "text": "\"Hasonlatos az Isten országa egy tökéletes, drága igazgyöngyhöz. Mikor a gyöngykereskedő megtalálta, eladta minden vagyonát és a pénzből megvásárolta azt.\""}, {"id": "34-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-06.jpg", "text": "Ezután Jézus elmondott egy történetet néhány olyan embernek, aki a saját jócselekedetében bízott és lenézett másokat. Azt mondta: \"Két ember elment a templomba imádkozni. Egyik egy vámos, másik pedig egy vallási vezető volt.\""}, {"id": "34-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-07.jpg", "text": "\"A vallási vezető így imádkozott: 'Köszönöm Istenem, hogy nem vagyok olyan bűnös, mint mások, akik tolvajok, igazságtalanok, paráznák vagy olyanok, mint ez a vámos is itt.'\""}, {"id": "34-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-08.jpg", "text": "\"'Például én minden héten kétszer böjtölök és minden pénzem és vagyonom tíz százalékát neked adom.'\""}, {"id": "34-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-09.jpg", "text": "\"A vámos azonban távol állt meg a vallási vezetőtől, és nem is nézett fel az égre. Ehelyett a mellét verdeste szomorúságában és így imádkozott: 'Isten, kérlek könyörülj rajtam, mert bűnös vagyok.'\""}, {"id": "34-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-10.jpg", "text": "Ekkor Jézus azt mondta: \"Az igazat mondom nektek, hogy Isten meghallotta a vámos imáját és igaznak nyilvánította őt. Istennek azonban nem tetszett a vallási vezető imája. Isten a kevélyeket mind megalázza, de felemeli azokat, akik magukat megalázzák.\""}], "number": "34", "ref": "Egy bibliai történet a Máté 13:31-33, 44-46, Márk 4:30-32, Lukács 13:18-21, és 18:9-14-ből", "title": "34. Jézus más történeteket tanít"}, {"frames": [{"id": "35-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-01.jpg", "text": "Egyik nap Jézus sok vámost és más bűnös embereket tanított, akik igyekeztek, hogy hallgassák őt."}, {"id": "35-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-02.jpg", "text": "Néhány vallási vezető, aki szintén ott volt látta, hogy Jézus úgy viselkedik ezekkel az emberekkel, mint barátaival és egymás között elkezdték Jézust kritizálni. Ezért Jézus elmesélt nekik egy történetet."}, {"id": "35-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-03.jpg", "text": "\"Egy embernek két fia volt. A fiatalabbik ezt mondta az apjának: 'Apám, add ide az örökségemet már most!' Ekkor az apa megosztotta a vagyont a két fia között.\""}, {"id": "35-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-04.jpg", "text": "\"Hamarosan a fiatalabbik fiú összeszedte mindenét és elutazott messzire, ahol elherdálta pénzét bűnös dolgokat cselekedve.\""}, {"id": "35-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-05.jpg", "text": "\"Ezután azon a vidéken ahol a fiatalabbik fiú lakott nagy éhínség támadt és nem volt pénze ételt venni. Ezért elvállalta az egyedüli munkát amit talált: disznók etetését. Annyira nyomorult és éhes volt, hogy szeretett volna a disznók moslékából enni.\""}, {"id": "35-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-06.jpg", "text": "\"Végül a fiatalabb fiú azt mondta magának: 'Mit csinálok? Apám szolgáinak elég eledele van, én pedig itt éhezek. Visszamegyek apámhoz és megkérem, hogy fogadjon fel egy szolgájának.'\""}, {"id": "35-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-07.jpg", "text": "\"Így a fiatalabb fiú elindult visszafelé az atyai házhoz. Mikor még ő távol volt, az apja meglátta és megszánta. Odaszaladt a fiához, megölelte és megcsókolta.\""}, {"id": "35-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-08.jpg", "text": "\"A fiú azt mondta: 'Apám, vétkeztem Isten ellen és te ellened. Nem vagyok méltó arra, hogy fiad legyek.'\""}, {"id": "35-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-09.jpg", "text": "\"A apja azonban azt mondta az egyik szolgának: 'Menjetek gyorsan és hozzátok ide a legjobb ruhákat és öltöztessétek fel a fiamat! Húzzatok gyűrűt az ujjára és sarut a lábaira. Utána vágjátok le a legjobb borjút hogy együnk és ünnepeljünk, mivel az én fiam meghalt, de feltámadott. Elveszett, de most megtaláltatott.'\""}, {"id": "35-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-10.jpg", "text": "\"Ekkor az emberek elkezdtek ünnepelni. Nemsokára az idősebbik fiú is hazajött a földekről ahol dolgozott. Hallotta a zenét és táncot és csodálkozott azon, hogy mi történik.\""}, {"id": "35-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-11.jpg", "text": "\"Mikor a idősebbik fiú megtudta hogy azért ünnepelnek mert a testvére hazajött, nagyon megharagudott és nem akart bemenni a házba. Kijött hozzá az apja és könyörgött neki, hogy menjen be és ünnepeljen velük, de ő csak nem akart.\""}, {"id": "35-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-12.jpg", "text": "\"Az idősebbik fiú azt mondta az apjának: 'Sok esztendeje hűségesen dolgoztam neked! Soha nem voltam engedetlen és mégse adtál nekem egy kecskegidát hogy barátaimmal mulassak. Amikor pedig hazajött ez a fiad, aki bűnös viselkedéssel elherdálta pénzedet a legjobb borjút vágattad le neki!'\""}, {"id": "35-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-13.jpg", "text": "\"Az apa így válaszolt: 'Fiam, te mindig velem vagy és mindenem a tiéd. De helyes az, ha ünnepelünk, mivel a te testvéred halott volt, de feltámadt. Elveszett, de megtaláltatott!'\""}], "number": "35", "ref": "Egy bibliai történet a Lukács 15:11-32-ből", "title": "35. A könyörületes atya története"}, {"frames": [{"id": "36-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-01.jpg", "text": "Egyik nap Jézus magával vitte három tanítványát: Pétert, Jakabot és Jánost. (A János nevezetű tanítvány nem ugyanaz volt, aki megkeresztelte Jézust.) Felmentek egy magas hegyre magukban imádkozni."}, {"id": "36-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-02.jpg", "text": "Mikor Jézus imádkozott az arca elkezdett ragyogni mint a nap és ruhái fehérek lettek, mint a fény, fehérebbek, mint bárki a világon tehette volna."}, {"id": "36-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-03.jpg", "text": "Ekkor megjelent Mózes és Illés próféta. Ezek a férfiak több száz évvel azelőtt éltek a földön. Jézussal a haláláról beszélgettek, hogy rövidesen Jeruzsálemben meg fog halni."}, {"id": "36-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-04.jpg", "text": "Mikor Mózes és Illés beszélgettek Jézussal Péter azt mondta Jézusnak: \"Jó nekünk itt lenni. Készítsünk három sátrat: egyet neked, egyet Mózesnek és egyet Illésnek.\" Péter nem tudta, hogy mit beszél."}, {"id": "36-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-05.jpg", "text": "Míg Péter beszélt egy fehér felhő támadt és körülvette őket és egy hang a felhőből azt mondta: 'Ez az én szeretett Fiam. Benne gyönyörködöm. Őt hallgassátok.\" A három tanítvány megrémült és a földre esett."}, {"id": "36-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-06.jpg", "text": "Ekkor Jézus megérintette őket és azt mondta: \"Ne féljetek. Keljetek fel.\" Mikor körbenéztek senkit sem láttak, csak Jézust egyedül."}, {"id": "36-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-07.jpg", "text": "Jézus és a három tanítvány lejött a hegyről. Jézus azt mondta nekik: \"Ne mondjátok el még most senkinek se hogy mi történt. Rövidesen meg fogok halni, de fel is fogok támadni. Csakis utána mondhatjátok el a történteket.\""}], "number": "36", "ref": "Egy bibliai történet a Máté 17:1-9, Márk 9:2-8 és Lukács 9:28-36-ból", "title": "36. A megdicsőülés"}, {"frames": [{"id": "37-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-01.jpg", "text": "Egyik nap Jézus üzenetet kapott, hogy Lázár nagyon beteg. Lázár és a két lánytestvére, Mária és Márta közeli barátai voltak Jézusnak. Mikor Jézus meghallotta a hírt azt mondta: \"Ez a betegség nem halálos, hanem Isten dicsőségére szolgál.\" Jézus szerette a barátait, de még két napig ott maradt ahol volt."}, {"id": "37-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-02.jpg", "text": "Két nap múltán Jézus azt mondta a tanítványainak: \"Menjünk vissza Júdeába.\" \"De tanító\" - mondták a tanítványai - \"nemrég az ottani emberek meg akartak ölni téged!\" Jézus azt válaszolta: \"Barátunk Lázár elaludt, és én megyek, hogy felébresszem.\""}, {"id": "37-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-03.jpg", "text": "Jézus tanítványai azt válaszolták: \"Mester, ha Lázár alszik akkor jobban lesz.\" Akkor Jézus világosan megmondta nekik: \"Lázár meghalt. Örülök, hogy nem voltam ott, azért, hogy ti higgyetek bennem.\""}, {"id": "37-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-04.jpg", "text": "Mikor Jézus megérkezett Lázár szülővárosába Lázár már négy napja halott volt. Márta Jézus elé ment találkozni vele és azt mondta: \"Mester, bárha itt lettél volna, akkor az én testvérem nem halt volna meg. De hiszem, hogy Isten bármit megad neked amit kérsz tőle.\""}, {"id": "37-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-05.jpg", "text": "Jézus azt válaszolta: \"Én vagyok a feltámadás és az élet. Aki hisz énbennem ha meghal, akkor is él. Mindenki aki hisz énbennem soha meg nem hal. Hiszed-e ezt?\" Márta azt válaszolta: \"Igen Mester! Hiszem, hogy te vagy a Messiás, az Isten Fia.\""}, {"id": "37-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-06.jpg", "text": "Ekkor megérkezett Mária is. Leborult Jézus lába elé és azt mondta: \"Mester, bárha itt lettél volna, akkor az én testvérem nem halt volna meg.\" Jézus megkérdezte tőlük: \"Hova tettétek Lázárt?\" Azt válaszolták: \"A sírba. Jöjj és lásd meg.\" Ekkor Jézus sírt."}, {"id": "37-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-07.jpg", "text": "A sír egy barlang volt melynek a bejáratához egy követ gördítettek. Mikor Jézus megérkezett a sírhoz azt mondta nekik: \"Gördítsétek el a követ!\" De Márta azt mondta: \"Négy napja már hogy meghalt. Erős szaga lesz.\""}, {"id": "37-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-08.jpg", "text": "Jézus így válaszolt: \"Nem mondtam-e neked, hogy ha hiszel bennem meglátod az Isten dicsőségét?\" Ekkor elvették a követ."}, {"id": "37-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-09.jpg", "text": "Ezután Jézus felnézett az égbe és azt mondta: \"Atyám, hálát adok neked, hogy meghallgattál. Tudom, hogy mindig meghallgatsz, csak a körülöttem álló sokaság miatt mondtam, hogy ők elhiggyék, hogy te küldtél engem.\" Ekkor Jézus hangosan kiáltott: \"Lázár, jöjj ki!\""}, {"id": "37-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-10.jpg", "text": "Ekkor Lázár kijött! Még úgy volt, a halotti pólyákkal körültekerve. Jézus azt mondta nekik: \"Segítsetek neki levenni a halotti pólyákat és engedjétek el!\" Sokan a zsidók közül hittek Jézusnak ez a csoda miatt."}, {"id": "37-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-11.jpg", "text": "A zsidó vallási vezetők azonban irigykedtek, ezért összegyűltek tervet szőni arra, hogyan tudnák megölni Jézust és Lázárt."}], "number": "37", "ref": "Egy bibliai történet a János 11:1-46-ból", "title": "37. Jézus feltámasztja Lázárt a halálból"}, {"frames": [{"id": "38-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-01.jpg", "text": "Minden évben a zsidók megünnepelték a Páskát. Ezen az ünnepen megemlékeztek arról, hogy Isten sok száz évvel azelőtt elődeiket megszabadította az egyiptomi rabszolgaságból. Körülbelül három évvel azután hogy Jézus elkezdett nyilvánosan prédikálni és tanítani, azt mondta a tanítványainak, hogy szeretné velük együtt megünnepelni a Páska ünnepét Jeruzsálemben és utána ott meg fog halni."}, {"id": "38-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-02.jpg", "text": "Jézus tanítványainak egyike egy Júdás nevezetű férfi volt. Ő volt a felelős az apostolok erszényének a megőrzéséért, de szerette a pénzt és gyakran ellopott az erszényben levő pénzből. Miután Jézus és a tanítványok megérkeztek Jeruzsálembe Júdás elment a zsidó vezetőkhöz és felajánlotta, hogy pénzért elárulja Jézust. Tudta, hogy a zsidó vezetők nem hitték, hogy Jézus a Messiás és hogy szövetkeztek hogy megöljék őt."}, {"id": "38-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-03.jpg", "text": "A zsidó vezetők a főpap vezetésével harminc ezüstpénzt fizettek Júdásnak Jézus elárulásáért. Ez a dolog pont úgy történt, ahogyan a próféták megmondták. Júdás egyetértett, fogta a pénzt és elment. Ettől fogva kereste az alkalmat hogy segítsen nekik Jézust elfogni."}, {"id": "38-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-04.jpg", "text": "Jeruzsálemben Jézus megünnepelte a Páskát a tanítványaival. A Páska vacsora alatt Jézus vette a kenyeret és megtörte, majd azt mondta: \"Vegyétek és egyétek. Ez az én testem, mely értetek megtöretik. Ezt cselekedjétek az én emlékezetemre.\" Ilyen módon Jézus elmondta, hogy az ő teste fel lesz áldozva érettük."}, {"id": "38-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-05.jpg", "text": "Utána Jézus vett egy poharat és ezt mondta: \"Igyatok ebből. Ez az én vérem, az Új Szövetségnek a vére, mely kiöntetik a bűnöknek bocsánatára. Ezt cselekedjétek az én emlékezetemre akárhányszor isszátok ezt.\""}, {"id": "38-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-06.jpg", "text": "Ezután Jézus azt mondta a tanítványainak: \"Közületek egy elárul engem.\" A tanítványok meglepődtek és megkérdezték, hogy ki lehet az, aki ilyet tesz. Jézus azt mondta: \"Az, akinek ezt a darab kenyeret adom, az a személy az áruló.\" Ekkor Jézus a kenyeret Júdásnak adta."}, {"id": "38-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-07.jpg", "text": "Miután Júdás megette a kenyeret a Sátán belement. Júdás elment onnan segíteni a zsidó vezetőknek elfogni Jézust. Ekkor már éjszaka volt."}, {"id": "38-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-08.jpg", "text": "Vacsora után Jézus a tanítványaival kiment az Olajfák hegyére. Jézus azt mondta: \"Mindannyian elhagytok engem ma éjszaka. Meg van írva: 'Megverem a pásztort és elszélednek a nyáj juhai.\""}, {"id": "38-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-09.jpg", "text": "Péter azt válaszolta: \"Még ha mindenki elhagyna is, én akkor sem teszem!\" Ekkor Jézus azt mondta Péternek: \"A Sátán kikért mindannyitokat magának, de én imádkoztam érted Péter, hogy a te hited el ne fogyatkozzék. Még így is, ma éjszaka, mielőtt a kakas megszólal háromszor is megtagadod hogy ismersz engem.\""}, {"id": "38-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-10.jpg", "text": "Ekkor Péter azt mondta Jézusnak: \"Még ha meg kellene halnom, akkor se tagadnálak meg!\" A többi tanítvány is ugyanígy beszélt."}, {"id": "38-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-11.jpg", "text": "Ezután Jézus a tanítványokkal kiment a Gecsemáné nevezetű helyre az Olajfák hegyének a lábánál. Jézus azt mondta a tanítványainak, hogy imádkozzanak hogy kísértésbe ne essenek. Utána Jézus arrább ment egyedül imádkozni."}, {"id": "38-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-12.jpg", "text": "Jézus háromszor imádkozott: \"Atyám, ha lehetséges kérlek, ne kelljen meginnom a szenvedésnek ezt a poharát. De ha nincs más mód az emberek bűneinek a megbocsátására, akkor legyen meg a te akaratod.\" Jézus nagyon gyötrődött és verejtéke olyan volt mint a vércseppek. Isten egy angyalt küldött, hogy erősítse."}, {"id": "38-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-13.jpg", "text": "Minden egyes imádkozás után Jézus visszament a tanítványaihoz, de ők aludtak. Mikor harmadjára is visszatért hozzájuk azt mondta: \"Keljetek fel! Megjött az áruló!\""}, {"id": "38-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-14.jpg", "text": "Megérkezett Júdás a zsidó vezetőkkel, katonákkal és egy nagy sokasággal. Kardokkal és botokkal jöttek. Júdás odament Jézushoz és azt mondta: \"Üdvözöllek tanító\" - és megcsókolta őt. Ez volt a jel a zsidó vezetőknek, hogy kit kell elfogni. Ekkor Jézus azt mondta: \"Júdás, csókkal árulsz el engem?\""}, {"id": "38-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-15.jpg", "text": "Mikor a katonák elfogták Jézust Péter kihúzta a kardját és levágta a főpap egyik szolgájának a fülét. Jézus azt mondta: \"Tedd el a kardod! Kérhetnék az én Atyámtól egy hadseregnyi angyalt hogy megvédjenek, de nem teszem mert engedelmeskednem kell az én Atyámnak.\" Ekkor Jézus meggyógyította a férfi fülét. Jézust elfogták és a tanítványok elszaladtak."}], "number": "38", "ref": "Egy bibliai történet a Máté 26:14-56, Márk 14:10-50, Lukács 22:1-53, János 12:6 és 18:1-11-ből", "title": "38. Jézust elárulják"}, {"frames": [{"id": "39-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-01.jpg", "text": "Ekkor már az éjszaka közepe volt. A katonák elvitték Jézust a főpap házához hogy kihallgassa. Péter messziről követte őt. Mikor Jézust bevitték a házba Péter kívül maradt a tűznél melegedni."}, {"id": "39-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-02.jpg", "text": "A házban bent a zsidó vezetők kihallgatták Jézust. Hamis tanúkat állítottak elő, akik hazudtak róla. Mégis, az ő tanúskodásuk ellentmondásba keveredett, ezért a zsidó vezetők nem tudták rábizonyítani hogy bármiben is vétkes lett volna. Jézus nem mondott semmit."}, {"id": "39-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-03.jpg", "text": "Végül a főpap ránézett Jézusra és azt mondta: \"Mondd meg nekünk vajon te vagy-e a Messiás, az Élő Isten Fia!\""}, {"id": "39-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-04.jpg", "text": "Jézus azt mondta: \"Én vagyok, és meg fogtok látni Isten jobbján ülni és eljönni az ég felhőin.\" A főpap haragjában megszaggatta ruháit és azt kiáltotta a többi vallási vezetőnek: \"Nincs szükségünk több tanúra! Hallottátok hogy azt mondta hogy az Isten Fia. Miként ítélkeztek?\""}, {"id": "39-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-05.jpg", "text": "A zsidó vezetők mind azt válaszolták a főpapnak: \"Méltó a halálra!\" Ekkor bekötötték Jézus szemeit, leköpték, verték és kigúnyolták őt."}, {"id": "39-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-06.jpg", "text": "Míg Péter a ház előtt várakozott egy szolgálóleány azt mondta neki: \"Te is Jézussal voltál!\" Péter azonban megtagadta. Később egy másik lány ugyanazt mondta és Péter ismét megtagadta. Végül az emberek azt mondták: \"Tudjuk, hogy te is Jézussal voltál, mert mind a ketten galileaiak vagytok.\""}, {"id": "39-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-07.jpg", "text": "Péter esküdözött mondva: \"Isten engem úgy verjen meg, hogy nem ismerem ezt az embert!\" Rögtön ezután a kakas megszólalt, Jézus pedig megfordult és Péterre nézett."}, {"id": "39-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-08.jpg", "text": "Péter elment és keserves sírásra fakadt. Közben Júdás, az áruló, látta hogy a zsidó vezetők halálra ítélik Jézust. Megtelt keserű önváddal és elment és megölte magát."}, {"id": "39-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-09.jpg", "text": "Következő nap reggel aztán a zsidó vezetők Pilátus, a római helytartó elé vitték Jézust. Remélték hogy Pilátus vétkesnek nyilvánítja Jézust és halálra ítéli. Pilátus megkérdezte Jézustól: \"Te vagy-e a zsidók királya?\""}, {"id": "39-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-10.jpg", "text": "Jézus azt válaszolta: \"Te mondtad, de az én királyságom nem földi királyság. Ha ebből a világból való lenne, akkor az én szolgáim harcolnának értem. Én azért jöttem a földre, hogy elmondjam az igazságot Istenről. Mindenki aki szereti az igazságot hallgat reám.\" Pilátus azt kérdezte: \"Mi az igazság?\""}, {"id": "39-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-11.jpg", "text": "Miután Pilátus beszélt Jézussal kiment a sokasághoz és azt mondta: \"Ebben az emberben nem találtam semmiféle bűnt.\" A zsidó vezetők és a tömeg azonban azt kiáltozták: \"Feszítsd meg!\" Pilátus azt válaszolta: \"De nem bűnös.\" Ők azonban mind hangosabban kiáltoztak. Pilátus harmadjára is azt mondta: \"De ő nem bűnös!\""}, {"id": "39-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-12.jpg", "text": "Pilátus elkezdett félni hogy a sokaság lázongani fog, ezért beleegyezett, hogy a katonái keresztre feszítsék Jézust. A római katonák megkorbácsolták Jézust majd egy királyi köntöst és egy töviskoronát tettek rá. Gúnyolták azt mondva: \"Íme, itt van a zsidók királya!\""}], "number": "39", "ref": "Egy bibliai történet a Máté 26:57-27:26, Márk 14:53-15:15, Lukács 22:54-23:25 és János 18:12-19:16-ból", "title": "39. Jézust elítélik"}, {"frames": [{"id": "40-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-01.jpg", "text": "Miután a katonák kigúnyolták Jézust kivezették a városból hogy megfeszítsék. Kényszerítették hogy maga vigye a keresztet, amin majd meghal."}, {"id": "40-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-02.jpg", "text": "A katonák kivezették Jézust egy helyre, aminek 'Koponya helye' volt a neve, és kezeit és lábait egy kereszthez szegezték. Jézus azonban azt mondta: \"Atyám, bocsásd meg nekik, mert nem tudják, hogy mit tesznek.\" Pilátus azt parancsolta, hogy írják egy táblára 'Jézus, a zsidók királya' és azt tegyék a keresztre Jézus feje fölé."}, {"id": "40-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-03.jpg", "text": "A katonák sorsot húztak Jézus ruhái felett. Amikor ezt tették beteljesedett a prófécia, amely azt mondta: \"Elosztották ruháimat maguk között és köntösömre sorsot vetettek.\""}, {"id": "40-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-04.jpg", "text": "Jézust két tolvaj közé feszítették meg. Az egyikük gúnyolta, a másik azonban azt mondta: \"Nem féled az Istent? Mi jogosan tetteink büntetését kapjuk, de ez az ember ártatlan.\" Ekkor azt mondta Jézusnak: \"Emlékezzél meg rólam mikor eljössz királyságodban.\" Jézus azt válaszolta neki: \"Még ma velem leszel a paradicsomban.\""}, {"id": "40-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-05.jpg", "text": "A zsidó vezetők és a tömegben a többi emberek kigúnyolták Jézust. Azt mondták neki: \"Ha Isten Fia vagy, gyere le a keresztről és mentsd meg magadat! Akkor majd hiszünk neked.\""}, {"id": "40-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-06.jpg", "text": "Utána az egész környéken az ég teljesen sötét lett, bár nem éjszaka hanem a nappal közepe volt. Délben lett sötét és három órán keresztül sötét is maradt."}, {"id": "40-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-07.jpg", "text": "Jézus felkiáltott: \"Elvégeztetett! Atyám, a te kezedbe teszem le szellememet.\" Ekkor lehajtotta fejét és kilehelte a szellemét. Mikor meghalt földrengés lett, és a templomban az óriási kárpit mely az embereket elválasztotta Isten jelenlététől felülről lefelé kettéhasadt."}, {"id": "40-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-08.jpg", "text": "Halála által Jézus megnyitotta az utat az emberek számára hogy Istenhez jöhessenek. Mikor a katona, mely Jézus mellett őrködött látta, hogy mi történt, azt mondta: \"Bizonyos, hogy ez az ember ártatlan volt. Ő volt az Istennek a Fia.\""}, {"id": "40-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-09.jpg", "text": "Ekkor József és Nikodémus, két zsidó vezető akik elhitték, hogy Jézus a Messiás, elkérték Pilátustól Jézus testét. A testet gyolcsba tekerték majd egy sziklába vájt sírba helyezték. Egy nagy követ gördítettek a sír elé mely elfedte a bejáratot."}], "number": "40", "ref": "Egy bibliai történet a Máté 27:27-61, Márk 15:16-47, Lukács 23:26-56 és János 19:17-42-ből", "title": "4o. Jézust megfeszítik"}, {"frames": [{"id": "41-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-01.jpg", "text": "Miután a katonák megfeszítették Jézust a zsidók vezetők, akik nem hittek azt mondták Pilátusnak: \"Az a hazug Jézus azt mondta, hogy három nap után fel fog támadni a halálból. Valakinek védeni kell a sírját, hogy a tanítványai biztosan ne lophassák el a testét azt mondva, hogy feltámadt.\""}, {"id": "41-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-02.jpg", "text": "Pilátus azt mondta: \"Vigyétek a katonákat és biztosítsátok a sírt ahogyan jónak látjátok.\" Ekkor a sír bejáratánál levő követ lepecsételték és katonákat helyeztek a sír elé, hogy biztosan senki se lophassa el a testet."}, {"id": "41-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-03.jpg", "text": "A Jézus temetését követő nap egy szombati nap volt és a zsidóknak nem volt megengedve hogy kimenjenek a sírhoz azon a napon. Ezért kora reggel a szombat utáni napon néhány asszony elkészült, hogy kimenjenek a sírhoz és temetési fűszerekkel kenjék be Jézus testét."}, {"id": "41-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-04.jpg", "text": "Hirtelen elkezdett remegni a föld. Egy angyal jelent meg az égből aki olyan fényes volt, mint a villám. Elgördítette a követ amely a sír bejáratát fedte be, és ráült. A katonák akik a sírra ügyeltek félelmükben megrettentek és leestek a földre mint a holtak."}, {"id": "41-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-05.jpg", "text": "Mikor az asszonyok megérkeztek a sírhoz az angyal azt mondta nekik: \"Ne féljetek. Jézus nincsen itt. Feltámadott, ahogyan megmondta nektek! Nézzetek be a sírba és lássátok meg.\" Az asszonyok benéztek a sírba és látták hova volt fektetve Jézus teste, de a test nem volt ott!"}, {"id": "41-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-06.jpg", "text": "Az angyal azt mondta az asszonyoknak: \"Menjetek és mondjátok el a tanítványainak, hogy Jézus feltámadt a halálból és előttetek fog menni Galileába.\""}, {"id": "41-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-07.jpg", "text": "Az asszonyok telve voltak félelemmel és nagy örömmel. Elszaladtak elmondani a tanítványoknak a jóhírt."}, {"id": "41-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-08.jpg", "text": "Mikor az asszonyok útban voltak elmondani a tanítványoknak a jóhírt megjelent előttük Jézus, ők pedig leborulva imádták őt. Jézus azt mondta nekik: \"Ne féljetek. Menjetek és mondjátok meg a tanítványaimnak, hogy menjenek el Galileába. Ott majd találkozni fognak velem.\""}], "number": "41", "ref": "Egy bibliai történet a Máté 27:62-28:15, Márk 16:1-11, Lukács 24:1-12 és János 20:1-18-ból", "title": "41. Isten feltámasztja Jézust a halálból"}, {"frames": [{"id": "42-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-01.jpg", "text": "Azon a napon mikor Jézus feltámadt a halálból ketten a tanítványai közül útban voltak egy közeli városba. Útban beszélgettek arról ami Jézussal történt. Remélték, hogy Jézus a Messiás, de utána megölték őt. Most azonban az asszonyok azt mondják, hogy feltámadt. Nem tudták, hogy mit higgyenek."}, {"id": "42-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-02.jpg", "text": "Jézus hozzájuk szegődött és együtt ment velük, ők azonban nem ismerték fel. Megkérdezte, hogy miről beszélgetnek, erre pedig ők elmesélték azokat a jelentős eseményeket ami Jézussal történt az elmúlt néhány nap során. Azt hitték, hogy egy látogatóval beszélgetnek, aki nem tudja hogy mi minden történt Jeruzsálemben."}, {"id": "42-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-03.jpg", "text": "Ekkor Jézus elmagyarázta nekik hogy mit mondott Isten Igéje a Messiással kapcsolatosan. Emlékeztette őket hogy a próféták megmondták, hogy a Messiás szenvedni fog és megölik, de harmadnap feltámad a halálból. Mikor megérkeztek abba a városba, ahová a két férfi igyekezett már majdnem este volt."}, {"id": "42-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-04.jpg", "text": "A két férfi meghívta Jézust, hogy maradjon velük és Jézus ottmaradt. Mikor kész volt a vacsora és leültek enni Jézus a kezébe vette a kenyeret, hálát adott Istennek érte és megtörte. Ekkor hirtelen ők ketten felismerték, hogy Jézus az. Abban a pillanatban azonban eltűnt a szemük elől."}, {"id": "42-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-05.jpg", "text": "Azt mondták egymásnak: \"Jézus volt az! Ezért lelkesedett annyira a szívünk az úton amikor Isten Igéjét magyarázta nekünk!\" Rögvest visszatértek Jeruzsálembe. Mikor megérkeztek azt mondták a tanítványoknak: \"Jézus él! Láttuk őt!\""}, {"id": "42-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-06.jpg", "text": "Míg a tanítványok beszélgettek hirtelen megjelent Jézus a szobában ahol voltak és azt mondta nekik: \"Békesség néktek!\" A tanítványok azt hitték, hogy csak egy szellem, de Jézus azt mondta: \"Miért féltek és kételkedtek? Nézzétek meg a kezeimet és lábaimat. A szellemeknek nincsen testük, mint nekem van.\" Hogy bebizonyítsa nekik, hogy ő nem szellem enni kért. Adtak neki enni egy darab sült halat és ő megette."}, {"id": "42-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-07.jpg", "text": "Jézus azt mondta: \"Megmondtam nektek, hogy mindaz, ami meg volt írva rólam be kell teljesedjen.\" Ekkor megnyitotta az elméjüket és ők megértették Isten Igéjét. Azt mondta: \"Meg van írva régóta, hogy a Messiásnak szenvednie kell, meghal, de harmadnap feltámad a halálból.\""}, {"id": "42-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-08.jpg", "text": "\"Az is meg van írva az Írásokban, hogy az én tanítványaim hirdetni fogják, hogy mindenkinek meg kell térni azért, hogy bűneikre bocsánatot kaphassanak. Ezt fogják majd tenni Jeruzsálemtől kezdve, és elmennek elmondani ezt minden népcsoportnak. Ti vagytok erre a tanúk.\""}, {"id": "42-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-09.jpg", "text": "Az ezt követő negyven napban Jézus sokszor megjelent a tanítványainak. Egyik alkalommal, amikor megjelent majdnem 500 ember volt együtt. Sok-mindennel bebizonyította a tanítványainak, hogy ő él, és tanította őket Isten királyságával kapcsolatosan."}, {"id": "42-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-10.jpg", "text": "Jézus azt mondta a tanítványainak: \"Nekem adatott minden hatalom Mennyen és Földön. Menjetek el tehát és tegyétek tanítványokká minden népcsoportból az embereket, megkeresztelvén őket az Atyának, a Fiúnak és a Szent Szellemnek a nevében, tanítván őket hogy megtartsák mindazt, amit parancsoltam nektek. Emlékezzetek, hogy én veletek maradok mindvégig.\""}, {"id": "42-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-11.jpg", "text": "Negyven nappal azután hogy Jézus feltámadt a halálból azt mondta a tanítványainak: \"Maradjatok Jeruzsálemben mindaddig, míg az én Atyám erőt nem ad nektek mikor a Szent Szellem majd eljön reátok.\" Ezután Jézus felment a Mennybe és egy felhő eltakarta őt a szemük elől. Jézus leült az Isten jobbjára, ahonnan uralkodik mindenek felett."}], "number": "42", "ref": "Egy bibliai történet a Máté 28:16-20, Márk 16:12-20, Lukács 24:13-53, János 20:19-23 és Ap.Csel. 1:1-11-ből", "title": "42. Jézus visszatér a Mennybe"}, {"frames": [{"id": "43-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-01.jpg", "text": "Miután Jézus visszatért a Mennybe a tanítványok Jeruzsálemben maradtak ahogyan Jézus parancsolta nekik. Az ottani hívők folyamatosan összegyűltek imádkozni."}, {"id": "43-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-02.jpg", "text": "Minden évben 50 nappal a Páska ünnepe után a zsidók egy másik fontos napot, a Pünkösdöt ünnepelték. Pünkösdkor ünnepelték a zsidók a búza aratásának az ünnepét. A világ minden részéről eljöttek a zsidók Jeruzsálembe a Pünkösdöt együtt ünnepelni. Ebben az évben Pünkösd ünnepe körülbelül egy héttel azután esett, hogy Jézus felment a mennybe."}, {"id": "43-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-03.jpg", "text": "Mikor a hívők együtt voltak hirtelen a ház, ahol voltak megtelt egy hatalmas szélrohamhoz hasonlító zúgással. Ezután valami lángnyelvekhez hasonló dolgok jelentek meg, melyek szétoszlottak és leszálltak a hívők fejére. Mindannyian beteltek Szent Szellemmel és elkezdtek más nyelveken szólni."}, {"id": "43-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-04.jpg", "text": "Mikor a Jeruzsálemben levő emberek meghallották a zajt összegyűlt egy tömeg, hogy lássák, hogy mi történik. Mikor hallották, hogy a hívők hirdetik Istennek a csodálatos dolgait meglepődtek, hiszen ezeket a dolgokat a saját anyanyelvükön hallották."}, {"id": "43-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-05.jpg", "text": "Néhányan az emberek közül megvádolták a tanítványokat, hogy biztosan részegek. Péter azonban felállt és azt mondta: \"Figyeljetek rám! Ezek az emberek nem részegek! Most teljesedett be a prófécia, amiről Jóel próféta írt, mikor Isten azt mondta: 'Az utolsó időkben kitöltöm Szellememet.'\""}, {"id": "43-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-06.jpg", "text": "\"Izráel férfijai, Jézus olyan ember volt, aki sok jelet és csodát tett Isten ereje által előttetek, ahogyan láttátok és tudjátok. Ti azonban megfeszítettétek őt!\""}, {"id": "43-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-07.jpg", "text": "\"Bár Jézus meghalt, de Isten feltámasztotta őt a halálból. Ez is beteljesíti a próféciát, amely azt mondta: 'Nem hagyod, hogy Szented rothadást lásson'. Mi vagyunk a tanúk erre a tényre, hogy Isten újból életre hozta Jézust.\""}, {"id": "43-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-08.jpg", "text": "\"Jézus most felemeltetett az Atya Isten jobbjára. És Jézus az, aki elküldte a Szent Szellemet ahogyan megígérte. Ez a Szent Szellem teszi mindazokat a dolgokat, amiket láttok és hallotok.\""}, {"id": "43-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-09.jpg", "text": "\"Ti megfeszítettétek ezt az embert, Jézust. Most azonban biztos az, hogy Isten Úrrá és Messiássá tette Jézust!\""}, {"id": "43-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-10.jpg", "text": "Azok az emberek, akik hallgatták Péter mélyen megrendültek a hallottaktól. Megkérdezték Pétertől és a tanítványoktól: \"Testvéreink, mit kell tegyünk?\""}, {"id": "43-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-11.jpg", "text": "Péter azt válaszolta: \"Térjetek meg és mindannyian keresztelkedjetek meg Jézus Krisztus nevében, hogy Isten megbocsáthassa a ti bűneiteket. Akkor Isten nektek is adni fogja a Szent Szellem ajándékát.\""}, {"id": "43-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-12.jpg", "text": "Körülbelül 3.000 ember hitt Péter szavainak és Jézus tanítványaivá lettek. Megkeresztelték őket és belőlük lett a Jeruzsálemi egyház."}, {"id": "43-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-13.jpg", "text": "A tanítványok kitartóan hallgattak az apostolok tanításaira, együtt töltötték az időt, együtt étkeztek és együtt imádkoztak. Örültek, és együtt dicsérték Istent, és mindenüket megosztották egymással. Mindenki jót gondolt róluk. Minden nap egyre több ember lett hívővé."}], "number": "43", "ref": "Egy bibliai történet az Ap.Csel. 2-ből", "title": "43. Az Egyház kezdete"}, {"frames": [{"id": "44-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-01.jpg", "text": "Egyik nap Péter és János elmentek a templomba. Mikor közeledtek a templom kapuja felé megláttak egy sánta férfit, aki pénzt koldult tőlük."}, {"id": "44-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-02.jpg", "text": "Péter ránézett a sántára és azt mondta: \"Pénzem nincsen, hogy neked adjam. De amim van, azt neked adom, a Jézus nevében mondom neked, hogy állj fel és járj!\""}, {"id": "44-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-03.jpg", "text": "Isten azonnal meggyógyította a sántát és elkezdett járni, ugrálni és dicsérni Istent. Az emberek, akik a templom tornácában voltak elcsodálkoztak."}, {"id": "44-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-04.jpg", "text": "Egész sokaság gyűlt össze hirtelenjében, hogy meglássák a férfit aki meggyógyult. Péter azt mondta nekik: \"Miért csodálkoztok azon, hogy ez az ember meggyógyult? Nem a saját erőnk vagy jóságunk által gyógyítottuk meg őt. Sokkal inkább Jézus ereje és a Jézustól kapott hit volt az, amely meggyógyította ezt az embert.\""}, {"id": "44-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-05.jpg", "text": "\"Ti voltatok azok, akik a római helytartótól kértétek, hogy ölje meg Jézust. Megöltétek az élet fejedelmét, Isten azonban feltámasztotta a halálból. Bár nem értettétek mit tesztek, Isten mégis felhasználta tetteiteket arra, hogy beteljesítse a próféciákat, miszerint a Messiás szenvedni fog, majd meghal. Most azonban térjetek meg és forduljatok vissza Istenhez, hogy bűneitek le legyenek mosva.\""}, {"id": "44-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-06.jpg", "text": "A templom vezetői nagyon haragudtak azokért, amiket Péter és János mondott. Ezért elfogták és börtönbe zárták őket. Sokan azonban az emberek közül hittek Péter szavainak és a hívő férfiak száma mintegy ötezerre növekedett."}, {"id": "44-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-07.jpg", "text": "Következő nap a zsidó vezetők Pétert és Jánost a főpap és a többi vallási vezető elé vitték. Ők megkérdezték Pétertől és Jánostól: \"Milyen hatalom által gyógyítottátok meg ezt a sánta embert?\""}, {"id": "44-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-08.jpg", "text": "Péter azt válaszolta: \"Ez az ember Jézus, a Messiás ereje által áll előttetek gyógyultan. Ti megfeszítettétek Jézust, de Isten újból feltámasztotta az életre! Ti elutasítottátok őt, de nincsen üdvösség senki másban, csakis Jézus ereje által lehetséges üdvözülni.\""}, {"id": "44-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-09.jpg", "text": "A vezetők meglepődtek azon, hogy Péter és János olyan bátran szóltak mivel látták, hogy ők egyszerű és tanulatlan emberek voltak. Utána azonban emlékeztek arra, hogy ezek az emberek Jézussal voltak. Miután megfenyegették Pétert és Jánost, elengedték őket."}], "number": "44", "ref": "Egy bibliai történet az Ap.Csel. 3:1-4:22-ből", "title": "44. Péter és János meggyógyítanak egy koldust"}, {"frames": [{"id": "45-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-01.jpg", "text": "Egyik vezető az első egyházban egy István nevezetű férfi volt. Jó hírneve volt és telve volt Szent Szellemmel és bölcsességgel. István sok csodát tett és meggyőzően magyarázta hogy az embereknek hinni kell Jézusban."}, {"id": "45-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-02.jpg", "text": "Egyik nap, amikor István Jézusról tanított néhány olyan zsidó aki nem hitt Jézusban elkezdett vele veszekedni. Nagyon megharagudtak rá, és bemocskolták Istvánt a vallási vezetőknél. Azt mondták: \"Hallottuk, hogy gonosz dolgokat szólt Mózesről és Istenről.\" Ekkor a vallási vezetők elfogták Istvánt majd a főpap és a többi zsidó vezető elé vitték, ahol még több hamis tanú hazudott Istvánnal kapcsolatosan."}, {"id": "45-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-03.jpg", "text": "A főpap megkérdezte Istvántól: \"Igazak ezek a dolgok?\" István a válaszában emlékeztette őket azokra a csodálatos dolgokra amiket Isten Ábrahám idejétől Jézusig cselekedett, és arra is, hogy Isten népe folyamatosan engedetlen volt. Azt mondta: \"Ti keménynyakú és lázadó nép, mindig is elutasítottátok a Szent Szellemet, pont ahogyan az elődeitek is elutasították Istent és megölték a prófétáit. Ti azonban valami még durvábbat tettetek: ti megöltétek a Messiást!\""}, {"id": "45-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-04.jpg", "text": "Mikor a vallásos vezetők ezt meghallották annyira megharagudtak hogy füleiket bedugva hangosan ordítottak. Kivonszolták Istvánt a városon kívülre és köveket kezdtek dobálni rá, hogy megöljék."}, {"id": "45-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-05.jpg", "text": "István haldokolva felkiáltott: \"Jézus, vedd magadhoz szellememet.\" Ezután térdeire esett és ismét felkiáltott: \"Mester, ne tulajdonítsd nekik e bűnt.\" Utána meghalt."}, {"id": "45-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-06.jpg", "text": "Egy Saul nevezetű fiatal ember megegyezett azokkal akik Istvánt megölték, hogy vigyázni fog a köntöseikre míg ők a köveket dobálják. Azon a napon Jeruzsálemben sokan elkezdték üldözni Jézus követőit, ezért a hívők elmenekültek más városokba. Mindezek ellenére mindenfelé amerre mentek Jézusról prédikáltak."}, {"id": "45-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-07.jpg", "text": "Az egyik tanítvány, Fülöp is egyike volt azoknak, akik elmenekültek Jeruzsálemből az üldöztetés alatt. Elment Samáriába ahol Jézusról prédikált és sokan üdvözültek. Aztán egyik nap Istennek egy angyala azt mondta Fülöpnek, hogy menjen el a pusztába egy bizonyos útra. Míg azon az úton ment Fülöp meglátott egy Etiópiából származó fontos hivatalnokot amint a hintóján utazott. A Szent Szellem azt mondta Fülöpnek, hogy menjen oda és beszéljen ezzel az emberrel."}, {"id": "45-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-08.jpg", "text": "Mikor Fülöp közeledni kezdett a hintóhoz hallotta, hogy az etióp Ézsaiás próféta könyvéből olvas. Azt olvasta: \"Amint a juhot levágni viszik és amint a bárány néma nyírója előtt, úgy nem nyitja meg a száját. Igazságtalanul viselkedtek vele és nem tisztelték őt. Életét elvették tőle.\""}, {"id": "45-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-09.jpg", "text": "Fülöp megkérdezte az etióptól: \"Érted is amit olvasol?\" Az etióp azt válaszolta: \"Nem, nem értem, hacsak nem valaki elmagyarázza nekem. Kérlek gyere ide és ülj mellém. Ézsaiás magáról vagy másvalakiről írta ezeket?\""}, {"id": "45-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-10.jpg", "text": "Fülöp elmagyarázta az etióp férfinak, hogy Ézsaiás Jézusról írta azokat a szavakat. Fülöp más igéket is felhasznált arra, hogy elmondja neki a Jézusról szóló jó hírt."}, {"id": "45-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-11.jpg", "text": "Míg Fülöp és az etióp utaztak egy vízhez értek. Az etióp azt mondta: \"Nézd, itt van a víz. Van valami akadálya annak hogy megkeresztelkedjek?\", majd azt mondta a kocsisnak hogy állítsa le a hintót."}, {"id": "45-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-12.jpg", "text": "Lementek a vízbe mind a ketten és Fülöp megkeresztelte az etióp férfit. Miután kijöttek a vízből a Szent Szellem hirtelen elragadta Fülöpöt egy másik helyre, ahol folytatta és továbbra is Jézusról beszélt az embereknek."}, {"id": "45-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-13.jpg", "text": "Az etióp férfi boldogan folytatta az útját hazafelé mivel megismerhette Jézust."}], "number": "45", "ref": "Egy bibliai történet az Ap.Csel 6:8-8:5 és 8:26-40-ből", "title": "45. István és Fülöp"}, {"frames": [{"id": "46-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-01.jpg", "text": "Saul az a fiatalember volt, aki azoknak a köntöseit őrizte akik megölték Istvánt. Ő nem hitt Jézusban ezért üldözte a hívőket. Jeruzsálemben házról házra járt, hogy elfogja úgy a férfiakat mint a nőket és börtönbe zárja őket. A főpap engedélyt adott Saulnak arra, hogy elmenjen Damaszkusz városába, hogy elfogja a keresztényeket és visszavigye őket Jeruzsálembe."}, {"id": "46-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-02.jpg", "text": "Míg Saul útban volt Damaszkusz felé egy mennyei sugárzó fény világított fel körülötte és a földre esett. Saul hallotta, hogy valaki azt mondja: \"Saul, Saul, miért üldözöl engem?\" Saul megkérdezte: \"Ki vagy te Mester?\" Jézus válaszolt neki: \"Én vagyok Jézus. Te engem üldözöl!\""}, {"id": "46-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-03.jpg", "text": "Mikor Saul felkelt nem látott. Barátai kellett elvezessék Damaszkuszba. Saul három napig nem evett és nem ivott semmit sem."}, {"id": "46-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-04.jpg", "text": "Damaszkuszban volt egy Ananiás nevezetű tanítvány. Isten azt mondta neki: \"Menj el abba a házba, ahol Saul van. Tedd a kezeidet reá, hogy újból lásson.\" Ananiás azonban azt mondta: \"Uram, hallottam, hogy ez az ember üldözte a hívőket.\" Isten azt válaszolta neki: \"Menj, mert kiválasztottam őt, hogy nevemet hirdesse a zsidóknak és sok más népcsoportból levő embernek. Sokat fog majd szenvedni az én nevemért.\""}, {"id": "46-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-05.jpg", "text": "Ekkor Ananiás elment Saulhoz, kezeit reá tette és azt mondta: \"Jézus, aki megjelent neked útban errefelé, ő küldött engem hozzád hogy visszanyerd szemeid látását és hogy beteljél Szent Szellemmel.\" Saul azonnal visszanyerte látását és Ananiás megkeresztelte. Ekkor Saul evett egy kicsit és visszanyerte az erejét is."}, {"id": "46-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-06.jpg", "text": "Saul azonnal elkezdett a damaszkuszi zsidóknak prédikálni mondva: \"Jézus az Isten Fia!\" A zsidók meglepődtek hogy az az ember aki próbálta tönkretenni a hívőket most maga is hitt Jézusban! Saul meggyőzően beszélt a zsidókkal és bizonyította nekik, hogy Jézus volt a Messiás."}, {"id": "46-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-07.jpg", "text": "Néhány nap után a zsidók tervet szőttek hogy megölik Sault. Embereket küldtek ki a városkapukhoz, hogy figyeljék és öljék meg, ha arra megy. Saul azonban hallott erről a tervről és a barátai segítettek neki elmenekülni. Egyik éjjel leengedték őt egy kosárban a városfalon. Miután Saul elmenekült Damaszkuszból folyamatosan prédikált Jézusról."}, {"id": "46-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-08.jpg", "text": "Saul elment Jeruzsálembe találkozni a tanítványokkal, ők azonban féltek tőle. Ekkor egy Barnabás nevezetű hívő Sault az apostolokhoz vitte és elmondta hogy milyen bátran prédikált Saul Damaszkuszban. Ezután a tanítványok elfogadták Sault."}, {"id": "46-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-09.jpg", "text": "Néhány hívő aki az üldöztetés alatt elmenekült Jeruzsálemből messzire utazott, egészen Antiókia városáig, ahol Jézusról prédikáltak. Antiókiában a legtöbb ember nem zsidó volt, és most történt először, hogy sokan közülük is hívőkké lettek. Barnabás és Saul elutazott ezekhez az új hívőkhöz, hogy többet tanítsanak nekik Jézusról és hogy erősítsék a gyülekezetet. Antiókiában volt az, hogy a hívőket először keresztényeknek nevezték."}, {"id": "46-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-10.jpg", "text": "Egyik nap miközben az antiókiai keresztények imádkoztak és böjtöltek a Szent Szellem azt mondta nekik: \"Válasszátok ki nekem Barnabást és Sault arra a munkára, amire elhívtam őket.\" Ekkor az Antiókiai gyülekezet kezeiket reájuk helyezve imádkoztak Barnabásért és Saulért. Utána elküldték őket, hogy prédikálják a Jézusról szóló jó hírt más tájakon is. Barnabás és Saul sok népcsoportból levő embert tanított és sokan hittek Jézusban."}], "number": "46", "ref": "Egy bibliai történet az Ap.Csel. 8:3, 9:1-31, 11:19-26 és 13:1-3-ból", "title": "46. Pál kereszténnyé lesz"}, {"frames": [{"id": "47-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-01.jpg", "text": "Mikor Saul elkezdett utazni a Római birodalomban elkezdte a római nevét használni, vagyis Pált. Egyik nap Pál és a barátja, Silás elmentek Filippi városába, hogy hirdessék a Jézusról szóló jóhírt. Egy folyó melletti helyre, a városkapun kívülre mentek ki, ahol az emberek imádkozni szoktak. Itt találkoztak egy Lídia nevű üzletasszonnyal. Lídia szerette és tisztelte Istent."}, {"id": "47-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-02.jpg", "text": "Isten megnyitotta Lídia szívét hogy elhiggye a Jézusról szóló üzenetet és megkeresztelkedett a családjával együtt. Meghívta Pált és Silást hogy maradjanak a házánál, így ők ott maradtak Lídia családjánál."}, {"id": "47-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-03.jpg", "text": "Pál és Silás gyakran találkoztak az emberekkel az imádkozás helyén. Minden nap amikor kimentek oda egy rabszolgalány, aki ördögöktől volt megszállva követte őket. Az ördögök segítségével ez a lány megjövendölte az embereknek a jövőt, így sok pénzt keresett a tulajdonosainak jósként."}, {"id": "47-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-04.jpg", "text": "Ahogy arra mentek a rabszolgalány azt kiabálta: \"Ezek az emberek a Magasságos Isten szolgái. Ők elmondják nektek az üdvösség útját!\" Olyan sokszor tette ezt, hogy Pált ez idegesíteni kezdte."}, {"id": "47-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-05.jpg", "text": "Végül egyik nap, mikor a rabszolgalány kiabálni kezdett Pál felé fordult és azt mondta a benne levő ördögnek: \"A Jézus nevében parancsolom, hogy gyere ki belőle.\" Az ördög rögtön elhagyta a lányt."}, {"id": "47-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-06.jpg", "text": "A rabszolgalány tulajdonosai azonban nagyon megharagudtak. Rájöttek arra, hogy a gonosz lélek nélkül a leány nem tudta elmondani az embereknek a jövőt. Ez azt jelentette, hogy az emberek ezután már nem fizettek a tulajdonosainak hogy elmondja nekik mi fog történni."}, {"id": "47-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-07.jpg", "text": "Ezért a rableány urai elvitték Pált és Silást a római hatóságokhoz, akik megverték majd börtönbe vetették őket."}, {"id": "47-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-08.jpg", "text": "Pált és Silást a börtönnek a legbiztonságosabb részébe helyezték és még a lábaikat is leláncolták. Mégis, az éjszaka közepén dicsőítő énekeket énekeltek Istennek."}, {"id": "47-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-09.jpg", "text": "Hirtelen egy nagy földrengés támadt. A börtön összes ajtaja megnyílt és a rabok láncai mind lehullottak."}, {"id": "47-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-10.jpg", "text": "A börtönőr felébredt és amikor meglátta, hogy a börtön ajtajai nyitva vannak kétségbe esett. Azt hitte, hogy az összes rab megszökött, ezért meg akarta ölni magát. (Tudta, hogy a római hatóságok megölik ha megengedi a raboknak hogy megszökjenek.) Pál azonban látta ezt és odakiáltott neki: \"Állj! Ne bántsd magadat, mert mind itt vagyunk.\""}, {"id": "47-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-11.jpg", "text": "A börtönőr remegett amikor odament Pálhoz és Siláshoz és azt kérdezte: \"Mit cselekedjek hogy üdvözüljek?\" Pál azt válaszolta: \"Higgy az Uralkodó Jézusban és üdvözülsz mind te, mind a te családod.\" Utána a börtönőr hazavitte Pált és Silást magához és megmosta a sebeiket. Pál a Jézusról szóló jóhírt prédikálta mindenkinek az ő házában."}, {"id": "47-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-12.jpg", "text": "A börtönőr a családjával együtt hitt Jézusban és megkeresztelkedtek. Ezután vacsorát adott Pálnak és Silásnak és együtt örvendeztek."}, {"id": "47-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-13.jpg", "text": "Másnap a város vezetői elengedték Pált és Silást és megkérték őket hogy hagyják el Filippit. Pál és Silás meglátogatták Lídiát és a többi barátjukat, majd elhagyták a várost. A Jézusról szóló jóhír tovább terjedt és a gyülekezetek növekedtek."}, {"id": "47-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-14.jpg", "text": "Pál és más keresztény vezetők sok más városba is elutaztak prédikálva és tanítva az embereket a Jézusról szóló jóhírről. Ugyanakkor több levelet is írtak a gyülekezetekben levő hívőket bátorítva és tanítva. Ezekből a levelekből néhány része lett a Bibliai könyveinek."}], "number": "47", "ref": "Egy bibliai történet az Ap.Csel. 16:11-40-ből", "title": "47. Pál és Silás Filippiben"}, {"frames": [{"id": "48-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-01.jpg", "text": "Mikor Isten megteremtette a világot minden tökéletes volt. Nem volt bűn. Ádám és Éva szerették egymást és szerették Istent. Nem volt betegség vagy halál. Így akarta Isten hogy a világ legyen."}, {"id": "48-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-02.jpg", "text": "A Sátán szólt Évához a kígyón keresztül a kertben, hogy becsapja őt. Ekkor Éva és Ádám vétkeztek Isten ellen. Mivel ők vétkeztek a világon mindenki megbetegszik és meghal."}, {"id": "48-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-03.jpg", "text": "Mivel Ádám és Éva vétkeztek valami még borzasztóbb is történt. Isten ellenségeivé lettek. Ennek a következménye az lett, hogy azóta minden ember aki megszületik egy bűnös természettel születik és úgyszintén Isten ellensége. Az Isten és ember közötti kapcsolatot a bűn elszakította. Istennek azonban volt egy terve arra, hogy helyreállítsa ezt a kapcsolatot."}, {"id": "48-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-04.jpg", "text": "Isten megígérte, hogy Évának az egyik leszármazottja majd a Sátán fejére tapos és a Sátán megmarja a sarkát. Ez azt jelentette, hogy a Sátán megöli a Messiást, Isten azonban újra életre fogja kelteni, utána pedig a Messiás örökre szétzúzza a Sátánnak a hatalmát. Sok évvel később Isten megmutatta, hogy Jézus a Messiás."}, {"id": "48-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-05.jpg", "text": "Mikor Isten eltörölt a földön mindent az özönvízzel biztosított egy bárkát, hogy aki hiszen Istenben megmeneküljön. Ugyanígy ma is mindenki megérdemli hogy elpusztuljon a bűnei miatt, Isten azonban elküldte Jézust, hogy megmentse azokat, akik hisznek őbenne."}, {"id": "48-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-06.jpg", "text": "Több száz évig a papok folyamatosan áldozatokat mutattak be az emberek bűneiért Istennek, hogy megmutassák a büntetést amit megérdemeltek. Ezek az áldozatok azonban nem tudták elvenni a bűneiket. Jézus a nagy főpap. Nem úgy mint a többi főpap, ő önmagát ajánlotta fel, mert ez az egyetlen áldozat, mely elveheti az egész világon az összes ember bűneit. Jézus volt a tökéletes főpap, mert elvette mindenkinek a valaha elkövetett vétke miatti büntetést."}, {"id": "48-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-07.jpg", "text": "Isten azt mondta Ábrahámnak: \"A föld minden népcsoportja áldott lesz általad.\" Jézus Ábrahámnak egy leszármazottja volt. Minden népcsoport áldott általa mivel mindenki aki hisz Jézusban üdvösséget kap, megmenekül a bűneitől és Ábrahámnak egy szellemi leszármazottja lesz."}, {"id": "48-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-08.jpg", "text": "Mikor Isten elmondta Ábrahámnak hogy ajánlja fel az ő fiát, Izsákot áldozatul, Isten már elkészített egy bárányt a fiú Izsák helyett. Mi mindannyian megérdemeljük a halált a mi bűneink miatt. Isten azonban gondoskodott Jézusról, az Isten Bárányáról, hogy áldozatként meghaljon helyettünk."}, {"id": "48-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-09.jpg", "text": "Mikor Isten elküldte az utolsó csapást Egyiptomra azt mondta minden izraelita családnak, hogy vágjanak le egy tökéletes bárányt, majd a vérét kenjék fel az ajtófélfa két oldalára és a tetejére. Mikor Isten látta a vért elment a házuk mellett és nem ölte meg az ő elsőszülöttjeiket. Ezt az eseményt nevezik Páskának."}, {"id": "48-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-10.jpg", "text": "Jézus a mi Páska-bárányunk. Ő tökéletes és bűn nélkül való volt, és a Páska ünnepe alatt volt megölve. Mikor valaki hisz Jézusban, Jézusnak a vére fizet annak az embernek a bűneiért, és Isten büntetése elkerüli azt az embert."}, {"id": "48-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-11.jpg", "text": "Isten szövetségre lépett az izraelitákkal, akik Isten választott népe lettek. Most azonban Isten teremtett egy Új Szövetséget amely mindenki számára nyitva áll. Az Új Szövetség miatt bárki, bármelyik népcsoportból ha hisz Jézusban Isten választott népéhez tartozhat."}, {"id": "48-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-12.jpg", "text": "Mózes egy nagy próféta volt, aki kihirdette Isten szavát. Jézus azonban az összes közül a legnagyobb próféta. Ő maga Isten, ezért minden, amit tett vagy mondott Istennek a cselekedetei és az ő beszéde volt. Ezért van az, hogy Jézus Isten Igéjének lett nevezve."}, {"id": "48-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-13.jpg", "text": "Isten megígérte Dávid királynak, hogy az egyik leszármazottja királyként fog uralkodni Isten népe fölött örökre. Mivel Jézus az Isten Fia, a Messiás, Ő az a különleges utódja Dávidnak, aki örökre uralkodik."}, {"id": "48-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-14.jpg", "text": "Dávid Izráel királya volt, Jézus azonban az egész univerzum királya! Ő vissza fog jönni és igazsággal és békességgel fog uralkodni az ő országában örökre."}], "number": "48", "ref": "Egy bibliai történet az 1 Mózes 1-3, 6, 14, 22, 2 Mózes 12, 20, 2 Sámuel 7, Zsidók 3:1-6, 4:14-5:10, 7:1-8:13, 9:11-10:18 és Jelenések 21-ből", "title": "48. Jézus a megígért Messiás"}, {"frames": [{"id": "49-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-01.jpg", "text": "Egy angyal azt mondta egy Mária nevezetű szűznek, hogy meg fogja szülni Istennek a Fiát. Akkor, amikor ő még szűz volt a Szent Szellem ereje árnyékolta be őt és terhes maradt. Fiat szült, akit Jézusnak neveztek el. Ezért Jézus Isten is és ember is, mind a kettő."}, {"id": "49-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-02.jpg", "text": "Jézus sok olyan csodát tett, amely bizonyítja, hogy ő Isten. Vízen járt, viharokat csillapított le, nagyon sok beteget gyógyított meg, kiűzte a démonokat, feltámasztotta a halottakat és öt kenyeret és két halat elegendő étellé szaporított 5.000 ember számára."}, {"id": "49-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-03.jpg", "text": "Jézus ugyanakkor egy kiváló tanító is volt, aki hatalommal szólt, mivel Isten Fia volt. Azt tanította, hogy másokat ugyanúgy kell szeressél, mint magadat."}, {"id": "49-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-04.jpg", "text": "Azt is tanította, hogy Istent jobban kell szeressed bármi és bárki másnál, még a vagyonodnál is."}, {"id": "49-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-05.jpg", "text": "Jézus azt mondta, hogy Isten országa sokkal értékesebb bármi másnál a világon. A legeslegfontosabb dolog mindenki számára az, hogy Isten királyságához tartozzon. Ahhoz, hogy bejussál Isten országába szabadulást kell kapjál a bűneidtől."}, {"id": "49-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-06.jpg", "text": "Jézus azt tanította, hogy lesznek olyanok, akik befogadják őt és üdvösséget kapnak, mások azonban nem. Azt mondta, hogy egyesek olyanok, mint a jó föld. Befogadják a Jézusról szóló jó hírt és üdvösséget kapnak. Mások azonban olyanok, mint az útszéli kemény talaj, ahová nem jut be Isten beszédének a magja és nem terem gyümölcsöt. Ezek az emberek elutasítják a Jézusról szóló üzenetet és nem fognak bejutni az ő országába."}, {"id": "49-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-07.jpg", "text": "Jézus azt tanította, hogy Isten nagyon szereti a bűnösöket. Meg akar nekik bocsájtani és a gyermekeivé akarja fogadni őket."}, {"id": "49-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-08.jpg", "text": "Jézus azt is elmondta, hogy Isten gyűlöli a bűnt. Mikor Ádám és Éva vétkezett az összes leszármazottjaikra ez hatással lett. Ennek következményeként a világon az összes ember aki megszületik vétkezik, és el van választva Istentől. Éppen ezért mindenki Isten ellenségévé lett."}, {"id": "49-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-09.jpg", "text": "Isten azonban úgy szeretett mindenkit a világon, hogy az ő egyetlen Fiát adta, hogy ha valaki hiszen Jézusban ne legyen megbüntetve a bűneiért, hanem Istennel éljen örökre."}, {"id": "49-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-10.jpg", "text": "A bűneid miatt vétkes vagy és megérdemled a halált. Istennek haragudni kellene reád, de Jézusra öntötte ki a haragját helyetted. Mikor Jézus meghalt a kereszten magára vette a te büntetésedet."}, {"id": "49-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-11.jpg", "text": "Jézus sose vétkezett, de önként vállalta, hogy megbüntessék és meghaljon tökéletes áldozatként, hogy elvegye a te bűneidet és a világon az összes ember bűnét. Mivel Jézus feláldozta magát Isten képes megbocsájtani bármilyen bűnt, még a borzasztó dolgokat is."}, {"id": "49-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-12.jpg", "text": "A jó cselekedeteid nem tudnak megmenteni. Nem tehetsz semmit sem azért, hogy kapcsolatba léphess Istennel. Csakis Jézus tudja lemosni a bűneidet. El kell hinned, hogy Jézus az Isten Fia, hogy meghalt helyetted a kereszten és hogy Isten újból életre keltette."}, {"id": "49-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-13.jpg", "text": "Isten megment, vagyis üdvözít mindenkit aki hisz Jézusban és Uralkodójának fogadja őt. Jézus azonban nem fog senki olyat üdvözíteni, aki nem hisz benne. Nem számít hogy gazdag vagy szegény vagy, férfi vagy nő, idős vagy fiatal és az sem, hogy hol élsz. Isten szeret és azt akarja, hogy higgyél Jézusban, hogy szoros kapcsolatban lehessen veled."}, {"id": "49-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-14.jpg", "text": "Jézus hív téged, hogy higgyél Benne és keresztelkedj meg. Hiszed, hogy Jézus a Messiás, Istennek az egyszülött Fia? Hiszed, hogy bűnös vagy és megérdemled Istentől hogy megbüntessen téged? Hiszed hogy Jézus meghalt a kereszten hogy elvegye a bűneidet?"}, {"id": "49-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-15.jpg", "text": "Ha hiszel Jézusban és abban amit ő tett érted akkor keresztény vagy. Isten kivett téged a Sátán sötét hatalmának az országából és átvitt Isten királyságába, mely világosság. Isten elvette a régi, bűnös cselekedeteket és új, igaz vágyakat adott helyette."}, {"id": "49-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-16.jpg", "text": "Ha keresztény vagy, akkor Isten megbocsájtotta bűneidet mivel Jézus kifizette az árat. Isten közeli barátjának tekint téged, ahelyett hogy ellensége lennél."}, {"id": "49-17", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-17.jpg", "text": "Ha Isten barátja vagy és Jézusnak, az Uralkodónak a szolgája, akkor engedelmeskedni akarsz annak, amit neked tanít. Bár keresztény vagy, mégis kísértébe eshetsz, hogy vétkezzél. Isten azonban hűséges és azt mondja, hogy ha megvallod bűneidet ő megbocsátja azokat. Ő erőt fog adni neked, hogy harcolni tudj a bűn ellen."}, {"id": "49-18", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-18.jpg", "text": "Isten azt mondja neked, hogy imádkozzál, tanulmányozd az ő beszédeit, az ő igéjét, legyél más keresztényekkel is közösségben amikor imádod őt, és hogy mondd el másoknak is, hogy mit tett érted. Mindezek a dolgok segítenek abban, hogy mélyebb kapcsolatba kerülj Istennel."}], "number": "49", "ref": "Egy bibliai történet a Róma 3:21-26, 5:1-11, János 3:16, Márk 16:16, Kolossé 1:13-14, 2 Korintus 5:17-21 és 1 János 1:5-10-ből", "title": "49. Isten Új Szövetsége"}, {"frames": [{"id": "50-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-01.jpg", "text": "Majdnem 2.000 éven keresztül egyre többen és többen vannak szerte a világon, akik hallották Jézusról, a Messiásról szóló jó hírt. Az egyház növekedett. Jézus megígérte hogy a világ végén vissza fog jönni. Még nem tért vissza, de biztosan be fogja tartani az ő ígéretét."}, {"id": "50-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-02.jpg", "text": "Míg várjuk Jézusnak a visszajövetelét Isten azt akarja hogy olyan módon éljünk, amely szent és megtiszteli őt. Jézus azt is akarja, hogy másoknak is beszéljünk az ő országáról. Mikor a földön élt azt mondta: \"Az én tanítványaim prédikálni fogják Isten országának a jó hírét mindenkinek mindenfelé, és csak azután jön el a vég.\""}, {"id": "50-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-03.jpg", "text": "Sok nép még nem hallott Jézusról. Mielőtt visszatért a mennybe Jézus azt mondta a keresztényeknek, hogy hirdessék a jó hírt azoknak az embereknek akik még nem hallották. Azt mondta: \"Menjetek és tegyétek tanítványokká az embereket minden népcsoportból!\" és azt is mondta, hogy: \"A mezők már érettek az aratásra!\""}, {"id": "50-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-04.jpg", "text": "Jézus azt is mondta: \"A szolga nem nagyobb az uránál. Ahogyan e világ hatalmai gyűlöltek engem, ugyanúgy titeket is kínozni fognak és megölnek az én nevemért. Bár e világon szenvedni fogtok, bízzatok, mert én legyőztem a Sátánt, aki e világnak a fejedelme. Ha hűségesek maradtok hozzám mindvégig, akkor Isten üdvözít titeket.\""}, {"id": "50-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-05.jpg", "text": "Jézus elmondott a tanítványainak egy történetet, elmagyarázva ezáltal, hogy mi fog történni az emberekkel a világnak a végén. Azt mondta: \"Egy ember elvetett egy jó magot a földjébe. Míg ő aludt eljött az ő ellensége és gazokat vetett a búza közé, aztán elment.\""}, {"id": "50-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-06.jpg", "text": "\"Mikor a búza kezdett kikelni a szolgák odamentek a férfihoz és azt mondták: 'Urunk, te jó magokat vetettél a földbe. Akkor honnan vannak ott a gazok is?' Az úr azt válaszolta: 'Biztosan az ellenségem vetette oda őket.'\""}, {"id": "50-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-07.jpg", "text": "\"A szolgák azt válaszolták erre az uruknak: 'Akarod hogy elmenjünk és kihúzgáljuk a gazokat?' Az úr azt mondta: 'Nem, mert ha ezt teszitek, akkor kijön a búzából is néhány szál. Várjatok az aratásig, akkor majd gyűjtsétek össze a gazokat egy csomóba elégetni, a búzát pedig majd betakarítjátok az én csűrömbe.'\""}, {"id": "50-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-08.jpg", "text": "A tanítványok nem értették meg a történet értelmét, ezért megkérték Jézust, hogy magyarázza el nekik. Jézus azt mondta: \"Aki a jó magot vetette el a Messiást jelképezi. A szántóföld a világ. A jó mag Isten országának az embereit jelképezi.\""}, {"id": "50-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-09.jpg", "text": "\"A gazok azokat az embereket jelképezik, akik a gonoszhoz tartoznak. Az ellenség, aki a gazokat elvetette az ördögöt jelképezi. Az aratás a világ végét jelenti, az aratók pedig Isten angyalai.\""}, {"id": "50-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-10.jpg", "text": "\"Mikor a világnak vége lesz az angyalok összegyűjtik mindazokat akik az ördöghöz tartoznak és bedobják őket egy emésztő tűzbe, ahol majd sírnak és fogaikat fogják csikorgatni rettenetes szenvedésben. Utána az igazak fényleni fognak, mint a nap az Atya Isten országában.\""}, {"id": "50-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-11.jpg", "text": "Jézus azt is mondta hogy a világ vége előtt vissza fog jönni a földre. Ugyanúgy fog visszajönni, ahogy elment, vagyis fizikai teste lesz és az ég felhőin keresztül fog megjelenni. Mikor Jézus visszajön minden keresztény aki meghalt fel fog támadni a halálból és találkozni fog Jézussal az ég felhőiben.\""}, {"id": "50-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-12.jpg", "text": "Ekkor azok keresztények, akik akkor fognak élni ugyancsak felmennek az ég felhőibe találkozni a többi feltámadott kereszténnyel. Mindannyian Jézussal lesznek. Ezután Jézus az övéivel fog lakni tökéletes békességben és egységben örökre."}, {"id": "50-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-13.jpg", "text": "Jézus megígérte, hogy koronát fog adni azoknak, akik hisznek benne. Együtt fognak lakni és uralkodni Istennel tökéletes békében örökre."}, {"id": "50-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-14.jpg", "text": "Isten azonban el fog ítélni mindenkit, aki nem hitt Jézusban. Őket a pokolba fogja dobni, ahol sírni fognak és a fogaikat fogják csikorgatni iszonyatos kínjukban örökre. Egy olthatatlan tűz fogja égetni őket állandóan és férgek fogják enni őket megállás nélkül."}, {"id": "50-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-15.jpg", "text": "Mikor Jézus visszajön teljesen lerombolja a Sátánt és az ő hatalmát. A Sátánt a pokolba veti majd, hol örökre égni fog azokkal együtt, akik úgy döntöttek, hogy őt követik ahelyett hogy Istennek engedelmeskedtek volna."}, {"id": "50-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-16.jpg", "text": "Mivel Ádám és Éva engedetlen volt Isten iránt és behozták a bűnt ebbe a világba, Isten megátkozta a világot és eldöntötte, hogy eltörli azt. De egy nap Isten majd teremteni fog egy új eget és egy új földet amely tökéletes lesz."}, {"id": "50-17", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-17.jpg", "text": "Jézus az ő népével együtt az új földön fognak lakni és ő fog uralkodni mindenen ami létezik. Akkor majd letöröl minden könnyet a szemekről, és nem lesz többé szenvedés, szomorúság, sírás, gonoszság, fájdalom vagy halál. Jézus igazságban és békességben fog uralkodni az ő királyságában és az ő népével lakozik majd örökre."}], "number": "50", "ref": "Egy bibliai történet a Máté 24:14, 28:18, János 15:20, 16:33, Jelenések 2:10, Máté 13:24-30, 36-42, 1 Tesalónika 4:13-5:11, Jakab 1:12, Máté 22:13, Jelenések 20:10, és 21:1-22:21-ből", "title": "5o. Jézus visszajön"}], "date_modified": "20160728", "direction": "ltr", "language": "hu"}