{"app_words": {"cancel": "Cancel", "chapters": "Chapters", "languages": "Languages", "next_chapter": "Next Chapter", "ok": "OK", "remove_locally": "Remove Locally", "remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "save_locally": "Save Locally", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language"}, "chapters": [{"frames": [{"id": "01-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-01.jpg", "text": "Kukarantapac, macnimuremi macden anecne ampamemi. Kocti inarun namac maka namac macden anecne mana yacmar afac mana omanan nurankimi uwaremi. Kocti mana maka uwandan acnaimpaci ayufum manan kakami mana andandawac iyem wanimi mana anecnewac iyen uwantami. Afo Koctini Spiriti mini non naropac wamini."}, {"id": "01-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-02.jpg", "text": "Afo Kocti temi, \"Ecanan kakani wano!\" Kakani pacwan emi. Kocti onami ayokufic imi \"kukaka-ren\" tiren awicdemi. Weni anon ayufun daindemi \"ayufune\" tiren awicdemi. Kocti kakan acnantapac uwaremi."}, {"id": "01-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-03.jpg", "text": "Macden anecne uwaran kantan nuran acnaimpaci, Kocti waya tirami inarumi mana maka yanafac ampamemi. Weni inarun uwandemi makakinkena non namac yankena non namac daimemi."}, {"id": "01-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-04.jpg", "text": "Kandac manawac nuran acnaimpaci, Kocti waya tirami non namac maka namaci daimemi. Weni kafukam makawani \"makawe\" tiren awicdaremi nonani \"un\" nonen tiren awicdemi. Kocti we uwaran anecne onami ayokufikukan emi."}, {"id": "01-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-05.jpg", "text": "Afo Kocti temi, \"Ecanam mana maka awitinke awitinke yaya atayuc ampamino.\" Tirami macden anecne pacwanemi. Kocti we uwaran anecne onami ayokufikukan emi."}, {"id": "01-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-06.jpg", "text": "Macden anecne uwaran eriyewan nurami, Kocti tirami ac kewan uwaremi, ikonawa wayouc. Kocti miniuc uwarami mana maka onicuren kakayinkanowani, ayufun namac kakan namac macden orandekim ena ena yamuc yinanim ukakemi. Kocti we uwaran anecne onami ayokufikukan emi."}, {"id": "01-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-07.jpg", "text": "Mana yacman nuram, Kocti waya timi macden anecne nompim weninuc namac nunuc namac ampamemi. Kocti we uwaran anecne onami ayokufikukan imi, macden anecne akocdemi."}, {"id": "01-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-08.jpg", "text": "Macden anecne uwaran mana yacmar afac mana omanan nurami, Kocti temi, \"Ecanam macdem makakakena tafurauc ampamino.\" Kocti tinic emi ampamemi. Wanta dafisan tafurauci, manacin makayana yimupate ananoyou afasanic uke noyouno. Kocti onami ayokufikukami emi."}, {"id": "01-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-09.jpg", "text": "Yeweken Kocti temi, \"Yika wanta ikeunamac wekuna amankac uwarano. Yeni macden makawa tafuraukac dafisintenone.\""}, {"id": "01-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-10.jpg", "text": "Afo Kocti maka pakaremi, wanta uwandemi wen aumi putirami aum maremi. Mini wainta awici Adami. Kocti Adami wananin yunan uwandemi wemi mikin dami dafisemi."}, {"id": "01-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-11.jpg", "text": "Mini yunan acwanaci kantan yasandan yokemi, ayoku yaum maran ya namac ayokuc namac manda namac onan yayuci. Afo Kocti Adamin tamemi, umacden yay akami nanonamifo ayokuc namac manda namac oneyon yay akami iyewac nano. Mini kicdire neci pukin nakomino."}, {"id": "01-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-12.jpg", "text": "Afo Kocti temi, \"Wanta weyakac wami iyen antekemi.\" Mana tafurauc Adamimi iyen amankac ofainteno."}, {"id": "01-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-13.jpg", "text": "Kocti Adamin omwa ankaremi. Afo Kocti Adamim mana akoyan yampa mandemi minifoni anasi uwandemi awikem mare Adamin amemi."}, {"id": "01-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-14.jpg", "text": "Adami mini inini onaremi, macnin temi, \"Oneko! Mayai tesekeukami wemino! Wen awici 'anasino', nevarafi weni wanta ayampafoni uwatemino.\" Minic mukami wanta wen ano afon yereremi wen anac namac manaic emi."}, {"id": "01-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-15.jpg", "text": "Kocti anasi namac wanta namac weni weninic uren uwaremi. Weni yekanda akocda yinkaremi tiyimen temi, \"Amucna intauc macdayaci ye makanayon intauc mana makac makac uwikako!\" Afo Kocti macden anecne we uwandan onami ayokufic imi weni amoyim maremi."}, {"id": "01-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-16.jpg", "text": "Mana yacmar afac kantar omanden nuranic onimi, Kocti wenic yokan kipemi. Afo Kocti masiden yokar acnaimpaci aum maremi. Weni mini nuran akocda ankaremi akec emi, newarafi mini nurami macden yokaruc ecemi weni aumi maremi. Macnimuremi Kocti inarun namac maka namac macden anecne mikim weninuc uwaremi."}], "number": "01", "ref": "Baiboli Kinkena Wayani: Yeneses 1&2", "title": "Macden Anecne Uwaranimi"}, {"frames": [{"id": "02-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-01.jpg", "text": "Adami wen anac namac amoyir anecnekin ayokuc anayokin Kocti uwanden yiminkimi wano. Yekanda wacdo iye imi wanofo iyen yiyoreno. Newarafi mana makakac manda anda iyem wanimi. Yeni mini anayokin noni Koctin namaci ase wano."}, {"id": "02-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-02.jpg", "text": "Afo ayokuc umatewam memani mini anayokimi wami. Mini memani anasi inda emi, \"Pukac Kocti masicden yay akam mana anayokinke iye nanowan tamenafi?\""}, {"id": "02-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-03.jpg", "text": "Anasi yeweken tamemi, \"Kocti mayau tisimemi temi masiden yay akanuc amami anayokinkena nanakomifo ayokuc namac manda namac oneyon yay akami iyewac nako. Kocti mayau tisimemino, 'Ikeya nekafo ayokac eci pukiric manan inakomino.'\""}, {"id": "02-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-04.jpg", "text": "Memani yeweken anasi tamemi, \"Mini puka waino! Eni iyem pukinonamino. Kocti onankemino eya namandewe, eni Koctim wenin amankaci manda namac ayokuc namac onanonamino.\""}, {"id": "02-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-05.jpg", "text": "Anasi mini yay akami onami ayokufic ukemi aseyiric mukami. Weyawac ayoku indim mararani mini yay akam mana kicdiren namandemi wen awafumaci amimi, weyawaci nemi."}, {"id": "02-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-06.jpg", "text": "Micnurami, yen yukan di ini oneno, yekanda wayafom wano. Yen youc ayofarani yayana mandeni wacdoy uwareno."}, {"id": "02-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-07.jpg", "text": "Micnurami wanta wen anac namac Kocti yunankin yewani indeno. Yekanda Koctin akam peckeni yucmandeno. Afo Kocti wanta aremi, \"Inkepakac wewa?\" Adami yeweken tamemi, \"Teni indunan yunankinka yenaci pekecumpe, newarafi wayafom weci tucman teko.\""}, {"id": "02-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-08.jpg", "text": "Yeweken Kocti indaemi, \"Iyec tamenac tenaci wayafom wefono tenafi?\" Adami yeweken tamemi, \"Eni  timeona inini, weni yay akami timemi.\" Kocti anasi inda emi, \"Eni nec uwarefono?\" Anasi temi, \"Memani temi umac tisinkemi.\""}, {"id": "02-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-09.jpg", "text": "Koctim memani tamemi, \"Emi wakoci tiankeko! Eni maka yana ana nomi konkonuc nanonami. Eni anasi afokanami weyacwaci \nemi micnu ankantemi, en akac fandauc wen yifokanami wen akafandauc waci micninteno . Anasin akaci en acnon dasandanami wen akactomi arafinonami."}, {"id": "02-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-10.jpg", "text": "Yeweken Kocti anasin tamemi, \"Teni micnuranami am makan yamuci anon anawisici maranonami. Eni enawafun anon ayi karac inami weni emi dafisintemi.\""}, {"id": "02-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-11.jpg", "text": "Kocti wanta tamemi, \"Eni en anac awaya indiremi ten tiwayani aronami. Make makam wakoci tiankecu, eni eran yokaric uranami yunami ampamintemi. Eni pucinami en o yewekemi makafimi wintemi.\" Wanta wen anaci Ivine tiren awidemi, mini anda macnimukemi, \"yaum yime wai,\" newarafi weni macden inim waintauc yinom wantemi. Afo Kocti tafura andakaci wacdoy uwandemi Adaminuc Ivinuc uyinkemi."}, {"id": "02-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-12.jpg", "text": "Yeweken Kocti temi, \"Make wanta ikeunamac keke eni ayokuc namac manda namaci onenone, yemi iyen ecanani makim pa we ayum pa wan yay akami kicdire nantenone.\" Kocti Adaminuc Ivinuc ayoku yunankinke tiyin kaekem mapac demi. Kocti erar ensoliuc dani mini yunan ona umpekeyonkac dafiseno, wantauc undeya panana wam yaum mareyon yay akan nana yonani."}], "number": "02", "ref": "Baiboli Kikena Wayani: Yeneses 3", "title": "2. Numo Andam Mana Makakac Ampamonimi"}, {"frames": [{"id": "03-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-01.jpg", "text": "Amucna orande yankac onimi, amucna inim wainta mana makaka wano. Yeni anom manda anda uwareni wayani iyen indeno. Kocti onanimi mandaic kukamonimi mana maka anon nomponi anankayirani indemi."}, {"id": "03-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-02.jpg", "text": "Afo Koctinic ayini Noan namaci wami. Noa weni anteckam waintam wemi mandaic eyon inim waintauc namaci wami. Kocti wenic indini Noan tamemi weni anon nomi danan yinaninani. Kocti iyena bouti uwarano wani Noan tamemi."}, {"id": "03-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-03.jpg", "text": "Kocti Noa 140 mita iyac wam bouti uwarano wani tamemi, 23 mita wenic anaini, yanafaci 3.5 mita. Noa ya sonana uwandenaci kandac manawac rumuwa nan amuntapac uwaran urino, amucna rumu-uc namac nan amun denaci windua wakac dano. Anon non tayinani Noa wen ankun namac masicden tafurauc namac mini boutikin ayokukac wanteno."}, {"id": "03-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-04.jpg", "text": "Noa Koctin awaya indiremi awakuremi. Noa wenic kandac manawac intauc namac Kocti tinic ureni bouti uwareno. Iyena bouti wani amucna orandekaci uwareno. Anon non dacdananin nani Noa eram wayani anasi wanta tiyimemi, Kocti wapac yeko tiren tiyimemifo wen awayani iyen awakureno."}, {"id": "03-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-05.jpg", "text": "Kocti Noan namac wen ankun namac yunanuc yeyinda namac masiden tafurauc yinda namac marakowan tiyimemi. Masicden anecne tesac uimic, Kocti Noan tamemi aci make en namac, en anac namac, enic kandac manawac intauc namac yen yinac makuc namac boutikin umpekako-masidempac mana yacmar afac kandac mana omanden inim waintauc mo."}, {"id": "03-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-06.jpg", "text": "Kocti masicden tafurawa nunuc afon namac anasi namac tiyinkaeken Noa wapac demi boutikim wami anon nomi tayintemi. Kocti masicden tafurauc kinke mana yacmar afac kantan tafurauc afonuke mana yacmar afac kantar anasi tafurauc akonkec inayonuc tiyinkaman dani boutikin yeno. Masicde boutikin umpecomi Kocti wenafoni ona uyakemi."}, {"id": "03-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-07.jpg", "text": "Ac kukanden anon diric emi. 40 nuran namac ayufun namaci aci anon diric emi! Nomi makakinke waci uremi. Masiden anecne mana makaka wami nomi yere dawac emi, anon anu-uc waci yere dacdemi."}, {"id": "03-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-08.jpg", "text": "Masicden anecne acyam makakac wakeyou\numaden ukami pucomi boutikim wakeyon inim wantauc namac tafurauc namaci pa ayum wano. Bouti non naropac wemi masideu mikim wakeyou nomi iyen yirini ayokukaci wano."}, {"id": "03-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-09.jpg", "text": "Acdakenin inkac in acnaimpaci, mini bouti mana yacmar ikonakaci non naropac wami nomi yeweken kacnan kumemi. Mana nurami mini bouti mana anu naropaci o kumandemifo nomi pani mana maka dacdakami. Kandac manawac ikona acnaimpaci anu acnonuc afotafic om wemi."}, {"id": "03-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-10.jpg", "text": "40 nuran acnaimpaci, Non kacnakani onarani Noa kafaye teyon numi  tankami wemi. Mini kafani nomi kacna kanafi tiremi aken oric yeric emifo nomi iyen kacnakami."}, {"id": "03-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-11.jpg", "text": "Icnaimi Noa efan num tankam wemi. Weyac waci kafukam maka iyen afakemi owaeken Noa wapac yemi. Mana yacman nuran acnaimpaci Noa yeweken nun tankam wemi, weni oweken olivi yay ana awantin dem maren yemi. Nomi yeweken kumimi atayuc ampamemi."}, {"id": "03-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-12.jpg", "text": "Noa mana yacmar afac kantan nurami dafic emi efan num kandac manawac ya tankemi. Make wemi kafukam makuy afakaremi oveken iyen yemi. Nomi kacnam wemi!"}, {"id": "03-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-13.jpg", "text": "Kantar ikona acnaimpaci Kocti Noan tamemi, \"En namac en ankuna umaden tafurauc namac boutikinke acde kumoko. Amucna inta macdayaci yen yinawasinam mana makakac uwikako.\" Noa wen ankun namac boutikinke acdeni mapac kumeno."}, {"id": "03-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-14.jpg", "text": "Noa boutikinke mapac acden kundemi akonke in kandanda uwandemi macden tafurauc akonke iran dan tafurauc akonkec emi. Kocti Noa akonke uranimi amoyim marankaremi wen ankun namac akocda yinkemi."}, {"id": "03-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-15.jpg", "text": "Kocti temi, \"Teni mana maka yewekec enayawac iyen anankayon tecumpen tiren ukacdem wakoc demi, micne anasi wanta numo andauc kipa inta kake uwara ye wac waci, yonamani payanic mureci enayacwac iyen nomponi yirontecumpe.\""}, {"id": "03-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-16.jpg", "text": "Kocti we tiram wayani eraremi afonda demi. Macden nuran afonda inarun akunka ye afotafic inani, macden inim wainta indin teno, Kocti ukakanim wayayani."}], "number": "03", "ref": "Baiboli Kinkena Wayani: Yeneses 6-8", "title": "3. Anon Nomi Mana Maka Davac Emi"}, {"frames": [{"id": "04-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-01.jpg", "text": "Non dawacuranimi amucna orande yankaconin acnaimpaci, yewekem mana makaka amucna inim wainta uwikaeni mana waya nanan tewano. Kocti teninic ureni mana makakac uwikaeni iyena makuni uwareno."}, {"id": "04-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-02.jpg", "text": "Yeni yenyiwici yani ureni Kocti tim wayani iyen awakureno. Yeni kukandeni iyac maci inarun akumpac umwam maci uwara ureno. Kocti yonemi manakim we yokeni amucna manda andan uwarantenon temi."}, {"id": "04-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-03.jpg", "text": "Kocti yen yiwaya waec eken amucna wayayuc uremi mini inim waintauc tiyinkaeken umacden makafa dani o kumandeno. Mini iyena maku kukande uwaram makuy awici Babeli-i, mini wic andai, \"anana mukeno.\""}, {"id": "04-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-04.jpg", "text": "Amucna andereti orande acnaimpaci, Kocti Abrami nen teyom wainta namac asemi. Kocti tamemi, \"Enic makuya, makawa en ankun namac yerere te yocakanuna makafac wono. Teni emi akocda ankareci emi manan anom waintac ureci enkinken amucno wainta ampan danani mana makakac irara inteno. En awici manan anonic montecu. En awacwac uankanayoni yemaci awacwac uyinkantecu, em wakoc tiankananimi wemaci wakoc tiankantecu. Enan indeci macden inim wainta akoc dayinkantecu.\""}, {"id": "04-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-05.jpg", "text": "Afo Abrami Koctin awayay indiremi awakuremi. Saran awic marem wenic yokam wantauc namac macden anecne we dukanuc namac Kocti yoc akam makafac Kenanic wemi."}, {"id": "04-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-06.jpg", "text": "Abrami Kenanic makafac orami Kocti tamemi, \"Eni weonakake ona yeukono. Teni emi amentec umpe masicden en akafandauc namac mana maka yimenami enindac mintemi.\" Micnurami Abrami mini makakin kumandemi."}, {"id": "04-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-07.jpg", "text": "Mana nurami Abrami Melkisedekimi onemi, Yanukam Wan Koctini prisi. Melkisedeki Abramin akocdanken temi, \"Yanukam Wan Kocti inaruna makakac dafita emi akoc dankantemi.\" Abrami dukanuc tiyankantin daindemi Melkisedekimi mana daimini amemi."}, {"id": "04-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-08.jpg", "text": "Amucna orande yeanka uonimi Abraminuc Sarainuc ami iyen dukano. Kocti Abramin yeweken tamemi temi eni amucna intauc inarumpatena wayou weninic mure dukanonami. Kocti Abraminan temi weni antekam waintam wemi newarafi weni Koctin awayay awakure wami."}, {"id": "04-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-09.jpg", "text": "Kocti Abramin namac waya andaemi. Waya dumini kam wainta manakac yere waya anda ure mana yirakakic ini. Kocti temi, \"En o kinke ukami aninta amenteu. En akafaundauci Kenanic maka yimecu.\" Afo Abrami amac iyen dukami."}], "number": "04", "ref": "Baiboli Kinkena Wanani: Yeneses 11-15", "title": "4. Kocti Abrahami namac Waya Anda emi"}, {"frames": [{"id": "05-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-01.jpg", "text": "Kenanic Abrami wen anac Sara yekanda oweni tiyankar orande mandeni amac iyem makenoyo. Afo Sara Abramin tamemi, \"Kocti ecaci maro ayokunkeci amac iyem marecumpe. Mana Haga tentic yokar akintam wemifo wemac wa mande am mac timeno.\""}, {"id": "05-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-02.jpg", "text": "Abrami Haga mac maremi. Haga aninta macdami Abrami Ismailinen tiren awic demi. Sarai Hagaimi oni ankac ankemi. Ismaili 13 orande uonimi, Kocti Abramin namac yeweken asemi."}, {"id": "05-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-03.jpg", "text": "Kocti temi, \"Teni Kocti anon eran dukanom weci en namaci wayay andaontecumpe.\" Abrami mini indiremi acnom maka ankemi. Kocti yeweken tamemi, \"Eni mana makakac amucna iniya waintauc yifom wanonamino. En namac en anawasinuc namaci Kenanic makan yimenani yeyaric muraci teyandawaci yenyic Koctim penandac penandac wantecumpe. Micnim mukemifo en ankunkinke pumara wantauc wanayou umacdenac yimundare yinda akeyac yinkano."}, {"id": "05-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-04.jpg", "text": "\"En anac, Sara aninta marantemino weni ukackan intam wantemifo Aisakinewac teno. Wen namaci wayay andauranami wenkinkem maro anon iniya wainta kukam minteno. Ismailin kinke waci anon iniya wainta kukam mintenofo, tentic tiyini Aisakin namaci wantemi.\" Micnuremi Abramin awic waeceken Abrahaminen temi. Mini awic andai macnim mukemi \"amucna iniya waintauc yifonen tikemi.\" Kocti Sarain awic waci waeceken Sarahnen temi. Mini awic andai macnim mukemi \"anonic ukam wainta anaci.\""}, {"id": "05-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-05.jpg", "text": "Mini nuramanan Abrahami afonintauc wenamac weyouc yimunda remi yinda aka yinkemi. Amanka mana orande acnaimpaci Abrahami 100 orandec uimi Sarah 90 orande uemi Abrahamin akac makemi. Yeni Kocti tinic ureni Aisakine tireni awic ameno."}, {"id": "05-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-06.jpg", "text": "Aisaki pumarac uonimi Kocti Abrahamin andum munkini amam makemi temi, \"Aisakim mana intamanan dukeona awicmare maro arure tempac akonkec ono.\" Yeweken Abrahami Kocti tim waya awakundemi wen akac akonke inanin tesac emi."}, {"id": "05-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-07.jpg", "text": "Ye untafo akonkec inayom makufac asapac pa wewayomi Aisaki wen afon indaen temi, \"Tentifo, akonke onuna ikam wemifo akac sipisipi inkec wenafi?\" Abrahami yeweken tamemi, \"Kocti weni sipisipi akac timinaci akonke ontecumpe, ten tikako.\""}, {"id": "05-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-08.jpg", "text": "Akonke inayom makusa oromi, Abrahami wen akac Aisakin anda uekemi akonke inanin kandandafac demi. Wen akac ampisirar onimi Kocti temi, \"Mikac pakano! Aninta iye arono! Make onec umpe eni ten tikani pekanami, newarafi eyaka mana inta ten timiran iyem pakanami.\""}, {"id": "05-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-09.jpg", "text": "Abrahami afom memen yasin ukukuntami onemi. Kocti akonke okowani memen yimemi, mini Aisakinic makuni maremi. Abrahami amoyintinke mini memen omanden akonkec emi."}, {"id": "05-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-10.jpg", "text": "Yeweken Kocti Abrahamin tamemi, \"Newarafi en anduntinken temi masicden anecne timemi enakac waci timenami, teni emi wayani ukacdec akocdankarec amekuna. En akafandauc wayouci inarun akunkaci weyon amankaci amucnaickukam minteno. Newarafi eni ten tiwayani indiremi awakurona foni masicdem mana makakac weyou en ankunkinke awacwac maranteno.\""}], "number": "05", "ref": "Baiboli Kinkena Wanani: Yeneses 16-22", "title": "5. Ukadukan Inta"}, {"frames": [{"id": "06-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-01.jpg", "text": "Abrahami ayokurukan kaonimi wen akac Aisaki anonic emi wantaic emi. Micnonimi Abrahami mana wenic yokam wainta tankanimi yewekem wenic makafac orena wen akac Aisakin anac awiken yinowani tankemi."}, {"id": "06-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-02.jpg", "text": "Iyac asapac wemi Abrahamin ankum wam makafac orami Kocti mini yokam wainta awiken Rebeka wapac oremi. Weni Abrahamin afac anam wami."}, {"id": "06-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-03.jpg", "text": "Rebeka mana inditac den eyosiremi wen ankun yere yinkarem mini yokam wainta namac Aisakin amapac wirani yemi. Rebeka orami Aisaki wemi wa maremi."}, {"id": "06-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-04.jpg", "text": "Abrahami puconin acnaempaci masicden anecne Kocti Abrahamin namac anda uren uwandanuc Aisakinkaci afotafic emi. Kocti Abrahamin ukacden temi en akafandauc iyen yandanteno. Afo Aisakin anac Rebeka akakaen am mararic iyen emi."}, {"id": "06-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-05.jpg", "text": "Aisaki wen anac Rebeka am maranowani inan tirami Kocti indiremi kar inta arapin demi. Mini inta kanda Rebekan arapin aruewano. Nakac eyafonon tiremi Rebeka Koctimi indaemi."}, {"id": "06-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-06.jpg", "text": "Kocti Rebekan tamemi, \"Mini intauci kam makusandan en arapinke yinteno. Yekanda eran tanda o wewami wen awan wen afakic yokaric mintemi.\""}, {"id": "06-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-07.jpg", "text": "Rebeka mini intakanda makemi, oc inta ofac uwocukemi ayomanan wemi wenaren kumemi. Wen awici Isonen tire awic deno. Wen afac kumemi Ison akan danka pakarukemi kumemi, Jekopinen tiren awic deno."}], "number": "06", "ref": "Baiboli Kinkena Wayani: Yeneses 24: 1-25:26", "title": "6. Kocti Aisakimi Amemi"}, {"frames": [{"id": "07-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-01.jpg", "text": "Mini inta kanda anonic ami Jekopi makusac warani ayikarac memoni. Iso weni tafurauc afakaren arirani ayikarac emoni. Rebeka Jekopin ayikarac imi Aisaki Ison ayikarac emi."}, {"id": "07-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-02.jpg", "text": "Mana nurami Iso weni ukakar amanta nokemi aram pucankanimi oweken yeremi, Iso Jekopin tamemi, \"Amankaka manacin yunan yunkareona timintefe.\" Jekopi yeweken tamemi, \"Enic oc inta wic timiranakac ono.\" Afo Iso wenic oc inta wici Jekopin amirami Jekopi mini yunan amemi."}, {"id": "07-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-03.jpg", "text": "Aisaki weni Ison akoc dankarani indewami. Micninanimi Rebeka Jekopi kanda Aisakin afenacdeni Jekopin nan temi Isom weninic urewaci wano. Aisaki ayokuni wami okami iyen onewami. Afo Jekopi Isonic wacdoy uremi memen anda mandeken amentac namac ayankac namaci demi Aisakin umatiankemi."}, {"id": "07-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-04.jpg", "text": "Jekopi Aisaki wapac yeren temi, \"Teni Isom weumpe. Akoc dasinkanowani yecumpe.\" Aisaki memen ayo ayokac uremi amunku usiraremi Iso inon tiremi Jekopin akocdankemi."}, {"id": "07-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-05.jpg", "text": "Iso Jekopin anon umani amemino newarafi wenic oc inta wici manaremi akocdayinkeyom maci maremi. Micnukami yenyifo pucinanaci Iso Jekopin arumam pukirani indemi."}, {"id": "07-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-06.jpg", "text": "Afo Rebeka Iso uwararan tiram wayani indemi. Aisakiuc Rebeka kanda Jekopin tankami iyac mukufac wen ankun namac warani wemi."}, {"id": "07-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-07.jpg", "text": "Jekopi Rebekan ankun wapaci amucna orandekaci owami. Yenamac wemi anasi mandemi 12 inta namac mana akinta namaci makemi. Kocti ofaimi amucna anecne dukami."}, {"id": "07-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-08.jpg", "text": "20 orande kaci wenic maku Kenani yereremi owami. Jekopi wen anac akafandauc namac, yokam waintaucwa masicden tafurauc namaci yewekem wemi."}, {"id": "07-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-09.jpg", "text": "Iso pani tirirani indeminon tiremi Jekopi anom pekaric memi. Amucna awisar awisan tafurauci amoyino andandauc amemi. Yokam wainta mini tafurauc acnani manaremi Iso wapac maro amemi tamemi, \"Enic yokar inta, Jekopi, mana tafurauc amemino, Afo weni icnaemi yemino.\""}, {"id": "07-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-10.jpg", "text": "Afo Iso wani Jekopinic umani awasimar acnemi, afo yekanda manakinic eni anon yimoyir anecne mareno. Jekopi Kenanic makakin ayoku kumandiric emi. Aisaki pucimi Jekopiuc Iso kanda masic eno. Kocti Abrahamin namac waya ukacdam make Aisakin kake Jekopinkaci wemi."}], "number": "07", "ref": "Baiboli Kinkena Wayani: Yeneses 25:27-33:20", "title": "7. Kocti Jekopin Akocdankemi"}, {"frames": [{"id": "08-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-01.jpg", "text": "Amucna orande yankac onimi, Jekopi ayokun kakemi wen ayikarac ewanin inta Josepin tankemi temi enawanaam sipisipi wa kaoukac dafise yopac oyone wac yenon temi."}, {"id": "08-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-02.jpg", "text": "Josepin awaanam Josepin yiran ameno, yenyifo wen ayikarac ewani mini namac Josepi kayin onaremi tiyimemi temi teni ikenyic iyenom wantec umpe tirani wen awaanan Josepin pakareni monic waintauc kac sarin eno. Monic waintauc wen ayace maroram payan yokam wainta ino wano."}, {"id": "08-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-03.jpg", "text": "Josepin awaanan yeweke yenyifo wapac wirani, Josepinic sota ara dakac deni manan memenic uwokin daraureni maro yenyifon umac tiankeni teni aci afasan iyanuc Josepin arure neno tirami yenyifo uwouc onaremi akunic uankemi."}, {"id": "08-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-04.jpg", "text": "Monic waintauc Josepin ayace maro Isipic deni payan yokam wainta wano wani teno. Isipic  awafac anon eram makuyuc Nailic non akosapac wemi. Mini waintauc Josepin awike maro anom monic duken anoic ukam wainta wapac dami payan yokam wainta wano wani ayacemi. Josepi yenyic iyenon ayokufic uankewami Kocti wemi akocda ankemi."}, {"id": "08-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-05.jpg", "text": "Josepinic iyenon anac Josepin namac manda andac iran yeren timi Josepi temi iyen teni Koctin okankac manda anda onteko timi mini inini umam manaremi maro umatiren wen awafunkac amofinkac urami Josepimi yefake maro dumeno, Josepi dumintim wemi weni Koctin acnakac wami Kocti wemi akocda ankemi."}, {"id": "08-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-06.jpg", "text": "Josepi kantan orande acnaempac pa dumukemi mana mandaic wac iyen emi, Mana ayufum, Fero nen tewayom wainta Isipi fate wenan yenyic iyeno we tam wemi, weni kantan kayin onaremi anon indiric kukam emi. Mana waintawac indin amewayou amankac wenic kayim waecman taminayou iyem wano."}, {"id": "08-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-07.jpg", "text": "Kocti ayokuc indini Josepin amimi, weni Feronic kayim waec  ankemi, Kayim waec dami, Fero waya demi temi, Josepin utucdec awikec mafac yekon tiren tiyimini, Josepin awike mare rami weni Feronic kayim tamemi temi, \"Kocti mana yacmar afac kantar orande kac-anon yunami duka-nonami. Afo ena mana yacmar afac kantar orande  acnaempaci anon andaro dantemi.\""}, {"id": "08-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-08.jpg", "text": "Fero Josepin anon amoyuankaremi, Josepimi  ukakemi, wen acnaempac tena dafisin wenaci Isipi iniya waintauc kac dafisino wen temi."}, {"id": "08-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-09.jpg", "text": "Josepi anasi wanta tiyimemi, mana yacmar afac kantar orandekac yunanuc duke konkac mare anom makim ucyefako tirani mare ucyefeno. Mini acnaempac anon andaro yini, mana yacmar afac kantar orandekac anom mackim ucye feyon  yunanuc amankafic umakakeni neno."}, {"id": "08-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-10.jpg", "text": "Anon andaro Isipifac manawa wenaoni Kenainic Jekopiwa wen ankum weyom makusapac wac wemoni."}, {"id": "08-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-11.jpg", "text": "Jekopi wen akafanda Isipifac kun yunanuc ayac oko wani tiyinkemi. Isipifac Josepin awaanam kundeni Josepin kac kun ayac eni Josepin onaic iyen menoyo. Afo Josepi yen yonaic ukemoni."}, {"id": "08-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-12.jpg", "text": "Josepi wen awaanam yimam mac den yonemi, akac yen yindum wekeyafono wani. Josepi temi, \"Iyewac pekako, temi mandac usinkeci payan yokam waintac ono wani sarin okomino. Afo Kocti mandacopate ayokufuc usinkemi, amankaci ikeni Isipifac yewaci ikenamac iken yinkun namac dafisentec umpe.\""}, {"id": "08-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-13.jpg", "text": "Wen awaanam yeweke yen yifo wapac Kenanic  undeni yen yifo Jekopin tameni teni Josepi ayumi pani wemi iyem pukemi tirami yenyifo anon amoyemi."}, {"id": "08-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-14.jpg", "text": "Jekopi ayokun kakemi macden intauc yiwic maremi Isipifac kumbemi macden intauc akoc damam maro amankac demi pukemoni."}, {"id": "08-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-15.jpg", "text": "Koctinic ukakani Abrahamin kac dami manan Aisakin kac demi, Aisakin kac ke manan Jekopin kac demi, Jekopin kac ke 12 intauc kac demi mikaken maanan yen yinauc kac demi yenkacken Israilic iniya waintuc weno."}], "number": "08", "ref": "Kukaram Wayani 37-50", "title": "Kocti Josepin namac wen Ankun namac Yofaemi"}, {"frames": [{"id": "09-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-01.jpg", "text": "Josepi puconin acnaempac wenic anasi wanta Isipifac amucna orandekac weni amucno menoyo miyiuyani Israiliuken tire yiwic deno."}, {"id": "09-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-02.jpg", "text": "Andareti orandeuc yankac onini Israiliuc Isipifac weni amucnai kukamenoyo. Isipiuc iyen Josepi yen yofa oninan indenoy. Yeni Israiliuc amucnaic moyoni yenyikani pekenoyo. Fero Isipiuyic iyeno akonuyuc tiyimemi macden Israiliuc dayaci Isipiucyic payan yokam waintakac oko."}, {"id": "09-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-03.jpg", "text": "Isipiuc anon yokan nanan Israiliuc yime wayoni anon tauniwa makuc uwan yinkenoyo, Israiliuc anon yokaruc poni anon umantin wanoyo. Afo Kocti yemi akocda yinkewani yeni amucna yinauc makeni amucnaic kukameno."}, {"id": "09-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-04.jpg", "text": "Fero Isipiuyic iyeno yonani, Israiliuc amucnaic kukam menoyo, Afo weni eram waya demi temi macden Israiliuc yika fanda waci yona afon intauc macdaci paka rekaci yiru ekec Nailic nompakac karuc dako temi."}, {"id": "09-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-05.jpg", "text": "Mana Israilic inini mana afoninta makemoni. Mini inini wen awafu kanda mini inta dukeni emami iyakaci dafisenoyo."}, {"id": "09-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-06.jpg", "text": "Feron aramum mini tiwan yo onaremi nec wenafin tiremi omaremi. Mikin onami aninta  mikin dukami weyam maro dafisirani maremi. Maro rami Mana Israilic inisac indaemi yere tentikakac dafic tinkano timi. Mini inini mini intan anonukami wami iyen indimi awikem marerami nan kuyemi. Mini inta anonic emi nan iye nemi wenkac dafisenin inini awikem maro Feron ara mun amemi. Wen awic deni Mosesinen teno."}, {"id": "09-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-07.jpg", "text": "Feron aramum mini tiwan yo onaremi nec wenafin tiremi omaremi. Mikin onami aninta  mikin dukami weyam maro dafisirani maremi. Maro rami Mana Israilic inisac indaemi yere tentikakac dafic tinkano timi. Mini inini mini intan anonukami wami iyen indimi awikem marerami nan kuyemi. Mini inta anonic emi nan iye nemi wenkac dafisenin inini awikem maro Feron ara mun amemi. Wen awic deni Mosesinen teno."}, {"id": "09-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-08.jpg", "text": "Mana nuram Mosesi anom waintac ukemi onanimi mana Isipi wainta Israilic payan yokam wainta arem wanimi, Mosesi wen akona Israilic wanta ofa irani indemi."}, {"id": "09-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-09.jpg", "text": "Mosesi indemi wantauc iyen tonacumpe tiren indemi. Mini Isipic wainta aruman pucdemi masic emi. Afo mana wainta Mosesi uwarenimi onemi."}, {"id": "09-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-10.jpg", "text": "Fero Mosesi onin anda indiremi Mosesin arumam pukiran temi. Mosesi peckemi Isipifac dakacdemi wantawac iye weyopac wemoni. Mosesi Feronic aruim waintauc yikani pekemi mifac ocman temoni."}, {"id": "09-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-11.jpg", "text": "Mosesi wantawac iye wapac oremi sipisipiuc kac dafisemi, Isipiuc  wac iye wapaci. Mifac owemi mana inini wayicuremi kantar afon intam makemi."}, {"id": "09-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-12.jpg", "text": "Mana nurami sipisipiukac dafisen onanimi, yasaken ikan kemoni. Ika oyan emi yayana wac iyen kemoni. Mosesi ukukemi mini ika onarani acnafac o-ukukemi. Mikac ukukami Kocti aremi temi, ''Mosesio, enic su ayufono temi. Eni maken ukuckake onakaci tentic antekam makakaci wanaminon temi.\""}, {"id": "09-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-13.jpg", "text": "Kocti temi, \"Tentic anasi wantauc anon umantim waci yonecumpe. Emi tankanan Feron onaren, yenyic umantinke yiwic maren Isipi yerere winonami. Teni yemi Kenanic makan yimentecu. Mini makai teni Abrahamina Aisakina Jekopiu ukac yinkecu.\""}, {"id": "09-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-14.jpg", "text": "Mosesi Koctin andaen temi, ''Anasi wantauc ten tindae iyec timakayawa tici, nakac tentekafu?'' timi Kocti temi, tiyimewaci 'KOCTIN' teno tenon temi, \"TENI IYECWEKAFU MIYIM WECU.\" Weni temi ikempac tisinkaci yecumpe. Kocti weni iken yinafu-uyic Koctim wemino, Abrahamina Jekopina Aisakiuyic iyena Koctim wemino. Mana tentic wananawan tiwic ino."}, {"id": "09-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-15.jpg", "text": "Mosesi anom pekaric uremi Feron iye onararen temi, newarafi weni anucaren ani iyen temi. Afo Kocti wen afac Aronimi aremi, Mosesin ofa inowani. Kocti Mosesinuc Aronin kanda macnin tiren tiyimemi Feron anduni eran naunkan temi iyen iken yiwayani indin temi."}], "number": "09", "ref": "Baibori Buku: Oweken Yiwikani 1-4", "title": "Kocti Mosesin Arenimi"}, {"frames": [{"id": "10-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-01.jpg", "text": "Mosesi Aroni kanda Fero wapac weno. Yekanda ore macnin teno, \"Israiliuyic Kocti macnin temisi, 'Tesic anasiwanta eca woko!''' Fero yen yiwaya iyen indemi, weni yeweken anom yokananan yimemi!"}, {"id": "10-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-02.jpg", "text": "Israilic iniya waintauc iyewac woko wani Fero indemi. Kocti tiyankar umani Isipiuc yimemi. Mini umaruc kimi Kocti Feron yocaken temi, teni enamac macden Isipiuyic kotinukac namac anon eran dukecumpe."}, {"id": "10-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-03.jpg", "text": "Kocti, Nailic non wecdami uwo nomi wami, Fero mini onaremi, Israiliuc iyen ukicda weno."}, {"id": "10-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-04.jpg", "text": "Kocti kawayuc danimi Isipifac, macden awafac uyac onimi Fero Mosesi nan temi, macden kawayuc yomanan danon temi. Macden kawayuc puc onimi Fero yewekem wen andun oyic uremi temi, iyen Israiliuc tiyinkanani wintenone temi."}, {"id": "10-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-05.jpg", "text": "Kocti watiticna danimi yemoni, icnaemi wacdiyuwac danimi yeunti kenoyo. Fero Mosesinuc Aronin kanda yararemi temi, wacdiya watiticna tiyinkarakaci teni Israiliuc eyo tirec tiyinkanakac  Isipi yererec woko temi. Mosesi Koctimpac andaimi, afo Kocti miniuc yomanan demi. Afo Fero yewekem wen andun oyic uremi emi, \"Iyen, eyosiranac winakominon temi.\""}, {"id": "10-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-06.jpg", "text": "Ena uman, Kocti yimenimi, macden dafisan tafurauc Isipiuc yinda yic mareni pukeno. Afo, Fero wen anduni oyic ukami, Israiliuc eyo iyen tiyinkemi."}, {"id": "10-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-07.jpg", "text": "Kocti Mosesin tamemi, yum pakaeke Feron okampac acnono tenimi  micnuranini Isipiuc yikepac yinawisic namonuc yiremonifo Israiliuc awokukaci wenoyo. Kocti Feron andun oyic uankaranimi Israiliuc iyen tiyikemoni."}, {"id": "10-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-08.jpg", "text": "Yeweken Kocti noakan ac dan kundemi, Isipiuc yocdan  yunami macdemi yunkemi. Anasi wanta mapac kumeyouyac yirumam pukemi. Fero, Mosesinuc Aronin kanda yararemi macnin tiren tiyimemi, \"Teni numoic mecumpe. Ikeni amankaci winakomi.\" Tirami Mosesi Koctinpac okam munkurami, Kocti noakam ac pakemi."}, {"id": "10-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-09.jpg", "text": "Fero yeweken numoic emi, wen andun oyic imi macnin temi. Iyewaci Israiliuc ecanac winakomino temi."}, {"id": "10-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-10.jpg", "text": "Micnimi Kocti yafunuc tiyinka anankae yereni onami no akan ac iyen yunkenin yunanuc naman kipeno."}, {"id": "10-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-11.jpg", "text": "Micnuremi Kocti ayufun danimi kamore nuran ayufum kakem wanini Isipiuc iyewaci yen yimac yerere mapac wenoyofo Israiliuc wayonkim manan kakewanini wenoyo."}, {"id": "10-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-12.jpg", "text": "Micnem wanimi mana yacmar afac eriyewan umaruc Feronkin yemonifo Israiliuc iyewaci tiyinkemoni. Fero iye indenimi Kocti indiremi mana kicpar umanana dananaci minifo Feronic indin waekano temi."}], "number": "10", "ref": "Baibori istori :Yewken Yiwikani 5-10", "title": "10. Tiyankar Umaruci"}, {"frames": [{"id": "11-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-01.jpg", "text": "Kocti Feron akacen temi, Israiliuc tiyinkanayac woko iye tiyinkewe, masicden Isipiuyic oc intauc namac yenyic tafurauc namaci yirontecumpe temi. Fero indemi, mini manam payanic uremi  Koctin awayani iyen indemi."}, {"id": "11-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-02.jpg", "text": "Kocti ena ay uwicdemi wenkac yindum munkewayou yofaemi yenyic oc intauc iyen yiremoni. Micnonini mana mana ankun yeni awokuc sipisipi akaci ukacde arenoyo."}, {"id": "11-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-03.jpg", "text": "Kocti Israiliuc tiyimemi, sipisipi arurekaci wenic uwo iken yimac onakakac acdekaci wenic amac mandekac yunkarec yisti wac iyen wenim breti namac akakaec nekaci tesacoko, Isipi yererec winakomi."}, {"id": "11-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-04.jpg", "text": "Kocti uwarakowani tiyimeninic ureni Israiliuc macden anecnen uwareno. Nurampaci Kocti yemi macden Isipiuyic oc intauc yirumam pukemi."}, {"id": "11-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-05.jpg", "text": "Macden Israiliuc yimac onakac uwo acdukami Kocti mini makuc yeyankewani yeni ayum pawano, newarafi sipisipic uwon yemiyofa emi."}, {"id": "11-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-06.jpg", "text": "Isipiuc Koctimpac yindun iye munkeni wen awaya iyen indemi Kocti yen yimac iyen yeyan kemi. Kocti macden Isipiuyic oc intauc yirumam pukemi."}, {"id": "11-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-07.jpg", "text": "Isipiuc macden oc intauc dumintim weyou namac Feronic oc inta namac pukemi. Isipiuc ific deni anon umantin ukami wenoyo."}, {"id": "11-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-08.jpg", "text": "Ase ayufumi Fero, Mosesinuc Aronin kanda yararemi temi, akakaec Israiliuc yiwicmare Isipi yerere wono, macden Isipiuc yereni teni, akakec Israiliuc mana maku yererec woko teno."}], "number": "11", "ref": "Babori kin kena wayani :Oweken Yiwikani 11: 1-12:32", "title": "Yeyankanimi"}, {"frames": [{"id": "12-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-01.jpg", "text": "Israiliuc anon yimoyeno Isipic yerere winayonani. Newarafi yeni yeweke iyem payan yokam waintac inteno, Isipic yerereni Kocti yen ukac yinkanim makafac wirano. Israiliuc, yerere weni andandauc Isipiuc kac inan teyoni yimiric mana menoyo. Koriwa, silvawa ena anecneuc namaci yimenoyo. Ena iniya waintauwac Kotinkac yindun munkureni Israiliuc namac yeyike Isipi maku yereyinkare weno."}, {"id": "12-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-02.jpg", "text": "Wewayomi wayan konkac Kocti acnan tapac, iyac konan kinkac wewanini wemi awakurenoyo. Ayufumi ikakinkac iyac ikake wewanini wen awakureni wayomi yenkac dafisewanini wenoyo. Yeni wen awakure wintac manan dafisenoyo."}, {"id": "12-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-03.jpg", "text": "Icnaem Fero namac Isipiuc indin wecdeni, yeweke Israiliuc yiwike marera payan yokam waintac okon teno. Kocti Feron andum manden oyic uankaraya anasi wanta oneyase, Mana Puka Koctim wemi tire oneya, Yahweh weni Fero namac weni koctinukac yicnonaroc eran dukemi."}, {"id": "12-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-04.jpg", "text": "Fero, wenic yiruim waintauc  yiwic maremi Israiliuc yiwakuremi, oyiwikem marera yeweke payan yokam waintac okowani. Israiliuc, Feronic yiruim waintauc yeyoni yonareni omare indeni teni, aci mayauni Feronic yiruim waintauc Red Si kimi untic deni tirintenonen tireni anom pekaric eni ific deni macnin teno, \"Naciraraci Isipi yererec yekafu, mayauni pukontecumpe teno.\""}, {"id": "12-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-05.jpg", "text": "Mosesi Israiliuc tiyimemi, ''Iye pekako! Kocti make iken yiyac yiruremi iken yofa intemi.'' Kocti Mosesin tamemi, ''Anasi wanta tiyiminaya woko, Red Sea nonkake.''"}, {"id": "12-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-06.jpg", "text": "Kocti, iyac konan kim wemi, Israiliuc namac Isipiuc yicwanac wewani Isipiuc iyen Israiliuc yoneno."}, {"id": "12-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-07.jpg", "text": "Kocti, Mosesin tamemi, en ayan yanic ureci un non amukac ana ono temi, Mosesi micnurami, Kocti sisowa tankan yeremi non dacdan yemi mana ara wempapac wimi ena ara patapac wemi anon ani un nonkac uwisemi."}, {"id": "12-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-08.jpg", "text": "Israiliuc, mini un non acwanakinkakac eram wiric eno, maka peyukami mackan non arasac kuku uwandemi uyackani weno."}, {"id": "12-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-09.jpg", "text": "Kocti, konan amandarani, Isipiuc maro Israiliuc yonani iyaye wayoni yen yicnaem yiwakure weno."}, {"id": "12-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-10.jpg", "text": "Afo Isipiuc Israilic iniya waintauc yiwakure non acwanac asac oromi, Kocti yenyic indintim pekan yimiyeremi, yenyic osin akani eukimi packemi, yeni wacdure teni, ''Iyayoko! Kocti Israiliuc kafani ikeunamac tiremi!''"}, {"id": "12-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-11.jpg", "text": "Macden Israiliuc, amankac weni, ena ofac oromi Kocti, Mosesin tamenimi indiren awakundemi nompac yewekem wen ayan yanicemi. Nomi yewekem wenic maku maremi yere macden Isipifactena yiruim waintauc non dawacurani non namande pukeno."}, {"id": "12-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-12.jpg", "text": "Kocti, macden Isipiuc yiruman pucdani, Israiliuc mini onareni Koctimpac yindum munkeni teni, Mosesi Koctinic profetim wemino teno."}, {"id": "12-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-13.jpg", "text": "Israiliuc, anonic ure masicde yimoyeno. Newarafi, Kocti yemi pukintinkewac payan yokan waintauc wakeyon kinke oweken yiwicdano. Afo make yeni utucike weni, Koctinani indinteno. Yeni amucno ikuc deni anonic ure Koctin awic yanic eno, yemi Isipiuyic aruim waintauc yiyankinken tasasemi."}, {"id": "12-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-14.jpg", "text": "Kocti Israiliuc Pasowa wan umacden orandekac yimoye omare indeko wani tiyimemi. Isipiuc yiyankinke eran yimini anon yokantim wakeni yeyonani. Mini nurami ayokuc sipisipi akuic ukananinac onarekaci arurec yunkarec yistiwac iyewenim bretiuc namakaci naako."}], "number": "12", "ref": "Baibori Stori :Oweken Yiwikani 12:33-15:21", "title": "12.Yeweken Yiwikani"}, {"frames": [{"id": "13-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-01.jpg", "text": "Kocti Israilic Ret Si ukararen yiwiken yin acnaimpaci acmac makafaci yiwiken yemi Sainaic anuwe teyopaci mareremi. Mini anukac anam Mosesi yasake ika kewanimi onemoni. Mini anu arafimi anasi wanta yenyic wayu makuc uwareno."}, {"id": "13-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-02.jpg", "text": "Kocti Mosesina Israiliuc namac tiyimemi, \"Ikeya tenamac te anda uranuna waya awakureci, ikeni tentic anasi wantaukami weci tentimac kinkena prisiuc weci acyunkaci wanakomi.\""}, {"id": "13-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-03.jpg", "text": "Kandac manawac nuran acnaimpa, yinduntinke yeyan tesac umanarami, Kocti inarun kuruyuremi, afayu namac, ickun namac ufen iyenakac asewami Sainaic anunaropac kumemi. Mosesi weyakaci mini anufac uremi."}, {"id": "13-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-04.jpg", "text": "Kocti yen namac waya anda emi temi, \"Teni Yahwehm wecumpe, ikenyic Kocti, teni ikemi Isipike dumintim waci utucdec yiwike yecumpe. Ena koctinukac iyewac manteko.\""}, {"id": "13-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-05.jpg", "text": "\"Umac koctin uwandec iyewac mantiankako, newarafi Teni, Yahweh, tiran anecne marewana Koctim wecumpe. Ten tiwic mande anami iyewac kayoko. Sabati nuranac daficmar ayokufic oko. Macnin tecunku, umacden yokam mana yacmar afac mana nuran kimanawac uwarako, mana yacmar afac kantar omande nurami ikeni yaum marekaci tenarac omare indeko.\""}, {"id": "13-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-06.jpg", "text": "\"Iken yino yifon awayayac indeko. Ena arumar iyewac pukono. Way umoni iyewac ono. Umac iyewac teno. En acnakac wananim wainta anac namac, wen amac namac masicdem weninda anecneu namac iyewac ayikarac ono.\""}, {"id": "13-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-07.jpg", "text": "Kocti mini Ake Wayayuc kar osac uwandemi Mosesin amemi. Kocti ena wayayuc waci awakurokowan yimemi. Anasi wanta mini wayayuc awakurimi, Kocti akocda yinkaremi amucna andanda yimiremi dafic yikantemi. Ye miniuc yicnainic ure iye awakurimi Kocti yemi umani yimintemi."}, {"id": "13-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-08.jpg", "text": "Kocti Israiliuc wayu mam mac anufare awakunde uwaranayom wayayawaci yimemi. Mini mac awici Wakuyinayom Wayu Maci, kantan rumu wami iyena wacdoni uyac kantemi. Yicnom prisiuc manawac mini rumu wacdoy uyakan acnaimpac umpekako, newarafi Kocti minikim wemi."}, {"id": "13-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-09.jpg", "text": "Iyeci Koctinic ake waya arintenafi mana tafurawaci mare Wayu mam mac onarasac denaci Koctimpac akonkec ino. Prisi mini tafura aruremi ikakac yunkar akonkec intemi. Mini tafuraic uwo akonkec inanimi mini waintaic numo nonocdami Koctin okankac anteckantemi. Kocti Mosesin afaci Aronim wami ukacdami prisic ukenin wen anawasin namaci mini yokani mara winteno."}, {"id": "13-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-10.jpg", "text": "Anasi wanta eyo tireni ena timena akewaya awakureci em mana manti ankeci eni anasi wanta ukami wantecu. Afo wakac yafom mini waya Koctinamac uwandeni, anon numoc eno."}, {"id": "13-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-11.jpg", "text": "Amucna nuram yakac onimi, Mosesi Sainai anu naropac wemi Koctin namac asewami. Anasi wanta weni yinaninani dafisemi yifonkemi. Afo koliuc mare Aronin amireni tameni teni amanac umac koctin uwantikan tefono!"}, {"id": "13-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-12.jpg", "text": "Aroni kolikac umac koctim burimaka aka kake uwaremi. Anasi wanta eram mami mini umac koctinka tiankeni akonke eno! Kocti anon aran anecne maremi newarafi yenyic manda andawani, yirumar acnirani indin uwaremi. Mosesi inan tiyinkarami Kocti wenic inantir inderemi umani iye anankayinkemi."}, {"id": "13-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-13.jpg", "text": "Mosesi anufate kundemi mini umac koctin onaremi anon aran anecne mandemi Ake Waya Kocti akandukam wam osoni mini umac koctin duwamam acnemi."}, {"id": "13-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-14.jpg", "text": "Mosesi mini umac koctin ukararemi akecyamar titokic urami konkonicn uimi nonkin dem waicdemi mini inim waintauc yimini neno. Kocti anon umani mini inim waintaucka dani amucnom pukeno."}, {"id": "13-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-15.jpg", "text": "Mosesi oyam osanda Ake Waya wasekena ukaraoninic maku maranowani uwaremi. Weni yeweken anufac undemi Koctimpac inantemi yenyic numoc daon yinkano wani. Kocti indiremi yenyic numouc utucyinkemi. Mosesi mini anufate mini Ake Waya oyam osandakac manarem kumemi. Mini acnaimi Kocti Israilic inim waintauc Sainai anu yereren yiwic maremi we Ukackam Makafac weno."}], "number": "13", "ref": "Baiboli Kinkena Wanani: Eksodas 19-34", "title": "13. Kocti Israiliuc namac Waya Anda emi."}, {"frames": [{"id": "14-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-01.jpg", "text": "Kocti Israiliuc ake waya tiyimina awakuroko wani Sainac anu yerere wenoyo. Kocti  acnaric ukemi Ukackanim Makafac Kenanic yiwikam wemoni, weni konan kinkac acnaric em wewanini mini awakuro wenoyo."}, {"id": "14-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-02.jpg", "text": "Kocti Abrahamina Aisakina Jekopinamac yen yinawasinan namac yimirani tiranimi, ena makenuni mini makakaci wenoyone. Yeni Kenaniuc moyone. Kenaniuni Koctina mantiankeya awakureya oyone. Yeni umac koctimpac manteni amucna manda andaic menoyone."}, {"id": "14-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-03.jpg", "text": "Kocti Israiliuni tiyimem monino, \"Ikeni umacden Kenaniuc yiwakundekaci wako, mi ikemi Ukac yinkakenim Makakake. Yenamac awokuc waric iye ekaci yenamac wayic iyewac oko. Yenyic umac koctinuci umacdenaci arumar ukarako. Ten iye tiwackureci, ikeni umac koctinkaci man tinakomino.\""}, {"id": "14-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-04.jpg", "text": "Israiliuc yeni Kenanic maka arasac oraoyomi, Mosesi 12 waintauc Israilic nantinke ukacdemi mana wainta mana mana nantinke yiwikemoni. Weni mana wayani tiyimemoni. Wekaci emanaci mini maka afurako inkec nukenafino. Yeni Kenaniuc yimamirani  wenoyone erani dukeyafono iyec dukeyafono."}, {"id": "14-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-05.jpg", "text": "Mini 12 waintauc Kenaniuyic makamaka kinkac nokeni 40 wayan acnaempaci oweke yenoyo. Yeni macnin tire tiyimenoyo, \"Mini makawe awokuc makaukami wemi umacden  yunami wemino.\" Yifurayon tiyankam waintauc macnin tenoyo, \"Mini makusinkake eranukami iyena waintauci wenone. Ikeunamac yen yironaye, yeni ikeunamaci tiruman kicpantenone."}, {"id": "14-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-06.jpg", "text": "Micnurani Kelepiuc Josuauc ena wainta kanda eman yifurewayouni macnin tenoyo. \"Pukan Kenani mackenuni iyakama waintauc erarukauni wenone, ikenamac amankaci yemi yirontecumpe! Kocti  tofaemi yirintemino.\""}, {"id": "14-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-07.jpg", "text": "Umacde Kelepinuc Josuanuc yiwayani iyen inde noyone. Yeni Mosesinuc Aronin kanda umani yimireni tenoyo. \"Newarec tirec mayauni mana manda amampaci tiwikec yekafono? Isipi faci awokukaci wantino, mana yiru intimi tirinayomponi ikenamac tinacmac namac tika fandauc enuyic yokaric mintenone ayac iye wananin yokare.\"  Anasi wanta ena dafisin ukacdan yewaekem Isipifac winowani tenoyone."}, {"id": "14-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-08.jpg", "text": "Kocti anon aran anecne mandemi waya tewayom Wayu Mackimi yemonino. Kocti temi, \"Eni aran anecne usinkanamino, umacden iniya wainta acmac makafaci noric noric mana o nontenone. Josuauc Kalepi kanda iye micnin tenone, umacde 20 orande yampac wanayouni puceni iyem wintenone Ukakenim Makafake\""}, {"id": "14-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-09.jpg", "text": "Ye mini waya indireye yeni tikunon tenoyone yenyic numoware. Yenyic yiruir 1anecne manareni Kenaniu yirirani wenoyone. Mosesi aontemoni iye wokowani Kocti yenamac iyem wanini,  yeni wenawaya iyen indenoyo."}, {"id": "14-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-10.jpg", "text": "Kocti yenamac yiruintapac iye wonini namukouc yiwacde yiroyoni amucnom pukenoyo. Micnoyoni Israiliuc Kenanicke yewaekeni amac makafac 40 orandeka wenoyo."}, {"id": "14-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-11.jpg", "text": "40 orandeka amac makafac Israiliuc wewayomi Kocti yenkac dafisem wemoni. Weni \"manawe\" tewayon yunan yimemi titoc nunuc yimewani neni mini kempikinka weni nenoyo. Mini yamuci Kocti weni yenyic wacdoya yikarar anamuruc dakakanimi yofaen yimemoni."}, {"id": "14-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-12.jpg", "text": "Kocti ayokufi kukan uyinkaremi non danimi yenini nenoyo. Mini micneninuc Israiliuc onamam payanic ureni Koctinuc Mosesinkandan yisireni ye tem wayayuc iye indewano. Micnu ankenoyofo Kocti pani weni Abrahamina, Aisakina Jekopin acnan ukac yinkaninani omare indemoni."}, {"id": "14-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-13.jpg", "text": "Ena nuramaci Israiliuc non iye dukayomi, Kocti Mosesin tamemi, \"Onacwan nara non kumono tinanaci, nom mikinke yino.\" Mosesi Koctim manam payanic uremi anasi wanta yukankaci pa asinowani tenin ecemi yakifoni mini onacwami kanda yaci inkamemi. Nomi yenini umacden iniya wainta non nenoyofo, Kocti Mosesimi aran amiren tamemi, \"Eni iyewaci Ukackam Makakimi winonamino.\""}, {"id": "14-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-14.jpg", "text": "Israiliuc acmac makafac 40 orandekac noyon acnaimpaci, Koctin yiran ameyouni pukenoyo. Kocti yeweken Ukackam Maka arasapac yiwikem maroremi. Mosesi maro ayokur ukan kaonimi, Kocti Mosesinic yokar ofaino wani Josuami ukakemi, weya anasi wanta yiwikem wino wani. Kocti mana nurami Mosesin ukac ankemi, ena profeti Mosesike wananin yimirani."}, {"id": "14-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-15.jpg", "text": "Afo Kocti Mosesin tankemi anukac undena Ukac yinkakenim Maka onanowani. Pani Mosesi mini maka onem monifo Kocti aon tiankanimi iyem mini makakim wem moni. Micnuremi Mosesi puconini Israiliuci 30 nurami mande ificda ankenoyo. Josua ukukaemi oyan dafisiric emoni. Josua Koctinkin andum munkuremi awakuremi ayokuc dafisini wemoni."}], "number": "14", "ref": "Baiboli Kinkena Wayayuci: Exodus 16-17; Numbers 10-14; 27; Deuteronomy 34", "title": "Acmac Makafac Nonoyomi."}, {"frames": [{"id": "15-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-01.jpg", "text": "Kipantapaci, Israiliuc Kenanic wirani anufewano, ukackenim makafaci. Josua kantan yimam inayom wainta kanda tiyinkani, Kenanic makufac Jerikoc weno eran kukuni yeukukemoni. Mini masukimi mana inini monikac wen o yimewam wemi, wen awici Reapi wemi mini kantam waintan yofa urani iyayeno. Weni micnonimi Koctin kimi anduni munkemi. Yeni Reapin ankun namac iye yiroko wani temi. Israiliuc yeman Jerikoc maku ananka yinkanayon nurane."}, {"id": "15-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-02.jpg", "text": "Israiliuc Jodanic nonka ye kacdeni Ukackam Makafac weno. Kocti Josuan tamemi, \"Ecanaya prisiuc acnantapac woko.\" Afo prisuc kukandeni nompin kumoyone, non ayafaci nomi kacnemi, Israiliuci kafukam makakaci ena ofaci wenoyo."}, {"id": "15-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-03.jpg", "text": "Jodanic nonka ye kacde oroyon acnaempaci, Jerikoc makuni erarukanim makuni wanimi, Kocti Josua nani inkec nurenaci yirintenafi, mini wani akacdemi. Yeni Koctimi awakureno. Koctin tiyimenic eni, mana mana nuranic mureni mana yacmar afac mana omanan nurami yiruim waintauc namac prisiuc namaci yeukeno."}, {"id": "15-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-04.jpg", "text": "Afo mana yacmar afac kantar omanan nuranic onini, Israiliuc ena mana yacmar afac kantan yaci yeukeno. Mini maku yeukureni, yiruim waintauc wacdoyomi prisiuc ufen areno."}, {"id": "15-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-05.jpg", "text": "Jerikouyic kukuni ukaren kumemi! Kocti teninic eni Israiluc umacden andanda anankayeno. Reapin ankum manan eceno, yeni Israiliuc kimi wano. Afo ena makenuni Kenanic fatec Israiliuci Jerikoc makuni anankayeyonani indireni, yemac yirinayonani yeni anom pekaric meno."}, {"id": "15-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-06.jpg", "text": "Ena ena makenuni Kenanifac wayouni Israiliuc namac manakim wam waya timam pey iyeoko wani Kocti tiyimemi. Afo Kenanic makenuni Kibionike tewayouni Josuami umac tiankeni teni, Kenanic yacna kakenuya wekauno. Yenamac manakinic irani Josuam paci indaeno. Josua Israiliuc namac Koctimi iyen indaeno, Kibioniuc nefate weyafo. Josua yenamaci manakim wam wayani timam peyeno."}, {"id": "15-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-07.jpg", "text": "Israiluc yirami kemi, Kobioniuc yen umac tiyinkeyo nani, yeni manakim wam wayani timam pey yeyonani, newarafi Koctin okankaci uwareno. Icnaimi, ena kinuci Kenanic makakac wayouni, Amouc indeyoni Kibioniuc manakim wam wayani Israiliuc namaci timam peyeno, yekanda yic yiruim waintauc mankinic ureni Kibioniuc yireno. Kibioniuc Josuam paci yofa inowani wayani deno."}, {"id": "15-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-08.jpg", "text": "Josua umacden Israilic yiruim waintauc namaci ayufumi yiwic manaremi Kibioniuc wayonkaci oreno. Wanurami Amouc yiruim waintauc yinducdim yiriric meno."}, {"id": "15-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-09.jpg", "text": "Kocti Israiliuc yofauremi yemi yiremoni. Weni Amouyic indini anani uremi, iyena no akanuci danimi amucna Amouc yiremi."}, {"id": "15-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-10.jpg", "text": "Kocti inarun akunkaci aci dami manakac wami, Israiliuc yofa urani Amouc yireno. Mini nurami, Kocti mini yiruintimi Israiliuc yofaemi."}, {"id": "15-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-11.jpg", "text": "Kocti mini yiruim waintauc yiruran acnaimpaci, amucna Kenanic makenuni Israiliuc yirirani ye waruyeno. Josua Israiliuc namaci oreni yirureni anami kayinkeno."}, {"id": "15-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-12.jpg", "text": "Mini yiruin acnaimpaci, Kocti ukakanim maka ukara ekemi mana mana Israilic nantinkaci yimemi. Kocti awokuc kumandini umacden Israiliuyic maka arayanakac yimemi."}, {"id": "15-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-13.jpg", "text": "Josua ayokum waintac emi, Israiliuc yaramam manakac demi temi, Sainac andaukam waya sakac munkoko tiremi yewekemi tiyimemi. Anasi wanta yeweken tiyimemi temi, Koctin kakaci yindum munkure kaci ake wayayac awakuroko tiren tiyimemi."}], "number": "15", "ref": "Baibeli Kinkena Wayani: Josua 1-24", "title": "15. Ukackam Makai"}, {"frames": [{"id": "16-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-01.jpg", "text": "Josua puconimi, Israiliuci Koctin awayani arureni, pa wayon Kenaniuc iye yiruman yiwakureno, Koctinic ake wayani iyen awakureno. Israiliuc Kenaniuyic umac Koctinkaci mantenoyo, Yahwehmi eceno puka Koctine. Israiliuc kimi iyen dukeni, yeni indeyon antekanimi awakurenoyo."}, {"id": "16-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-02.jpg", "text": "Israiliuc Koctin awayani iyen inde wayomi, yenyic namukouc danini yeman yireno. Namukouni Israiliuyic anecne umorureni, umacden anecne anankareni amucnon yiruman pukeno. Amucna orande acnaimpaci, Koctin awayani arewayomi yenyic namuko anom mandaic uyinkeno. Israiliuc yikuno tireni Koctin indaoyomi yofa emi."}, {"id": "16-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-03.jpg", "text": "Micnuremi Kocti namukouc yiyankinke yofainanim wainta yimiremi nanayin yeni weyom makafin yimemi. Yewekeni Koctin yiwinkareni kukandeni makakackena umac koctinuc yeweke mantiankeno. Micnurami Kocti ecani Midianiuc yacnakakena namukouci yeman Israiliuc yirureni anankayeno."}, {"id": "16-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-04.jpg", "text": "Mana yacmar afac kar orandekaci Midianiuc umacden yunami Israiliuc yinda marewano. Israiliuc anon pekantimi weni, oy andun tinkaci yucmande wano, Midianiuc iyewac yona kowani. Icnaimi Koctimpaci ific denoyo, yofaino wani."}, {"id": "16-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-05.jpg", "text": "Mana nurami, Israilic wainta wen awici Kidionim wemi ayofakemi witi ackanuc dasac nemoni, Midianuc umorinayo nani. Yahwehnic ensoli Kidioni wanipac yeremi temi, \"Kocti enamaci wemino, erarukawe. Orewaci Israiliuc yofaono Midianiuc kinkewe.\""}, {"id": "16-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-06.jpg", "text": "Kidionin afoi umac koctinic kandandan uwaremoni. Kocti Kidionin tamemi temi, mini kandanda arumar ukarano. Afo Kidioni anasi wantauc yikani peckemi dafisewami ayufunkemi. Ayufumi mini kandanda oman arumar ukaremi. Weni ena kandandan Koctin indan uwaremi, umac kotinic kandanda acnakaci. Koctin akonkecin kandanda mini naropaci akonke uankemi."}, {"id": "16-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-07.jpg", "text": "Ena wanurami onayomi mini kandanda aruman ukarakani, yeni anon yiran anecne mareno. Yeni Kidionin arirani wenamapaci weno. Micnoyomi Kidionin afon temi, \"Nacekaci ikeni umac koctin ofai irarakafono? We kocti wantene, ecanan wenafu weyar ofaino!\" Micnin tenim poni Kidionimi iyewac arumam pukeno."}, {"id": "16-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-08.jpg", "text": "Afo Midianiuc oweke Israiliuyic andandauc umorirani yeno. Yeni amucnoukami wayoni yandar amankac iyem weno. Kidioni yiroko wani Israiluc yaramam manakaci demi. Kidioni Koctim paci kantan anecne wani indaemi. Micnuranaci weni onarenaci pukan Kocti wemi ukacdukami Israiliuc yofa intemi."}, {"id": "16-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-09.jpg", "text": "Acnan tapaci yocakenin afotafic inowani, Kidioni sipisipi ayo makakaci demi, Koctim paci indaemi, wanuran kinkena koc awi mikac kumem makakac iyewac kuminon temi. Kocti mini micnemi. Ena ayufumi weni temi, ecanam makakawac nonic inanaci sipisipi ayowaci kafukano. Kocti mini waci emi. Mini anecne kanda Kidionin yocakanimi, Kocti Kidionin taminami Midianiuc yiyampinken Israiluc yofaintemi."}, {"id": "16-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-10.jpg", "text": "32,000 Israilic yiruim waintauc Kidioni wanipac yeno. Kocti temi, amucno ukamone. Kidioni 22,000 waintauc yiruiram pekauni tiyin kanini weno. Kocti Kidionin tamemi, amucno waintauci dukana mino. Micnonimi Kodioni umaden tiyinkani woyomi 300 yiruim waintauci pawano."}, {"id": "16-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-11.jpg", "text": "Mini ayufumi, Kocti Kidionin tamemi, \"Kundaewa Midianiuc weyopac wayayuc tinayon indeno, andini iyen intemi.\" Afo mini ayufumi Kidioni  kumben indewanimi, mana Midianic waintan akonan kayim wayani tamemi. Mini wainta akanda temi, \"Mana kayimi Kidioninic aruim waintauci Midianic aruim waintauci yiruman kipanten none.\" Kidioni mini indiremi, Koctim mantiankemi."}, {"id": "16-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-12.jpg", "text": "Kidioni oweken wenic aruim waintauc wayopaci yeremi, ufena, kawewa, onuc maya maya yimemi. Yeni Midianic yiruim waintauc yum wakayoni yeukeno. Kidioni 300 yiruim waintauc yenyic onuci kawe kinkaci ayofeno, Midianiuc mini onuc iye onako wani."}, {"id": "16-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-13.jpg", "text": "Umacde Kidioninic arium waintauc macde manapaci yenyic kaweuc ukareno, ika oyani afotafic onini yenyic ufen arureni wacdeno. \"Yahwehnuc Kidionin kandayic toparoke!\""}, {"id": "16-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-14.jpg", "text": "Kocti Midianiuyic indini ananka yinkarani, yenyirani yiruo weno. Akakaeni Israiliuc yareno yen yimakinkake yereya yofae Midianiuc yiwakuro koware. Yeni amucno ukami yirureni Israiliuyic makakaci yiwakureno. 120,000 Midianiuci pukeno mini nurami. Kocti Israiliuc yofaemi."}, {"id": "16-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-15.jpg", "text": "Kidioni yenyic kinic inowani anasi wanta teno. Kidioni iyem micno kowani temi, weni yemi indaemi, nacde kori rini Midianiuc yinda maya maya mareka fonon temi. Yeni Kidionimi amucna koriuci ameno."}, {"id": "16-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-16.jpg", "text": "Afo Kidioni mini koriucponi yicnom prisiuc ewayom yinan anecne ken uwaremi. Yeni kukande umac koctinpaci manteyonic eno. Afo Kocti Israiliuc yewekemi umani yimemi, newarafi yeni umac koctinkaci mantewano. Kocti yenyic namuko danini yereni yireno. Yeni Koctin yeweken yofaino wani indaomi, Kocti ena yofaim waintan yimemoni."}, {"id": "16-17", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-17.jpg", "text": "Micneyon andai amucna yaci ampamemi: Israiliuc numoc urane, Kocti yemi umani yimenini, yeni yindun waekeno. Kocti yen \nyiwikananim wainta danami yofa intemi. Amucna orande yankac onimi, Kocti amucna yofaim waintauc danimi Israiliuyic namuko kinke yofaeno."}, {"id": "16-18", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-18.jpg", "text": "Icnaimi, yeni Koctinkaci kinic inanimi indaeno, ena amampaten dukeyonic irani. Iyeci weni eran dukenaci iyac wenafi, miyi weyan yiwikemi yiruintimi winani. Kocti mini indaini afonkemi, yeni indaeyonic memi kimi yimemi."}], "number": "16", "ref": "Baibeli Kinkena Wanani: Yicnom Waintauc 1-3, 6-8", "title": "16. Namuko Kinkena Yiwikewayouno"}, {"frames": [{"id": "17-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-01.jpg", "text": "Soli weni Israiliuyic okekena kimi wami. Weni iyaci wemi, awoku eram waintam wami, anasi wanta indeyonic ukani-i. Soli weni awoku kimi wemi, acnan orande kinkaci weni Israiliuc kaci dafisem moni. Weni ecemi mandac emi Koctin awayani  iyen indemoni. Micnonimi Kocti ena wainta ukacdanimi mana nurami wenic maku maremi kinic intemino."}, {"id": "17-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-02.jpg", "text": "Kocti Israilic pumarami ukakenimi Devitimi, weni Solin acnaimpaci Kinic intemi. Deviti weni Betliemi sipsipi ukaci dafise wami. Weni ena ena yamuci wen afonic sipisipi ukac dafisemi laioni namac bea namac aremi sipisipiuc arewami. Deviti ayorim waric emi Koctin okankac antekam waintam wemi awokuc wani dukemi Koctin awayani awakure wami."}, {"id": "17-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-03.jpg", "text": "Deviti eran yiruim wainta namac yicnom waintac namakic emi. Deviti pumara wemi, weni iyena wainta Kolayatin namaci aruemi. Kolayati weni yiruim waintauc eyon onaken, eran dukemi, kandac manawac mita iyac wemi. Kocti Devitin ofaemi Kolayatin aruremi Israiliuc tasasemi. Mini acnaimpaci Deviti Israiliuyic namuko yirurani, anasi wanta wemi yimoyu ankeno."}, {"id": "17-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-04.jpg", "text": "Anasi wanta Devitin yikandan onaric ami, Soli umani maremi. Soli amucna yaci wen arirani emi, Deviti wen akani ocman dewami. Mana nurami, Soli Devitin arirani afakemi. Deviti Solin akani pekemi oc mantan oy andutimi Soli waci uremi. Micnuremi Soli wemi iyen onemi. Deviti Solin acnaka kukami wemi, arirani indemifo eciremi. Deviti Solinic wadoy arani akecyemi. En arure enic maku mandec kinic iniwaci eceko."}, {"id": "17-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-05.jpg", "text": "Micnonimi, Soli yiruin timi pukemi, Deviti Israiliuyic kinic emi. Weni awoku kimi wanini anasi wanta wemi yiyikarac ewano. Kocti wemi akocda ankaremi awokufic uankemi. Deviti amucna yiruin timi wonimi Kocti ofaimi Israiliuyic namukouc yiremoni. Deviti Jerusalemic maku mandemi, wenic iyena makuyic emi. Deviti dafitanin kake Israiliuni, eran namaci weni amucna anecnen dukenoyo."}, {"id": "17-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-06.jpg", "text": "Deviti mam mac uwandaya umacden Israiliuc Koctim mantianke akonke okowani temi. Amankac 400 orande kinke anasi wantam Wayu Makimi Kotimi mantiankeni akonke ewano."}, {"id": "17-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-07.jpg", "text": "Kocti profet Netenimi tankanimi Devitimi maron tamemi, \"Newarafi eni yiruim waintam wemi, tentic Mam maci iyen uwaranonami. En akaci uwaran temi. Teni emi akocda ankantecumpe. Maya enic nantikemi, kinic ukemi tentic anasi wanta kaci dafisin temi!\" Mana yiwikam wainta Devitin nantinke wemi penandac dafisem wintemi, weni inarum Wainta Akaci. Mini inarum Wainta Akaci anasi wanta yenyic numo kinke tasa sintemi."}, {"id": "17-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-08.jpg", "text": "Deviti mini wayani indiremi, weni Koctimi musec tiankemi, newarafi Deviti akocda ankaremi anom wici amemi. Deviti iyen indikemoni, Kocti mini anecneu inanine. Micnukami, Israiliuc iyakaku kami dafisewa yomi 1000 orande acnaimpaci Mesayami yimemi."}, {"id": "17-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-09.jpg", "text": "Deviti dafitanin kaci wayayuc indeni awoku indin namaci iyaka kukami wayomi, Kocti wemi akocda ankemi, ayokun tinpaci weni Koctimi anonic uremi numo andac uankemi."}, {"id": "17-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-10.jpg", "text": "Mana nurami, Deviti yiruim waintauc yiruin tapaci owami, wenamac kinke onanimi mana ayokuc inini non kacde wanimi onemi. Wen awici Betsiba."}, {"id": "17-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-11.jpg", "text": "Onaman ifac iyen ecemi, Deviti yokam wainta tiyin kanini mini inini awike weni wanipac yeno. Wen namac warukakemi yeweken tankanimi wemi. Icnaimi Betsiba Deviti wapac wayani demi temi, teni timubaci wekon temi."}, {"id": "17-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-12.jpg", "text": "Betsiban awafun awici Uriam wemi. Devitinic ayokuc aruim waintam wami. Deviti Uria yiruin tapatenan aranimi yeraonimi temi, orewa en anac namac owarano. Uria wen namac pac iyewac wirani emi, pani yiruami. Afo Deviti yeweken Uria yiruin tapac winowani tankemi. Yenka dafitan tamemi, eran yiru eyon kinaci danaci orayac aroko."}, {"id": "17-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-13.jpg", "text": "Urian arurayomi Deviti Betsibami wayic emi. Weni Devitin akaci afon intam makemi. Kocti anon aramikemi, Deviti onin andakaci profet Neteninkaci temi, orewa Devitin tameno, weni numoc enine. Deviti wenic numo wani akunon tirami Kocti daoyankemi. Wenic wantinke Deviti Koctin awayani indemi, umantimaci awakure wami."}, {"id": "17-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-14.jpg", "text": "Devitinic numo ayaci wen akaci pukemi. Devitin ankumaci yiruintim wayomi, Devitinic erani nonic memi. Micnen Deviti Koctin oyen amemifo Kocti awokufic uankemi, wemi ukac ankanim wayayuc namaci wemoni. Icnaimi Deviti Betsibankaci ena inta makemi, wen awici Solomoni."}], "number": "17", "ref": "Baibeli Kinkena Wayani: 1 Samueli 10: 15- 19, 24:31, 2 Samueli 5:7, 11-12", "title": "17.Kocti Devitin namac Waya Andaemi"}, {"frames": [{"id": "18-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-01.jpg", "text": "Amucna orande acnaimpaci Deviti puconimi wen akac Solomoni kukandemi Israilic inim waintaucka dafisemi. Kocti Solomonin indaemi temi eni newarac ayikarac enafi. Afo Solomoni ayoku indirani inda emi, Kocti amoyuremi anon indim waintac mana makakac uankemi. Solomoni amucna anecne onem maremi andandauc ayoku daimiric memi. Kocti wemi ayokufic uankaremi amucna anecne amemi."}, {"id": "18-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-02.jpg", "text": "Solomoni Jerusalemici Mam Mac wen afo Deviti uwararan tiren andandau anufaranuponi uwaremi. Make anasi wanta Wayu Mac yerereni Mam Makimi Koctinkac man teni akonke uankewano. Kocti kundemi yenamac mini Mam Makimi wemi weyic anasi wanta namac minikimi wami."}, {"id": "18-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-03.jpg", "text": "Afo Solomoni ena ena makusinkakena ininanuc waci maremi. Weni Koctin awayani aruremi amucna ininanuci maremi, amankac 1,000 ini nanucmo! Mini ini nanuc yen yimapatena koctinuc marerukeni miniukaci manti ankewano. Solomoni ayokum waintac emi mini koctinukaci mantewami."}, {"id": "18-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-04.jpg", "text": "Kocti Solomonin aran anecne amemi, Solomoni anufaren Koctimi iyen awakurewan anda kaci umar amemi, Solomoni pucinanin acnaimpac Israilic maku acwan daimirani temi."}, {"id": "18-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-05.jpg", "text": "Solomoni pucimi wen aka Rehoboami wenic maku mandemi kinic emi. Rehoboami ananaukam waintam wami. Masicden Israilic iniya wantauc manakin yereni wem manan puka kinic uankarani yeno. Yeni Rehoboami wapac umam waya deni teno Solomoni yemi amucna eran yokan yimini mareni amucna moniman amewano."}, {"id": "18-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-06.jpg", "text": "Rehoboami ananaukam wayani yeweken tiyimemi, \"Ikeni indieke ten tifo Solomini eran yokani ikemi yimemi, afo teni tentifo yimewanin yokaruc ye ankareci anon yokar ukami yimentecu, tentifo titoc umani yimemifo teni anon umarukami yimentec umpe."}, {"id": "18-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-07.jpg", "text": "Tiyankan nani Israilic makusinke Rehoboamin namukoc uankeno. Kan nan pukasireni wenamac wano Mini kanda nani Judaucyi makuyic emi."}, {"id": "18-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-08.jpg", "text": "Tiyankan Israilic nantinke Rehoboamin namukoc uankareni ena wainta Jeroboamin ukacdami yenyic kinic emi. Yenyic maku notifac ukacde uwandeni mini maka awicde teni Israiliuyic makuyen teno."}, {"id": "18-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-09.jpg", "text": "Jeroboami Koctin namukoc uankaremi anasi wanta ukukarani manda anda uwareno. Weni kantar umac kocti wenic anasi wanta manti ankakowani uwandani wem mantiankeni Koctimi iyen Judauyic Mam Makin iyem mantiankeno."}, {"id": "18-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-10.jpg", "text": "Judauc namac Israiliuc namaci namukoc ukeni yenyirani yiru ewano."}, {"id": "18-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-11.jpg", "text": "Israilic makusimi masicden kinuc manda anda manan uwarewano. Amucna kinu ena Israiliuc manan yirewano yenyic maku mande ye kinic irani micnewano."}, {"id": "18-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-12.jpg", "text": "Masicden kinuc namac amucna inim waintauc Israilic makusinke umac koctinkaci man tewano. Umac koctinka man teni wayic eyon anda namaci eni anintauc waci yirure akonkec ewano."}, {"id": "18-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-13.jpg", "text": "<<<<<<< HEAD\nJudauyic kinuc Devitin anawasinucmo. Manaceyou mini kinu ayoku waintauc weni ayokufic ure yokam mareni Koctim mantiankewano. Amucna Judauyic kinu manda anda uwareni anufare yokar iyem marewano. Manaceyon kinuc yen yikafandauc umac koctimpac akonke ewano. Amucna inim wainta Koctin namukoc uankeni umac koctinkaci man tewano\n=======\n?\n>>>>>>> refs/heads/new\n"}], "number": "18", "ref": "Baibelikinkena Wayani: 1Kim 1-6;11-12", "title": "18. Makuni Acwami Ukaremoni"}, {"frames": [{"id": "19-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-01.jpg", "text": "Umaden Israiliuc yiwayani yenin kinkena Kocti yempaci profetiuc tiyin kemi. Mini profetiuc Koctin awayani indireni maron anasi waintan wen awayani tiyimeno."}, {"id": "19-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-02.jpg", "text": "Ilaisa weni profetim wami afo Ahapi weni Israilic makakaci kimi wami. Ahabi weni manda waintam wemi, anasi wanta yackademi temi umac kotimpac yikor ukarako, wen awici Bali-i. Ilaisa Ahapin tamemi, \"Iyewaci ac namac kocawi namac iyewac kumino, te tirana manawac kumino.\" Mini wayani Ahapimi anon arami kemi."}, {"id": "19-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-03.jpg", "text": "Kocti Ilaisan tamemi, acmac makafac kipac nomi kumemifo, orewac ocmandono Ahapin emi arirani afakemino. Umacden wanurana ayinkaci, nunuci yunanuc mare aminteno. Ahapi wenic aruim waintauc namaci Ilaisami afakenofo, iyewaci wemi oneno. Anon aci kemi kipac nonuc waci kacnemi."}, {"id": "19-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-04.jpg", "text": "Afo Ilaisa acde makufaci owami. Yen yifowac iyewan untanoni mini makufac weni yunanukani andaroc eno, newarafi aci iyen dewami anayouci mandaic emi. Yeni Ilaisan kaci dafisami, Kocti yemi dafisemi yenyic parawana oeli anai iyewaci kipa yinkemi. Mini andaro kimi, yeni yunanuc amankafi ukano. Ilaisam minikac kamore orande kaci wami."}, {"id": "19-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-05.jpg", "text": "Kandac manawac orande acwana kaci, Kocti Ilaisan tamemi, yeweke Israilic makaka orewac Ahapin tameno, Kocti yewekemi aci danteno tire tameno. Ahapi Ilaisan onaren temi, \"Mecyami en nanamo, eni umar afom wanami!\" Ilaisan yewekemi wemi tamemi, \" Eyukami umar afo ukami wanami! Eni Yahwehn  yere acnainic anami, puka Koctine, afo ikeni Balinkaci man tiankami. Umacden Israilic makakaci weyon ininiya waintauc yiwike Kameli Anufac uroko.\""}, {"id": "19-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-06.jpg", "text": "Umacden ininiya waintan Israilic makakaci weyou namac, Balinic 450 profetiuc namaci Kamelic anufac weno. Ilaisa mini ininiya waintauc tiyimemi, \"Nacde yakaci ikenyic indini waeke kafono? Micnen Yahweh Kocti wanaci, wena pakako! Minem Bali kocti wanaci, wena pakako!\""}, {"id": "19-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-07.jpg", "text": "Ilaisa Balinic profetiuc tiyimemi temi, \"Kao arurekaci akonke inakonac anufako, iyewaka ika indiseko. Te yandaci okanic onteko. Mini Kocti oweken ika namac yinanimi puka Koctim wantemi.\" Afo Balinic prisiuc akonke inayon anufareni ika iyewaci indiseno."}, {"id": "19-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-08.jpg", "text": "Minucreni Balinic profetiuc Balinkac inanteno, \"Balio! Indisinkano!\" Mini wanuran kake ayinkac oraimi, yeni inanteno, wadeni musuka foni yen yu akecyeno, iyen owekem mana wayayac mareno."}, {"id": "19-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-09.jpg", "text": "Mini nuran arasapaci, Ilaisa Koctimpac akonke irani tesac emi. Weni anasi wanta tiyimemi 12 yaka non undeke akonkec onuna kandanda naropac wacyi ranaci, maka ampina umacdempac yeukoko."}, {"id": "19-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-10.jpg", "text": "Afo Ilaisa inanten temi, \"Iyeno, Abrahamina, Aisakina, Jekopin acnanyic Kocti make yotikano, eni Israiliuyic Koctim wanaci ,teni enic yokam wainta wecumpe. Teni tekuna indirayaci mana ininiya waintauc enani puka Koctim weno tire indeko.\""}, {"id": "19-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-11.jpg", "text": "Akakaukam emi, inarum paten kandanda naropac ika oyani kumemi mini andandauc yunkemi, mini ininiya waintauc mini onareni, yeni makaka kuman deni teni, \"Yahweh Koctim weno! Yahweh Koctim weno!\""}, {"id": "19-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-12.jpg", "text": "Ilaisan temi, \"Mayawac ecnan iyewakac Balinic profetiuc peke iyayoko!\" Afo mini Balinic profetiuc pakareni umademi awac yirumam pukeno."}, {"id": "19-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-13.jpg", "text": "Ilaisa kin Ahapin tamemi, \"Akaka ukanewa yeweke anom makufac wono, newarafi aci dinteno. \"Ac dirani oranka kemi, afo anon aci kukanden demi. Yahweh ackenin kiparemi yocyikemi weni puka Koctim wemi ."}, {"id": "19-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-14.jpg", "text": "Ilaisan acnaimpaci, Kocti mana wainta uckaden awidemi, Elisanen tirami wenic profetic emi. Kocti amin yokaruc Elisankac uwaremi. Mana amin yokani Namaninkaci ampamemi, weni namukouyic dafisini wami, wen okaci anon namomi arewami. Weni Elisan awayayuc indiremi oren Elisa ofa inowani indaemi. Elisan Namanin tamemi, Jodanic nonpac orewaci mana yacmar afac kar omanden yakaci nompina utuyano."}, {"id": "19-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-15.jpg", "text": "Acnan tapaci Namani anon arami kemi, newarafi iyem mini uwaran temi onanimi umacken tewami. Afo icnaemi wenic indini waecdemi mana yacmar afac kar omanden yaci Jodani nompimi utuyemi. Weni nompinke kiparen ukukemi, wen oi yewekemi antekemi, Kocti wemi tasasemi."}, {"id": "19-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-16.jpg", "text": "Kocti amucna profetiuc tiyin kani weno. Yeni anasi wanta tiyimeni teni iyewakaci umac koctinuc kac mantian kekaci make kukandec enunamac anteckan andaic ekaci yikun aruyinkako. Mini profetiuc anasi wanta yakac eno, ikeni iyewac mini manda anda uware kaci Koctin awayay yaci awakuroko, micni mukami Kocti yenyic manda daindemi, umani yimin temi."}, {"id": "19-17", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-17.jpg", "text": "Amucna yaci, anasi wanta Koctimi iyen awakureno. Yeni profetinuc mandaic uyinkeni uman yimireni manacin nurami yemi yireno. Manayaci, profet Jeremaiyami mandekeni masipimi wem pukinowani deno. Wemi yoyic ukam masic afendum paci kumpekemi, afo kimi wemi akun aruremi wenic yokam waintauc kani tenini, Jeremaiya pukinaninam pecdemi kun difitaman deno."}, {"id": "19-18", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-18.jpg", "text": "Mini profetiuc Koctin awayani anasi wanta tiyimani yemi mandaic tiyin keno. Yemi anasi wanta yakac eni teni, Ikeni yindur iye waekami Kocti ikemi umani yimin temi. Yeni yeweke anasi wanta tiyimeni teni, Kocti ukacdukam Mesaya yinanin nandawaci tiyimeno."}], "number": "19", "ref": "Baibeli Kinkena Wayani: 1 King 16-18; 2 King 5; Jeremaiya 38", "title": "19. Profetiucmo"}, {"frames": [{"id": "20-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-01.jpg", "text": "Israiliuc namac Judac maku sanda Koctimi numo andaic muankeno. Yeni Kocti Sainac anukac yenamac andauram wayani ukareno. Kocti wenic profetinuc tiyinkani ore anasi wanta yakacdeni teni, yindurac waecde oweke Koctinkac manteko, yindurac waecdec manteko tire tiyimeni yifonkare iyen awakureno.\n."}, {"id": "20-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-02.jpg", "text": "Kocti mini maku sanda okan yonewani yenyic namukouc yeman yirureni umacden andanda anan kayeno. Asiriac makuni, anon eran dukemi, mandaic ewayouni weni Israilic makuni mandeni anami kayeno. Asiriauci amucna Israilic iniya waintauc yenyic makusaci yirureni, umacden awokuc andandauc mareweni mini makuyuci ikan tareno."}, {"id": "20-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-03.jpg", "text": "Asiriauc umacden dafisiruc mandeke manakac deni, onda dukayon iniya waintau namac, indini awoku dukayou namaci yiwikeni Asiriac weno. Kamore Israiliuc ondawa andandauc iye dukayouni, iye waci yironi yeni yeweke Israilic makakac wano."}, {"id": "20-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-04.jpg", "text": "Asiriauci anamuruci yiwike mare Israiliuyic makakimi dani mikimi wano. Mini anamuru-uci yeweke anankakam makuyuc mandeni anufareni Israilic yere reyouni wamareno. Israiliuc mini anamuru-uc mandeni macyinkeyou yinawasinani Samariauken teno."}, {"id": "20-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-05.jpg", "text": "Juda makaka wakeyouni onami Kocti Israilic iniya wainta mandeken umantimi yinkemi, wenkimi iyen yindum munkeni iyen awakureni yicnaemi ameno. Afo yeni pani umac koctikac manteni, mandeke Kenaniuyic kocti maci deno. Kocti profetiuc tiyinkani maro yakac oni iyen indeno."}, {"id": "20-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-06.jpg", "text": "100 orande acnaimpaci Asiriauc Israiliuyic makuni anan karami, Kocti Babiloniuyic kimi Nebukanesam wami Judauc yirinowani tankemi. Babiloniuc eram makuyukami. Judauyic kimi Nebukanesanic yokam waintaic ukena umacden orandeka anom monic wen ayac irani eyon temi."}, {"id": "20-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-07.jpg", "text": "Kamore orande yankac onimi, Judauyic kimi yewekemi Babiloniuc namaci namuko eno. Afo Babiloniuc oweke yereni Judauc namaci yirueno. Yeni Jerusalemi makuni mandeni, Mam maci anan kareni, umaden awokuc andandauc mini makusin kenawa mam makin kenauc yomare weno."}, {"id": "20-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-08.jpg", "text": "Judauyic kimi yenamac yirueyon ayaci, Nebukanesanic aruim waintauc mini kin akafandauci wen okankaci yirumam pucdeni yen yifomi okami poteno. Mini acnaimpaci yeni mini kimi awikeni Babiloni dumintimi maroram pukinowani awike weno."}, {"id": "20-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-09.jpg", "text": "Nebukanesa wenic aruim waintauc namaci, umacden Judac makusinkena iniya waintauci yo yiwikeni Babilonic weni, onda iye dukayouni yere yinkeno, mikac weya anayokinkac yunanuc yokakowani. Mini yamuci Koctinic anasi wanta yirirar ureni yiwike woni Ukackam Maka yerere weno. Minin awicdeni teni, Damukake yonen teno."}, {"id": "20-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-10.jpg", "text": "Micnen Kocti wenic anasi wanta umantin yenyic numo andakac ena makufa maroremi. Weni iyen yemi ukac yinkenimi awinkemi. Kocti pani wenic anasi wantakac dafisemi, afo wenic profetiukaci wayani demi. Weni ukacdemi temi, 70 orande acnaempaci, yewekeci Ukackenim Makafac winakono."}, {"id": "20-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-11.jpg", "text": "70 orande acnaimpaci, Sairusic, Pesiauyic kim wemi, Babiloniuc yiruman dacdaremi, Babiloniukaci dafisemi. Make Israiliuc yiwicdeni Jiuken teno, yeni Babilonic iyakaci wano. Kamore Jiuc ayokuruci omare pani Judac makawani indewano."}, {"id": "20-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-12.jpg", "text": "Pesiauc eran dukeni anasi wanta inkem makusinkena oman yirure mandeke yeyaric ewayafo, awacwac andan uyinkeni ayoku dafisiriwac muyinkewano. Kipakac wami Sairusi ye Pesiauyic kinic emi, weni yemi yakac demi temi, iyec eni Jiu weci yewekec Juda wintekafono, pani Pesiac yerere yewekec Judac winakomino. Weni monikuc waci yimemi, oreya Mam macwac yeweke uwara kowani demi! Afo, 70 orandekac dumukakeyon acnaempaci kamore Jiuc oweke anom makufa Jerusalamici yeno Judaci."}, {"id": "20-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-13.jpg", "text": "Anasi wanta yeweke Jerusalemic oreni, yeni Mam mac yeweke uwandeni kukuyawaci mini makuni yeuke uwareno. Yemi pani enuni yenkac dafitano, yeni yewekeni oreni Ukackam Makakim weni Mam makimi mantewano."}], "number": "20", "ref": "Baibeli Kinkena Wayani: 2 Kim 17: 24-25; 2 Wayani 36: Esra 1: 10 Nemaiya 1:13", "title": "20. Dumukake Youni Oweke Yeno"}, {"frames": [{"id": "21-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-01.jpg", "text": "Kukaran tapaci, Kocti wani Mesayan yiminanin indini uwaremi. Adaminuc Ivinkandan okeke ukami Mesayami ukac yinkemoni. Kocti ukakam wayani temi, Ivin anakinken ukukaekemi memay acnomi dasanan temi. Ivimi umaci tiankanim memani, Satanam wemoni. Mini wayay andai macnimukemi, Mesaya Satanami aruremi tipaci anankayintemi."}, {"id": "21-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-02.jpg", "text": "Kocti Abrahamin ukac ankemi temi, enkinkemi umaden iniya waintauc tasasim maran teno. Mini tasasini icnaimi Mesaya yinaninkaci akami irantemi. Weni mana makaka kena iniya waintauyic ani antecdemi yiwikan temino."}, {"id": "21-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-03.jpg", "text": "Kocti Mosasin ukacden tamemi, icnaimi ena profetimi wesem wananimi ukuka ankantemi. Mana Mesaya icnanain yinaninani ena yacwac ukac yinkemi."}, {"id": "21-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-04.jpg", "text": "Kocti Devitin ukakam wayani tamemi, en ana wasinkinken ukukeni icnaimi yicnonicuemi Koctini anasi wanta yiwikemi pananam winteno. Mini wani Mesaya Devitin anakinkeukami ukukan temi."}, {"id": "21-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-05.jpg", "text": "Kocti profet Jeremaiyami Oyan Yokani en namac marantekon tiren ukac ankemi. Manai yewekem wani Israiliuc namaci Sainac anufaci uwarekuna wa wante naino. Mini Oyan Yokani wananimi, Koctin ake wayani anasi wanta yinduntimi tarantemi, wemi maya maya onaic ureni wenic anasi wantam wateno. Micnurami Kocti yenyic numoc daon yinkan temi.  Micnukami Mesaya yen namaci Oyan Yokani kukaran temi."}, {"id": "21-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-06.jpg", "text": "Koctinic profetiuci macnin teno, Mesayami profetic emi, prisic emi, kinic intemi. Profeti weni wantam wemi, Koctin awayani indiremi maro anasi wanta tiyimin temi. Kocti Mesayami ukacden yimiran teni-i, weni anteckam profetim wantemi."}, {"id": "21-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-07.jpg", "text": "Israilic prisiuci yeni anasi wantayic makuni mandeni yenyic numo umani Koctimpac akonke okowani eno. Prisiuc yenyic anasi wanta wani Koctimpaci inandawaci tiyinkeno. Mesaya weni anteckan yicnom Prisic uemi weyani yewekemi Koctimpaci anasi wanta waron tiremi antekan akonkec intemi."}, {"id": "21-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-08.jpg", "text": "Kimi, weni makuyukac dafisemi yewekemi anasi wanta dain yinkemi. Mesaya antekam kinic uemi, wen anafu Deviti kumande waninkac kumandin temi. Weni umacden awafatena makakai penandac penandac dafisin temi. Weni anasi wanta ayokufic uremi dain yinkaremi, puka andac uyinkantemi."}, {"id": "21-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-09.jpg", "text": "Koctinic profetiuci icnaim Mesaya yinaninani amucna enaena andandau kandawaci tewano. Profet Malakai tiyimemi, Mesaya iyewac yewanami, mana eram profeti wenaren yintemino. Profet Aisaya waci tiyimemi temi, wanta namac iye wakananin akintam Mesayam makan temi. Profet Maika waci temi, weni Betliemic makusimi afotafic intemi."}, {"id": "21-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-10.jpg", "text": "Profet Aisaya temi, Mesaya Kalilici wemi anasi wanta yiraci nanayu yinkan temi iyen iniya waintaci wen arapimi umam marenafi, utucyinkam waya duntim weyou tiyimemi, iyeci dumukenafi utuc yinkan temi. Mesaya yic dukeyou yimica yinkemi, yakan iye indeyona, yukami potikeyona, ani iyen teyona, yikani mandac ukeyouni antec yinkan teminon tirem miniwaci temi."}, {"id": "21-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-11.jpg", "text": "Profet Aisayan temi anasi wanta Mesayami umac andakaci yifokareni mandaic uankan tenono. Ena profetiuc icnain ampaminanin ukan teni, wen akanda ukami mandekemi namukouc yiyampimi dantemi. Wen arinayouni wenic wacdoni mandeni katic inteno. Profet Sekaraiyan temi, wen akanda wemi mandekemi namukou yiyampimi K3 kaci tukanufic uremi yimintemi."}, {"id": "21-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-12.jpg", "text": "Profetiuci wani Mesaya inkenure naci pukin tenafi, miniwaci tiyimeno. Profet Aisayan temi, wemi yikano kuti ankeni manda waya teni arinteno. Weni mana andanda iye uwandu kankaci akayan kimi wankami ankacdami weni iyena anawisici mandem pukin temi."}, {"id": "21-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-13.jpg", "text": "Profetiuci teni Mesaya antekam wemi mana numowac iyen dukantemi. Weni anasi wantauyic numoc andakaci pukin temi. Umani weni marananimi yewekemi Koctin namac anasi wanta namaci manam manakinic muremi nanayini yimintemi. Mini andakaci Kotinic ayini wami Mesayami manda ariric inteno."}, {"id": "21-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-14.jpg", "text": "Profetiuci teni, Mesaya pucinami Kocti yewekemi masipinkemi ukuka ankantemi. Mesayanic pukin namac ukukan namac poni, Kocti wenic indini amankafic intemi numokim weyou yofaurena Oyan Yokan kukararani indenimi."}, {"id": "21-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-15.jpg", "text": "Kocti amucna anecne Mesayankac ampaminaninuc profetiuc yocyikemi. Mini profetiuc wayon yamuci Mesaya iyen yemoni. 400 orande yankac onimi icnain ukami profetiukac tiranimi, Kocti we ukacdukanin yamuc yeraonim Mesayami danimi mana makakac kumemi."}], "number": "21", "ref": "Baibeli Kinkena Wayani: Yenesisi 3:15, 12:1-3, Akewayani 18:15, 2 Samuel 7, Jeremaiya 31, Aisaya 59:16, Denioli 7, Marakai 4:5, Aisaya 7:4, Maika 5:2, Aisaya 9: 1-7, 35:3-5, 61:53 Ic Buku 22:18, 35:19, 69:4, 41:9, Yekaraiya 11:12-13, Aisaya 50:6, Ic Buku 16:10-11", "title": "21. Kocti Mesayami Ukacyinkemi"}, {"frames": [{"id": "22-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-01.jpg", "text": "Peyukami, Kocti wenic anasi wanta namac waya tirani ensoliuka profetiukaci wayani de wanini yeni tiyimenoyo. Afo 400 orande acnaimpaci iyewaci wayani demi. Afo yinducdimi Koctin awayani ensoli manaremi maron Sekaraiyami tamemi. Weni ayokum prisim wemoni. Sekaraiyan namac wen anac namaci Koctinic ayini awakure wano. Wenana awici Elisabetim wemi amac iyen dukemoni."}, {"id": "22-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-02.jpg", "text": "Ensoli Sekaraiyan tamemi, \"En anaci anintam makan temino. Wen awicdei Joni newac teno. Wenkimi Acyunaumi uwikakami, weni anasi wanta antec yinkarami Mesaya minikaci yintemi.\" Sekaraiya temi, \"Ten tinac dekaci ayokuni weko! Inkecnurenac mini ampaminte nafi?\""}, {"id": "22-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-03.jpg", "text": "Ensoli Sekaraiyan tamemi, \"Kocti ayokuc wayani en tameno wani tewayami eni temi anduni iyen timenami. Eni iyewac ayawac tewanami mini inta macden asino nami tiren tamemi.\" Sekaraiya ayawac iyen temi. Ensoli Sekaraiyan yere ankarem wemi. Mini acnaimpaci Sekaraiya yewekemi wen amapac oraimi wen anac amucwasic emi."}, {"id": "22-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-04.jpg", "text": "Elisabeti mana yacnar afac mana omanan ikona yeankaonimi, okan ensoli akaka ukanemi Elisabetin on anankaci afotafic emi, wen awic Maria. Weni wanta namac iyewac warukami,  Josepine teyom waintam maranowani ukac ankeno. Ensoli tamemi, \"Eni amuwasic uemi afon inta macdemi wen awic Jisasinen tinonami. Weni Yan Ayakan Koctin Akaci wemi penandac pan nana yiwikem winanim wantemi.\""}, {"id": "22-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-05.jpg", "text": "Maria temi, \"Mana inkec nurena ampamintena, teni wanta namac iyen wakeko?\" Ensoli tamemi, \"Acyunaumi enkin yeranami, Kotinic erani emi yere yako ankantemi. Afo mini inta Kotin akaci wemi acyunkaci wantemi.\" Maria ensolin awayani indiremi andum munkemi."}, {"id": "22-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-06.jpg", "text": "Ensoli Marian namac wayayuc timan kiparemi, Elisabetin onarani wemi. Maria oren Elisabetin ayokuc nurane tewami, akaka ukam memi Elisabetin akaci wen aracpimi paya payan emi. Ye inisanda nec Kocti yemi uwan yinkenafi, miniwani yimoneno. Maria Elisabetin namac kandac manawac ikonakac wakemi yewekemi wen amacpaci wemi."}, {"id": "22-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-07.jpg", "text": "Elisabeti afon intam macdami, Sekaraiyauc Elisabeti kanda ensoli tiyimeninic ureni Joninen tire awic deno. Mini acnaimpaci Kocti yewekemi Sekaraiyan ofaurami asemi. Sekaraiyan temi, \"Koctin awici yaniceko, newarafi wenic anasi wanta wani omaren indeno. Emi tentikaci awide teni, Yanafac Wan Koctinic profetinen tinteno, eni anasi wanta inkec nureyac yenyic numoc daoyin teyafo, miniwani tiyimino nami!\""}], "number": "22", "ref": "Baibeli Kinkena Wayani: Luk 1", "title": "22. Jonim Makayomi"}, {"frames": [{"id": "23-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-01.jpg", "text": "Maria antekam wainta Josepimi ukacankeno. Weni indimi Maria amuc wakic ukami, indemi mini inta wen akakaino tirem indemi. Weni Marian ayorina ninakani dacdakemi opac tankarani indemi. Micniran indewami ensoro kayinkaci yeremi tamemi."}, {"id": "23-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-02.jpg", "text": "Ensoro tamen temi, \"Josepi o, Marian mande en anakic iran iyewa pekano. Aninta wen arakim wenimi Acyun aumi demino. Weni afonintam makan temino. Wen awikac Jisasinewac teno (wenic andac macni mukemino, 'Yahweh yofac intemino'), newarafi weni anasi wanta manda andakinke yiwikantemi.\""}, {"id": "23-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-03.jpg", "text": "Afo Josepi Mariam wa mandemi manam wen anakic uremi awikem wenamapac maroremi wen namac iye warami am makemi."}, {"id": "23-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-04.jpg", "text": "Acdeka Maria am makaric ukami, Romic kamani masicden iniya waintauc yiwic mararani yen yinafu nanyic makufac wokowani tiyimeno. Josepinuc Marianuc Nasaretic weni iyackaci wani kuminteno, newarafic Deviti yenyinafu Betlempacteno wami."}, {"id": "23-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-05.jpg", "text": "Betlehami kundomi waram makuni iyem wanini yeni\ntafurauc  yimaci ye warenoyo. Maria afoninta macdemi tafurauc newayon tiwan yokimi denoyo, newarafi wem dam makuni iyem wanimi. Yeni Jisasine tire awicdeno."}, {"id": "23-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-06.jpg", "text": "Mini ayufumi sipisipikac dafitauc acde ana weni sipisipiukac daficseno. Yinducdimi ensoro wen ofate kakewami ye wankac yerani yinduc deno. Ensorouc tiyimemi, \"Iyewac pekako,  teni ayokuc wayani iken yinda dukecumpe. Koctin akac, ikenyi Dafisini Betlehamici ampamemi!\""}, {"id": "23-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-07.jpg", "text": "\"Wec mini inta afakarec onako, wacdo soni ukureni tiwan yokimi dami dukemino.\" Yinducdimi inarumpacte ensorouc yereni Koctin awic yanic eni teno, \"Inaruno Koctin awic yanic ono, yirac nanayin andawac mana makakac wano, weni yiyikara enin iniya waintauc kine!\""}, {"id": "23-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-08.jpg", "text": "Sipisipic ukac dafise wayom waintauc Jisasin dukam makusa oreni onami yunan yiman siwan yokimi ensoro tiyiminic emi wakami. Yeni anon yimoyin anecnem mareno. Sipisipic yokam waintauc yenyic sipisipiuc wapac oreni Koctin awici yanic eno yeni one indeyonani."}, {"id": "23-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-09.jpg", "text": "Icnaimi iyac maku ac urintapate indim waintauc iye onam wayo inarun akunkac oneno. Yeni inde oneno Jiuyic oyan Kimi ampamemi. Yeni mini kin onarani iyakaken yeno. Betlehemi yereni Jisasi wenano afonamac wani afaka yereni yeoneno."}, {"id": "23-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-10.jpg", "text": "Indim waintauc Jisasi wen anon namac wani yikon noyan ankareni yicnom makakakin deni  mantiankareni anom monimakac wan anecneuc amireni yeweke yenyimapac weno."}], "number": "23", "ref": "Babelikinkena Wayani: Matiu 1; Luki 2", "title": "23. Jisasin Inta Makayomi"}, {"frames": [{"id": "24-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-01.jpg", "text": "Joni Sekarayanuc Elisabetin kanda yikaci wemi anonic uemi profetic emi. Weni amac makafac wemi afasan anina yafunuci nemi kemori ayokac uwantam wacdoyuci ewami."}, {"id": "24-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-02.jpg", "text": "Amucna iniya wainta amac makafac Jonin awaya indirani yeno. Weni tiyime temi, \"Yindum waikako, Koctinic inarum makuni acdekaci wemino!\""}, {"id": "24-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-03.jpg", "text": "Anasi wanta Jonin awaya indireni yindum waecdami Joni nom manyinkemi. Manka dafitau yawaci yeromi Joni nom manyikemifo yindum waecde yenyic numouc iyen timam pacwan eno."}, {"id": "24-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-04.jpg", "text": "Manka dafitan yicnom waintau Joni tiyimemi, \"Ikeni manda memani wami! Yindum waidec ikenyic manda anda yere ecako. Macden yay ayoku akam iyen irewanami akecyareni ikakimi acnintenone.\" Joni profetiuc tiram wayasac munkemi temi, \"Onako, Teni tentic yokam wainta tankanami ikenkim yeremi ikenyic ani uwisintemi.\""}, {"id": "24-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-05.jpg", "text": "Manacon Jiuc Jonimi indaeni teno , eni Koctin akakac wefono. Joni yeweken tiyimemi, \"Teni Koctin akaka wekauno, ten ticnaemi maya yemino. Weni Iyeno ukami waci teni amanka wen akar anamun tinkena nani iyen utufontecumpe.\""}, {"id": "24-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-06.jpg", "text": "Ena nurami Jisasi Joni nom marankanowani yemi. Joni onaremi macnintemi, \"Onako! Mecyami Koctini sipisipi akacino, weni umacden iniya waintaucyic numo daon yinkan temino.\""}, {"id": "24-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-07.jpg", "text": "Joni Jisasin tamemi, \"Teni amankakika uke emi nomi marakan tekaune. \"Amami eni temi nomi mantikanonami.\" Afo Jisasi temi, \"E  ten nom mantikano mini antekan andaino.\" Jisasi numowac iye ewam wami Joni nomi marankemi."}, {"id": "24-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-08.jpg", "text": "Jisasi nom manaren nompinke uronimi Koctinic Acyun aumi nun ayuc emi kumem wen narompac kum mandemi. Kocti inarumpate macnin temi, \"Eni ten tikac tiyikarac anom wanami, ten tinduni enamaci wemi.\""}, {"id": "24-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-09.jpg", "text": "Kocti Jonin tamemi, \"Acyun aumi nomarankano nakaci kum wantemi. Mini waintai Koctin Akaci.\" Weni Koctiukami wemi. Afo Joni Jisasin nom marankaremi weni Koctin asimi indemi, Jisasi Koctin Akaci wami onemi, Acyunaum maci onemi."}], "number": "24", "ref": "Baibeli Kinkana Wanani: Matiu 3; Mak 1:9-11; Luki 3:1-23", "title": "24. Joni Jisasimi Nom Marankemi"}, {"frames": [{"id": "25-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-01.jpg", "text": "Jisasi nom manaranimi mikake ukami Acyunaumi awiken acma makafac wemi, mifac owemi 40 wayanamac ayufunamaci  yunan oraremi inantewami, Satana yeremi Jisasi numoc inowani yeren amamakemi."}, {"id": "25-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-02.jpg", "text": "Satana Jisasin amam maken temi, \"Eni Koctin Akac wante, mana oyuc tinam bretic ina nano!\""}, {"id": "25-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-03.jpg", "text": "Jisasi yeweken tamemi, \"Koctinic afan yokimi tantemino, 'Anasi wanta bretikac mana ayumi iyem wantenone. yeni masicdem waya Kocti yimewankac wenone!\""}, {"id": "25-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-04.jpg", "text": "Satana Jisasin awikem Mam Mac acnon naropaci maron demi macnin tiren tamemi, \"E Koctin akac wante, karusace kumono, newarafi afan yokimi tanitemino, 'Kocti tinami ensorouc yereni ye awike wimi oyuci akar iyen ankakantemi.'\""}, {"id": "25-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-05.jpg", "text": "Afo Jisasi Satanam Baibelinkena wayasoni yeweken tamemi. Weni macnin temi, \n\"Koctin awayasimi, anasi wanta tiyimemi, 'Enic Koctimi iyewac aman makano.'\""}, {"id": "25-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-06.jpg", "text": "Satana masicdem makuyuc mana makakakenauc namac wenic ayokukuc namaci Jisasin yocakaren tamemi, \"E ten akon ukarare tem manti sinkaranakaci masicden anecne ameno.\""}, {"id": "25-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-07.jpg", "text": "Jisasi temi, \"Satanao Ece wono,! Koctin awayasimi macnin tirem wenic anasi wanta tiyimemi, 'Eni Koctim mana wac awakurewaci wem manawac man tiankano.'\""}, {"id": "25-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-08.jpg", "text": "Jisasi Satananic amam makantin iyen yandemi, micnimi Satana yere ankaremi wemi. Micnimi ensorouc yereni Jisasinkac dafiseno."}], "number": "25", "ref": "Baibelikinkena Wayani: Matiu 4;1-11; Maki 1:12-13; Luku 4:1-13", "title": "25. Satana Jisasimi Amam Makemi"}, {"frames": [{"id": "26-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-01.jpg", "text": "Satacnan Jisasimi amam macdami payanic uremi yereren yewekemi wen amac makafac Kalilic Ayum Aum erar amimi wemi. Jisasi mana mana makusinkac oremi Koctin awaya tiyimem bemi. Umacden iniya waintauc wenic ayokuc andawani tewano."}, {"id": "26-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-02.jpg", "text": "Jisasi Nasaretic makufac kipa inta akakac wem wanipac wemoni. Sabatikaci manteyom makufac orani man yokam waintauc profet Aisayanic afan yandanowani yo amemi mandemi anaurem yandaremi mikinkena anasi wanta tiyimemi."}, {"id": "26-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-03.jpg", "text": "Jisasi yandaremi temi, \"Kocti wenic Acyum Aum timirukaci ayokuc wayani tiyimeumpe ondawac  iye dukeyousina, dumintimi weyou utucyinkara, yukam potikeyou macyinkarec, umam mareyou yaundan yimiranumpe.  Manai  Iyenonic awawac oranden wemino.\""}, {"id": "26-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-04.jpg", "text": "Micnuremi Jisasi kumandini umacden inya waintauc acnakac kumandeni oneno. Mini wayay yandeninkin omare indemi Mesaia nani tikami. \"Wayani yandekuna maken ampamenin andandawani tecumpen,\" tiren Jisasi temi. Umacden iniya waintauc anonic ure yinducdureni teno, \"Mana Josepin akaci wemino,\" tire teno."}, {"id": "26-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-05.jpg", "text": "Minuremi Jisasi temi, \"Pukam wemino profetimi wenic makusinke ukami yifon kankenono. Profet Elaisa wanin yamuci amucna asesan ininami Israilic wano. Micnukami kandac manawa orande acwanaka ac iye demonic, Kocti Israilickena asesan ini ofairara Elaisami tankenaino, enafatena asesan ini ofainowani tankemoni.\""}, {"id": "26-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-06.jpg", "text": "Jisasi owicden temi, \"Profet Elisa wanin yamuci amucna iniya waintauc yen yukac yikuc waniuni  Israilic wenoyone. Afo Elisa yenyic yikuci iyen kipayinkemoni, Namani Israiliuyic namukoukac dafisiric ukani wanimi wenakaci ofaemi.\" Jiu iniya waintauci weni Jisasin awaya inde wakeni mini waya tenti indireni anon yiran anecnen ameno."}, {"id": "26-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-07.jpg", "text": "Nasaretifatena iniya waintauc Jisasin arumam pukirani indeni manteyom makusakenan dirirarifa ye mare aya arasapac karucdaran yeno. Afo Jisasi yen yicwanakinken yere yinkaremi mini maku yererem wemi."}, {"id": "26-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-08.jpg", "text": "Jisasi yereremi Kalilic makafac orani amucna iniya waintauc we wapac ye wakuyeno. Amucna awisar awisan yikuc dukau yiwike we wapac yeno. Yikan yiyan uckukeyouya, yukam potikeyounamac, yakonkani a iye teyouni Jisasi yofaemi."}, {"id": "26-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-09.jpg", "text": "Manda ocenuc anasi wantakim wau yiwike Jisasi wapac yeno. Mini manda ocenu  tiyinkamar acnurani wacdure teno, \"Eni Koctin akaci wanaminon,\" tire teno. Mikac amucnaukam wakeyou mini onareni yinducdureni Koctim mantiankeno."}, {"id": "26-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-10.jpg", "text": "Jisasi 12 waintauc yararemi ukacdani weyic  yokar intaic meno. Mini yokar intauc Jisasinamac noni yokam mareninuc onaiceno."}], "number": "26", "ref": "Baiboli Kinkena Wanani: Matiu 4:12-25; Mak 1:14-15, 35-39; 3:13-21; Luk 4:14-30, 38-44", "title": "26. Jisasi Wenic Yokani Kukandem Maremi"}, {"frames": [{"id": "27-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-01.jpg", "text": "Mana nurami, Jiuyic ake waya indicukani tiyimewa Jisasin amam makarani yeren temi, \"Tisa-o inkecni urekaci wanana wan maranuno?\" tiren indaemi. \nJisasi mini wainta tamemi, \"Koctinic ake wayasimi neci tantenafino?\" tiren tamemi."}, {"id": "27-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-02.jpg", "text": "Mini ake waya indicukam wainta yewekem macnin temi. \"Koctinic ake wayasimi macnin tikemi, Iyeno enic Koctinac anduntinkewac  ayikarakac ono, amankinke namac, erantake namac omare indintinke namake. Micnurewaci en acnakac wanani wemakaci eyani ayeonac urewaci ayenon tirami.\"  Jisasi tamemi, \"Antecire tenamifo micnuremi eni  wananawam wani maranonaminon,\" tiren tamemi."}, {"id": "27-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-03.jpg", "text": "Mini ake waya indicukam wainta weyani antecikeko tirani yeweken indaemi, \"Iyeci ten tacnakac wenafinon?\" tiren temi."}, {"id": "27-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-04.jpg", "text": "Jisasi mini indiremi yewekemi mana wayani tamemi. \"Mana  nurami mana Jiu wainta Jerusalempate Jerikoc owam asaci wemi.\""}, {"id": "27-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-05.jpg", "text": "\"Mini wainta pa ankac wemami, kamore umo waintauc yemar uyacdeni areno. Wenic andandauc umacdem mandeni aro wami pukirarini yerere weno.\""}, {"id": "27-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-06.jpg", "text": "\"Micnure wami, Jiu-uyic prisi iye indimi mini asaci kumemi. Man yokantin acnaric ukam wemi onami arukam wainta dukem wami nempataci yankacemi wemi. Arukam wainta ofaoko war indewami onamam payanic uremi wiran nanan indemi."}, {"id": "27-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-07.jpg", "text": "\"Prisi yankacin acnaemi Livain nantinkena wainta mini asac manan kumemi. (Livaiuci  Jiuci nantinke weni mam mackim prisiuc yofa auni weno.) Mini wainta weyandaci onami arukam wainta pa mikin dukami yere onamam payanic uremi kumemi."}, {"id": "27-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-08.jpg", "text": "\"Mini wainta kanda yankacomi mana Samariac wainta mikac kumemi. (Samariauci Jiu-uc yinawasimi weni mapac wayic ukauni weno. Jiuci Sameriauc yifokauni weni manakin iye wauni weno.) Micnukami  Samariac wainta mini Jiu wainta onaremi anon akun anecnem marankemi. Micnuremi mini wainta acnakac oremi ayokuficuremi arukankinkac damuankemi.\""}, {"id": "27-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-09.jpg", "text": "\"Mini Samariac wainta arukam wainta kun dondekem wenic donkinkac demi awikem mana amucno ye wareyom mac a \nyawafac wami maro minkin demi wenkac dafisemi.\""}, {"id": "27-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-10.jpg", "text": "\"Ena nurami mini Samariac wainta wirani indenipac wirar ukukemi monic mandekem  makac antikam wainta manar amiremi tamemi, \"Wenkac pa dafise wanakaci owekec yerec ena moniwac wenkaci ayac eona yewekec amenon,\" tiren tamemi."}, {"id": "27-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-11.jpg", "text": "Jisasi mini Samariac wainta awayani  mini indim wainta  tamiremi andaemi, \"Inken indirikac efono? Mini wainta acnankinke iyeci arukam wainta acnakac wanafino?\" Mini indim wainta yeweken Jisasin tamemi, \"Samariac waintam mi arukam waintami akun aruakenino.\" Jisasi tamemi, \"Orewaci eyandac mini wac uwaranon,\" tiren tamemi."}], "number": "27", "ref": "Baiboli Kinkena Wayani: Luki 10:25-37\n\n\n\n\n\n\n", "title": "27. Samariac Wainta Awayani"}, {"frames": [{"id": "28-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-01.jpg", "text": "Mana nurami, anon onda dukan dafisim pumara Jisasi wapac unden indaemi, \"Ayokuc tisao, inkecni urekaci wananawan wani maranuno?\" Jisasi tamemi, \"Naciraraci temi 'ayokuc' tisawe tire tiwicdefono? Mayaukami ayokuc tisa wemino, weni Koctim wemino. Wananawam wam marante, Koctinic ake wayayaci awakurono.\""}, {"id": "28-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-02.jpg", "text": "\"Inkeniukaci te awakuriric ukanuc wenafinon?\" tiren Jisasinkac indaemi. Jisasi yeweken tamemi, \"Iyewac wanta arumam pukono. Ena awafunafi wen anakafi iyewac marano. Iyewac umoreci, umac iyewac teno. En ano afou yiwayayac indewaci yen yirafinac wano. En acnakaci weyou eyani ayeonac urewaci yemakaci ayeno.\""}, {"id": "28-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-03.jpg", "text": "Mini indiremi mini pumara macnin temi, \"Kipa intakac weci mi teona umacden ake wayayuci awakure wacumpe. Inkecni urekaci enawac uwandekaci wananawam wani marantekafu?\" Mini indiremi Jisasi mini pumara onaremi awac wac emi."}, {"id": "28-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-04.jpg", "text": "Jisasi mini pumara tamemi, \"Eyar antekante yeweke orewaci eni dukeona ondauc umacden meyanic ure monic mande ondawac iye dukeyouyac yimeno. Micnurewaci eyar anteckam waric ono, enic anon ondauci inarumpaci wantemifo yere ten tiwakurono.\""}, {"id": "28-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-05.jpg", "text": "Mini pumara Jisasi tentin indiremi wenic ondauc iyen yimirani anon umani manden yererem wemi. Newarafi anon ondaukami dukemi."}, {"id": "28-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-06.jpg", "text": "Jisasi wenic disaipoliuc tiyimemi, \"Amankafic iyeukam mukemino anon onda dukeni Kotinic makusa pac iyen urintemi. Kemoli ucwaye okampen pani ye duc dintemifo anon onda dukeni iyen amankac mini ucwaye okampemi ducden Kotinic inarum makusa pac urintemino.\""}, {"id": "28-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-07.jpg", "text": "Disaipoliuc Jisasi tentin indireni yinduc dureni teno, \" Afo onda umuno umuna wainta weyan iye ofainami inkecnure yac, payan iniya wainta yeyan yofa inteyayofo?\" tire teno."}, {"id": "28-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-08.jpg", "text": "Jisasi disaipoliuc yonaren temi, \"Mini andanda wanta yic onantac onami amankafic iyem mukemifo, afo Koctin kimi macden andanda amankacfic mana ukemi.\""}, {"id": "28-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-09.jpg", "text": "Pita Jisasin tamemi, \"Mayauni umacden andandauc yere payanic ureci emi awakureumpe. Neci mayausic ayaci wantenafino?\""}, {"id": "28-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-10.jpg", "text": "Jisasi tiyimemi, \" Macden wainta weyamac, wen onafac, wen anoafona, akafandauc namac wenic ondauc namac tenarosiren yereran tenafi, 100 yaci owicden onda maremi wananawam wandawaci marantemi. Micni mukami iyeci acnaric eyafo, icnaenic mintenofo,  iyeuyaci icnaenic eyafo, yeni acnaric minteno.\""}], "number": "28", "ref": "Matiu 19:16-30; Mak 10:17-31; Luk 18:18-30 kinkena wayaani", "title": "28. Anon Onda Dukam Dafisim Pumarai"}, {"frames": [{"id": "29-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-01.jpg", "text": "Mana nurami Pita Jisasin andaemi, \"Iyeno, tentifac ten numoc  andauc usinkarukaci nacuman yakaci utuc ankantekafuno? 7 yakaci utucankanuno?\" Jisasi tamemi, \"Micnuman yakaino, 70 yakaci 7 yakic ure micnono!\" Micni tentimi ikeunamac umacden yamuc ena utuc yinkar andawac dukano wani temi. Micni tiremi Jisasi mana wayani tiyimemi."}, {"id": "29-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-02.jpg", "text": "\"Akona yokam wainta akon noyan ankaren kumandemi tamemi, 'Nanayuke wanakaci enic  monici marekuna yewekec ameno.' Micni tewan indemi mini yokam wainta iye indimi akona yokam wainta pakaman karafusic urami wenic monic ayac uman kipano wani demi.\""}, {"id": "29-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-03.jpg", "text": "\"Akona yokam wainta akon noyan ankaren kumandemi tamemi, 'Nanayuke wanakaci enic  monici marekuna yewekec ameno.' Micni tewan indemi mini yokam wainta iye indimi akona yokam wainta pakaman karafusic urami wenic monic ayac uman kipano wani demi.\""}, {"id": "29-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-04.jpg", "text": "\"Mini yokam wainta kin okankac akon noyan ankaren kumandemi temi, 'Amankakac nanayukanakaci mini umaacden monici marekuna yewekec amentekafuno. 'Kimi wenic yokam wainta akun aruankaremi wenic dinauc mareninuc payanic uremi ecami yererem wemi.\""}, {"id": "29-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-05.jpg", "text": "\"Afo mini yokam wainta kin yere ankarem  mapac oren akona yokam wainta wenka eriyewan ikona amankac wam monici mandukakenimi afakemi. Akona yokam wainta pakaren tamemi, 'Tentic monici mareona oweke makeukan timi!'\""}, {"id": "29-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-06.jpg", "text": "\"Mini yokam wainta akon noyan ankaren kumanden temi, 'Nanayukanakaci enic monikuc marekunauc umaacden yewekec ameno.' Mini manam payanic uremi mini wainta mandeken karafusikin karucdami wemi marenim monikuc yeweken amewami.'\""}, {"id": "29-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-07.jpg", "text": "\"Ena yokam waintauc micnenin onareni anon umani mandeni maro kimi weni eninuc umacden tameno.\""}, {"id": "29-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-08.jpg", "text": "\"Kimi mini wainta araremi tamemi, 'Manda yokam wainta! Tenkaci tindaonaci afo tesic monici iyem marantekon tireci enic numouc utucankecumpo, naciraraci wemac iye micnuanke? Kimi mini manda yokam wainta aran amiremi  karafusikin karucdami wenic monikuc yeweken aminowani demi.\""}, {"id": "29-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-09.jpg", "text": "Micnukami Jisasi tiyimemi, \"Tentifo Kocti inarumpac weni umacdemi mini manan uwan yinkantemino ikeya iken yifac yiwanan iye yinduntinke utucyinkami.\""}], "number": "29", "ref": "Matiu 18:21-35 kinkena wayaani", "title": "Akun Anecne Iye Dukan Yokam Wainta"}, {"frames": [{"id": "30-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-01.jpg", "text": "Jisasi wenic aposoliuc tiyinkani enaena makusimpac weni anaasi waanta Koctin awayaa indekowan tiyimeni awakurokowan yocyike-eno. Oweke Jisasi wapac yereni yeni eyonuc tameno. Mini yokar intauc woutikimi yiwicmanaremi kasayawac iyeon awafac maro yaum maraakeyac oweke yirani non amukac weni ena ofaci oreno."}, {"id": "30-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-02.jpg", "text": "Mini awa amucno iniyaa waintauc wakeni Jisasi wenic disaipoliuc namac woutikin       non amukac yani yoneno. Mini iniya waintauc mini non akoyaman iyayo ye yenare yeranayonkac yereno. Anasi wanta wa yeweni dafisani Jisasi wenic disaipoliuc namac ye wankac yereno."}, {"id": "30-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-03.jpg", "text": "Mi wakuntakeyonkimi wantauc manan 5,000 wanofo an anasi iyen yandeno. Jisasi miyiu yonani yenyic dafisindawac iyewan sipisipiukem wami anon akun anecnem manyinkemi. Wen awakuroko waya tiyimemi yikuc dukau yofaen emi."}, {"id": "30-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-04.jpg", "text": "Ayinkafic ini disaipoliuc Jisasin tameno, \"Aci ayinkaficemifo mayau tiyinka woko tauniuc adeka iyembafo. Eca waa weya yunaanuc afakare nako.\""}, {"id": "30-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-05.jpg", "text": "Jisasi ukukaekem wenic disaipoliuc tiyimemi, \"Ikeyaci miyiuni yunan yimiyac nako!\" Yeweke Jisasin tameno, \"Mayauni inkepatena yunanuc mandekec yimeno warateno mana mana yacmam breti namac kipa kauya kantan namac manan yenamac dukeumpo.\""}, {"id": "30-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-06.jpg", "text": "Jisasi disaipoliukan tini, miyiu tiyimeni yeyan yandare fifti iniya waintac ure atasapatac kumande weno."}, {"id": "30-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-07.jpg", "text": "Jisasi mini bretiwa kauyauc manden  inarumpa kakacemi mini yunanan Koctimpac tususemi."}, {"id": "30-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-08.jpg", "text": "Micnuremi Jisasi mandemi mini bretiwa kauyauc kicdikicdiueken demi anasi wanta yimeko wani wenic disaipoliukac demi. Mini yunanuc yime waami kipananic iyen emi. Umacde amankac mararicmureni naami yimukuremi."}, {"id": "30-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-09.jpg", "text": "Namandani disaipoliuc iye neyonuc yueke dami 12 basketi uwikar amankaci wami. Mana yacmam breti namac kantan kauya namaci nami kowaukan emi."}], "number": "30", "ref": "Matiu 14:13-21; mak 6:31-44; Luk 9:10-17; Jon 6:5-15 kinkena wayaani", "title": "30. Jisasi 5,000 iniya waintauc Yunaan Yimini Nenoyo"}, {"frames": [{"id": "31-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-01.jpg", "text": "Jisasi wenic disaipoliuc tiyinkani woutikin unkumandeni yeyakac ena ofac wirarani weno. Weni pawakemi anasi wanta tiyinkani yenyimakimpac wami yereren anufac inantirani uremi. Weyakac umben inantewami marokun ayufunkemi."}, {"id": "31-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-02.jpg", "text": "Jisasi pa mana ofac wen inantem  wani wenic disaipoliuc yeyakac weni non acwanapac oromi ayufunkemi. Mini acnami erarure ena ofac wirani indenofo sisowani erarukam memi non awekarami anon ukararic memi. Mikin ye acnan erarure mecyan ofac winayonic iyen eno."}, {"id": "31-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-03.jpg", "text": "Jisasi inantiman kiparemi disaipoliuc wapac wemi. Non amukaci akan daremi ye woutikim wapaci antecdem wemi!"}, {"id": "31-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-04.jpg", "text": "Disaipoliuc Jisasin onareni wami onecumpen tireni anom pekaricmeno. Jisasi indini anonic ure pekami yararen tiyimemi, \"Iye pekako teni Jisasim weko!\""}, {"id": "31-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-05.jpg", "text": "Pita ukukaeken Jisasin aremi, \"Iyeno, ewante taranac eni weonafac nonkac tikandarec wono.\" Jisasi tamemi,  \"Yiricmana onon!\""}, {"id": "31-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-06.jpg", "text": "Afo Pita woutikinke non amucnaroc kun ukukemi Jisasinkac okan dukemi we wapac kukandem wemi. Non amukac kipakac oremi wen okan Jisasinkac dukakenin ecemi non ukaren yewapac onewami sisowani eran yiricemi."}, {"id": "31-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-07.jpg", "text": "Pekani Pitankin uwikami kukandemi nompin kumemi. Mikinke waduremi ificden temi, \"Iyeno, tofaono!\" Jisasi we wankac oremi mikinkena kun difitaeken demi tamemi, \"Enic andum munkir anda kipa wam  wainta wanamino, nacirarac amucna indiric ewa.\""}, {"id": "31-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-08.jpg", "text": "Jisasiuc Pita kanda woutikin undaomi non ukarakenina sisowayakenin akaukami kipemi. Disaipoliuc mini onareni anonicureni yinducdeno. Jisasim mantiankeni teno, \"Pukaukami, eni Koctin akakukami wanamino.\""}], "number": "31", "ref": "Matiu 14:22-33; Mak 6:45-52; Jon 6:16-21 kinkena wayaani", "title": "31. Jisasi Non Amucnaroc Wemi."}, {"frames": [{"id": "32-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-01.jpg", "text": "Mana nurami Jisasi wenic disaipoliuc namaci woutikimi mana makafac Kerasinic iniya waintauc wayopac wenoyo."}, {"id": "32-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-02.jpg", "text": "Mecya ena ofac oromi manda spiriti anduntim wam wainta yonaremi Jisasi wapac iyayen yemi."}, {"id": "32-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-03.jpg", "text": "Erarukan ukam waintam wami mana wainta amankac erarurem wem pakanayouyawac iyem weno. Akar ayan senifo damurami yo dakacmani acnec manam wami."}, {"id": "32-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-04.jpg", "text": "Mini wainta wamasikuc wankimi makuyic urem wemi ayufun namac wayankon namaci wacdu wacduem wemi. Wen okaci mana wacdoyawac iyen ewami. O kafa kafa onacwankac akecyakendami namon kuyewami enayawac manan akecyewami."}, {"id": "32-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-05.jpg", "text": "Mini wainta Jisasi wanka undemi Jisasin ontapac akon noyan ankaremi kumandemi. Jisasi manda spiriti wan temi, \"Mana wainta kinke yanka kano!\""}, {"id": "32-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-06.jpg", "text": "Manda spiriti dukam wainta waduren ificdemi, \"Jisasio, Yanafac Wan Koctin akaci wanamifo temi nakac usinkantefono? Eceukani temi iyeukanaci anon tinawisic iye timeno!\" \"Iyeci  en awic wenafino?\" tiren Jisasi indaemi. \"Ten tiwici Lejonim wecumpe, newarafi tenkimi amucna manda spiriti ukami wenono.\" (Romic amucna soldia ukani 'lejoniwen' teno.)"}, {"id": "32-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-07.jpg", "text": "Manda spiritiuc Jisasinkac awankeno, \"Eceukane iyeukanaci mayauni mana makakakena tisinkamar acnono! Afo micninte mendan anufaci amucna poruci weni yunan nenofo mayau mini purukin tisinkac uronon!\" tire Jisasin awankami tiyinkani ureno."}, {"id": "32-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-08.jpg", "text": "Manda spiritiuc wanta kinke adueni poruckimi umpekeno. 2,000 pom waruyini anufac wakeni iyayumanareni ayakimpac kumeni non awarunkin kumpeceni non namande pukeno."}, {"id": "32-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-09.jpg", "text": "Porukac dafiseyou Jisasin enin andanda onareni iyaaye taunifac oreni umacden iniya waintauc tiyimeno. Taunifac waakeyou yere manda spiriti dukakenim wainta onami wacdoy uremi nanayukam urem awokuc wainta ken kumantani oneno."}, {"id": "32-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-10.jpg", "text": "Anasi wanta anom pekaric ureni Jisasi mikac iye wano wani indireni winowani tankeno. Jisasi yereremi woutikin un kumandem wirani anufarami ofaenim wainta wenamac wirani awankemi."}, {"id": "32-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-11.jpg", "text": "Jisasi mini indiremi yeweken tamemi, \"Iyen tenamac winonamifo en amapac orewaci Kocti inkenic uren emi akunic uren uwar ankenin andandauc en ankuna en akonu  tiyimeno.\""}, {"id": "32-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-12.jpg", "text": "Mini wainta yereren oremi Jisasi uwarankan andandawani umacden iniya waintauc tiyimemi. Mini waya indirami yinduntin aseyu yimini enaukan onaricmeno."}, {"id": "32-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-13.jpg", "text": "Jisasi woutikin yeweken ena ofac orani amucna iniya waintaukami yere onarani wen awekam wen awekan ureni manakin ye antik anticneno. Micnan yicwanapaci mana inini 12 orandekac anasiuyic yic dukawaci mikin Jisasin anakac wami. Yotau mini ac kipa ankako wani wenic monic ayacurani iye ofaomi wenic ac maro anonicemi."}, {"id": "32-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-14.jpg", "text": "Jisasi amucna yikuc kipayinkeninu kan tamemi indakemi omare indemi, \"Teni indinkecumpe wenic wacdo yara ayoka uranami ten tici kiparic manan intemino.\" Mini indiric uremi acnaempac undemi wenic wacdoyarani ayokacemi. Micnuren ayokacin namakukami wenic aci kipemi."}, {"id": "32-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-15.jpg", "text": "Wani ena waric mukakemi wen ofac onami wenkinkena eram akakaukami wemi enacmimi yoweceken indaemi, \"Iyeci temi tiyokac enafino?\" Wenic disaipoliuc yeweke tameno, \"Makin amucnoukam wen awekan wen awekan ure antik anticnapaci ayokac enone. Nacirarac, 'Iyeci temi tiyokac enafino tire indaewa?'\""}, {"id": "32-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-16.jpg", "text": "Mini inini anom pekantoni wen o manden indirindirewami Jisasin ontapac akon noyan ankaremi kumandemi. Mini inini Jisasinic wado aray ayokac urami wenic ac kipeninani tamemi. \"Enic andum munkir andafoni enic ac kipemifo nanayin namac wonon,\" tiren Jisasi tamemi."}], "number": "32", "ref": "Matiu 8:28-34; 9:20-22; Mak 5:1-20; 5:24b-34; Luk 8:26-39; 8:42b-48 kinkena wayaani", "title": "32. Manda Spiriti Wam Wainta Namac Ac Dukan Ini Namaci Jisasi Yofaemi"}, {"frames": [{"id": "33-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-01.jpg", "text": "Mana nurami amucna iniya waintaukan ye non akofac anom wakuyiric ukami  Jisasi tiyimemi. Amucnaukan yemi Jisasi ayokufic urenaci tiyimirani yererem woutikimi unkumandemi non awasapac. woutikin kumantemi yunan yokewam wainta awayani tiyimemi."}, {"id": "33-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-02.jpg", "text": "Jisasi kukandemi tiyimemi, \"Mana wainta ayampin yunan yunuc pakarukemi kukucam wewami, kamoren ankapatac pafasimi numi yeman umacdemi namanan kipemi.\""}, {"id": "33-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-03.jpg", "text": "\"Kamore yunuci onacwanuc wapaci kipa makam wami mikimi pafasemi. Mini yunaan yunuc akakaukami pautemi anaemifo anukuc makafin iyaakac iyen kumemi. Ac maron indisem maro wayonkonic imi ac anonkemi yunkarami acyankemi.\""}, {"id": "33-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-04.jpg", "text": "\"Ena yunan yunuci amufan atayuc wam maka kimi pafasemi. Mini yunuc uremifo amufan atayuc mini yunanukac uckurami dondankumom memi anomi iyen iremi.\""}, {"id": "33-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-05.jpg", "text": "\"Ena yunan yunuci ayokuc makafimi pafasemi anon ayokuc iraricemi. Mana mana yunuc anonicemi 30, 60, 100 uremi akan iram wemi. Aakan dukeono ayokufic urewac indeno.\""}, {"id": "33-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-06.jpg", "text": "Jisasinic disaipoliuc mini wayayani yacmacdeni amucna indiric ami waecden tiyimemi, \"Yunaan yumi Koctin awayani. Yikantac wenon ani wanta wani tikemi, Koctin awayaani indireni iye omare indemi wan anomi yenkinkena yo manam pasac acnemi.\""}, {"id": "33-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-07.jpg", "text": "\"Onacwam makai, Koctin awayani eyosire yimoyin namac mandeni wakac yamuc  awakurami anon uman yiyafo, Koctin awakurir aandakac yironi yandeni ece weyouno.\""}, {"id": "33-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-08.jpg", "text": "Amufan atayuc wam makai, wantan Koctin awayani indire weni ye wanayona makakakena yimoyira, ondawa andandauc poni Koctin ayir anda yinduntinkena uyakemi. Mini andakaci Koctin awayani yinduntin akan iye iremi.\""}, {"id": "33-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-09.jpg", "text": "\"Afo ayokuc makai, wantan Koctin awayani indireni manan yinduntin deni yinduntinke ukami awakuromi  ayokuc akami iremi.\""}], "number": "33", "ref": "Matiu 13:1-8, 18-23; Mak 4:1-8, 13-20; Luk 8:4-15 kinkena wayani.", "title": "33. Yunan Yokewam Wainta Awayani"}, {"frames": [{"id": "34-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-01.jpg", "text": "Jisasi amucnayaci wayayuc Koctinic Kindomi wan tiyimemi. Koctinic Kindomi macni mukeminon tiren tiyimemi, \"Eni indinkana mino mastati i anon yani wami wen ayumi ena yunan yunucwa aruren kipaukami wemino. Koctini Kindomi i micnukami wani mayaceyouni yenyic anayokin yokeno.\""}, {"id": "34-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-02.jpg", "text": "\"Mini yum ampemem uremi, anayokim wenin yunanuwac aruremi anon yayakanic ini nunuc mare ayamantinkac mare yaum mareno.\""}, {"id": "34-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-03.jpg", "text": "Jisasi ena wayaya waci tiyimemi, \"Koctinic Kindomi yistikem wami anasiuc kipan farawankin dami umacden awafac oremi kipa farawam mandemi anonic urem pamemi.\""}, {"id": "34-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-04.jpg", "text": "\"Koctinic Kindomi anom monic kakena andandakem wami maya manden anayokin ayofemi. Ena wainta afakarem mandemi enafaci maro enayawaci ayofemi. Mini wainta amoyin uwikakami mini anayo ayacirani wen amapac oremi wenic andandauc umacden dukanuc mandemi sarin emi.\""}, {"id": "34-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-05.jpg", "text": "Koctinic Kindomi anom monikakukam wan onacwankem wemino. Mini onacwan sarin enim wainta afakaremi, weni dukenin andandauc umacden dukanuc sarin uremi monic manden ayacemi.\""}, {"id": "34-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-06.jpg", "text": "Wantauc yenyic yokarukani ayokuken tireni enuni payanic uyinkeyon wayani Jisasi tiyimemi. \"Kam wainta, kamaninic monic anasi wantafate marewa namac man yokantac dafitam wainta  man namumpaci inantirani weno.\""}, {"id": "34-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-07.jpg", "text": "\"Man yokantac dafita macnin tiren inantemi, 'Tusuwe Koctio teni ena numo andac ewam waintam wenin amankaka wekaune umom waintawa, iye antekam waric eyouya, ena awafuna anaci umoreyouyafo aca mecyam waintan kamaninic monici anasi wanta fatem mareni kewa wekaune.'\""}, {"id": "34-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-08.jpg", "text": "\"Macniwac mecumpe, Mana wikikimi kandayaci yunan torareci inan tecumpe. Tentic monika andandauc marekuna tiyankantin daindec emi mana daimini ameumpe.\""}, {"id": "34-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-09.jpg", "text": "\"Afo kamaninic monici mareni man dafisin yereren nenkac o ukukemi inarumpac iyen kakakemi om makafin demi ayan damuren aminintac inkamemi inantemi, 'Koctio eceukane, teni anon numoukan ewanom wecumpo nanayusinkare akun arusinkano.'\""}, {"id": "34-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-10.jpg", "text": "Micnuren Jisasi tiyimemi, \"Pukaukami tiyimeko, Kocti kamaninic monic mareninic  inantini indiremi antekam waintawen tiren temi. Afo man yokantac dafitanic inantini payanic muankemi. Iyeci weyan kumanan yanic enafi manani anomaric muyinkantemi, iyeci anomaric enafi kumanan yanic uyinkantemi.\""}], "number": "34", "ref": "Matiu 13:31-33, 44-46; Mak 4:30-32; Luk13:18-21, 18:9-14 kinkena wayaani", "title": "34. Jisasi Ena Wayayuc Waci Tiyimemi"}, {"frames": [{"id": "35-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-01.jpg", "text": "Mana nurami wanta yicnonkac monic mareyom waintauc namac manda anda uwareyom waintauc namaci ye untayonkimi Jisasi yiman yimim wayani tiyimemi."}, {"id": "35-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-02.jpg", "text": "Manac eyom waintauc mankac antickayouni onayomi Jisasi mandac eyom waintauc namaci akandaic ewanini yeni yenyirani wemi mandaic tiankeno. Micni tewayomi Jisasi yemi mana wayani tiyimemi."}, {"id": "35-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-03.jpg", "text": "\"Mana wainta kar inta dukami wen afac wey afomi tamemino,\"Tentifo tentic andandauc dukeonauc dainde make tikacke timeno!' Micni tirami indiremi wen afo wenic andandauc daindemi yen untawa yimemi.\""}, {"id": "35-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-04.jpg", "text": "\"Wen afac akakaukami wenic andandauc manaremi iyac makufac manda andauckac wenic monic maro kipemi.\""}, {"id": "35-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-05.jpg", "text": "Mini acnaempaci anon andaro mini pumara wenim makusin yemi. Weni yunam ayac inanim monic wac iyen dukemi mana yokani afackaremi maremi. Por awindim yokananai. Weni anon andaroc emi poric yunan narani indemi.\""}, {"id": "35-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-06.jpg", "text": "Icnaempaci weyarani temi,\" 'Teni mana makusimi nec marec wekafuno? Umacden tentifonic yokam waintauc amankac nan naci teni andaroc eci wecumpe. Yewekec oreci tentifonic yokam waintac irani indaontec umpe.'\""}, {"id": "35-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-07.jpg", "text": "\"Afo mini pumara micni tiremi weni wenafon amac makuy asapac ucyefaremi yewekem  wemi. Asapac pa wewami wen afo onaremi akun aruremi iyayen ye yafa uremi amocnemi.\""}, {"id": "35-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-08.jpg", "text": "\"Wen akac wenafon tamemi, 'Tentipo, teni Koctim madaic uankeci emaci mandaic uankec umpe. Amankac en akakic iyen ontec umpe.'\""}, {"id": "35-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-09.jpg", "text": "\"Wen afo mini wan iyen indemi wenic yokam wainta tamemi, 'Akakae ore ayokuc wacdoyuc mare tentikac uankano! Micnure waci ayokuc kao arure yunkarakaci ikeunamac timoyono newarafi tentikac pucemi yeweken ukukemi. Weni dompiremifo yewekeci apackec umpe!\""}, {"id": "35-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-10.jpg", "text": "\"Afo wanta anasi kukande yimoyami, mini acnaempaci wen awa anayofac yokan nokemi makufac yeren indini icde yikonana ami mini indiremi nakac eyafonon temi.\""}, {"id": "35-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-11.jpg", "text": "\"Wen afac yewanan yimoyam wayani wen awa indiremi aran andandan maremi naumpac iyen uremi. Afo wen afo mapac kundemi arem, wenafakan amoyu ankanowani awankami weni eciremi.\""}, {"id": "35-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-12.jpg", "text": "Weni wen afomi tamemi temi, \"Orandeuc yankakenine teni en namaci weci yokam marewacumpe, en awayani indeci iyen arewacumpe. Afo eni manawac iyen tisinkanaci mana titoc memen arurec tikonou namac timoyecumpe. En akac manda asac enic monima kakic aren yimi ayokuc kao arure amenamino!\""}, {"id": "35-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-13.jpg", "text": "Wen afo yeweken temi, \"Tentikako, eni masiden nurami ten namaci wanamino, umacden andandauc dukekunawe enindam wemino. Amankaci en afakan timoyontecumpe, newarafino pucipaten yewaeken ayum pawemi!\""}], "number": "35", "ref": "Luk 15:11-32 Baiboli Kinkena Wayani: Luki 15:11-32", "title": "35. Aninta Afo wen Akakan Akunar onim Wayani."}, {"frames": [{"id": "36-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-01.jpg", "text": "Mana nurami Jisasi wenic kandac manawac disaipoliuc yiwikemi Pita, Jaimsi Jonin acnami.(Jisasin nom marankanin Joni waino, eno ino). Anon anufaci intantirani yeyan ureno."}, {"id": "36-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-02.jpg", "text": "Jisasi kukandemi inantewami, wen ontake kakani ac amanken imi wenic wacdofaten efaric emi kayakami kemi. Mana makakac wenin efar andandauc waci aruremi efarikukam memi."}, {"id": "36-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-03.jpg", "text": "Micnimi Mosesiuc profet Ilaisa kandan afotafic eno. Mini wainta kanda peyukan amucna orande yankakani wakeyouni afotafic eno. Yekanda Jisasinic pukin Jerusalemic makusin inaninani teno."}, {"id": "36-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-04.jpg", "text": "Mosesiuc Ilaisa kanda Jisasin namac waya tami Pita Jisasin tamemi, \"Manakac wanami ayokufic mintemino. Yic kandac manawac wayu mac uwarano. Mana eninda uwarec, Mosesin inda uwarec ena Ilaisan inda uwarano.\" Pita wayani indiren iyen temino."}, {"id": "36-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-05.jpg", "text": "Pa Pita waya tewami efan konan yemi yeukuimi mikinken wayani indemi temi, \"Mini ten Tikac ino, Tiyikarac ewana Intaino. Wen nanana timoyewana intai ino. Wen awayanana wac indecko.\" Mini indeni kandac manawac disaipoliuc pekeni yuni makakimi ayofeno."}, {"id": "36-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-06.jpg", "text": "Jisasi yemi yiruaremi temi, \"Iye pekec ukukako.\" Yeni ona yeukomi Jisasi weyacomi wami."}, {"id": "36-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-07.jpg", "text": "Jisasi mini kandac manawac disaipoliuc namac yeweken anufate kumemi. Jisasi yemi tiyimemi, \"Onekon andanda iyewakac tiyimeko. Te pucec ukukaonakaci wanta anasi tiyimeko.\""}], "number": "36", "ref": "Baiboli Kinkena Wayani: Matiu 17:1-9; Maki 9:2-8; Luki 9:28-36", "title": "36. Jisasin Ontinken namac Wenic Wadosapaten Anon Kayakami Kemi."}, {"frames": [{"id": "37-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-01.jpg", "text": "Mana nurami Jisasi Lasarusin ac ewam wayani indemi. Lasarusi wen ayofi kanda Meri nuc Mata kanda yeni Jisasin acdekac wan ackan dauci wanone. Jisasi weni mini wayani indiremi temi, \"Lasarusi mini ac marenimi iyen pukin temifo Koctin anon wici marantemino.\" Jisasi weni yemi ayikaran emi. Weni micnitiremi wanimi kan nurami yankakemi."}, {"id": "37-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-02.jpg", "text": "Kanuran yankakain acnaempaci Jisasi wenic disaipoliuc tiyimemi temi, \"Mareyic yewekec Judac wono.\" Disaipoliuc yeweke teni, \"Tisao, makeukami mini makusim weyom waintauc en arumam pukirani enone!\" Micni tire temi, Jisasi temi, \"Lasarusi ikeunamac tikono oni dukaci teni wemi omar orontec umpe.\""}, {"id": "37-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-03.jpg", "text": "Jisasinic disaipoliuc yeweke tameno, \"Iyeno o,  Lasarusi om warukantemi amankaci wantemino.\" Micni tire temi, Jisasi yewaekem pacwan uremi tiyimemi, \"Lasarusi pucikaci teni minikac iye wekunawani timoneko, newarafi eni tenkac andum munkonowani micnec umpe.\""}, {"id": "37-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-04.jpg", "text": "Micni tiremi Jisasi Lasarusi wan taunikim wemi. Lasarusi puci dukami eriyewan nurami yankakemi. Mata woyon yonaremi temi, \"Iyeno o, e-manakac wakeonimi ten tiyofi iyem puki tino. Yeweken temi, \"Teni enkaci ten tindum munkeko, newarafi eni indaona andandaucke Kocti amiric manan emino.\""}, {"id": "37-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-05.jpg", "text": "Jisasi yeweken tamemi temi, \"Teni  masicpinke ukuckan namac ayum pawan namac wecumpe. Wanta anasi yenyindun tenkac munkeye ayumi pani wantenone, pukeni pani ayumi wantenone.\" Jisasi wemi yewekem indaemi, \"Mini wayasac en andun munkefono?\" Mata yeweken temi, \"Eyo, Iyeno o!\" Teni ten tindur enkaci munkec umpe, eni Mesaya Koctin akaci wanamino.\""}, {"id": "37-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-06.jpg", "text": "Minikac pawami Meri yeremi. Weni Jisasin akantin ackondonan duemi temi, \"Iyeno o, eyukam makac wakonane, ten tiyofi iyem pukitino.\" Jisasi minikac wake youni indaemi temi, \"Inkepakac Lasarusimi dukekafono?\" Yeni wen tameni teni, \"Masic kimi wemifo, yerec onano.\" Micni ten indemi Jisasi  kukanden ificdemi."}, {"id": "37-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-07.jpg", "text": "Masic eyom masic osac onac wami minikac untic kami. Jisasi minikac yeremi temi, \"Mini onacwan awekamam pasac dako. Mata minikaken temi, \"Eriyewan nurami dukakemi manda undan inteminon temi.\""}, {"id": "37-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-08.jpg", "text": "Jisasi mini kacken temi, \"Emi acnani iyec tame kafuno, en andun tenkim munkure waci Koctinic erar onanon tecumpe?\" Afo yeni mini indireni mini onacwan awekamam pasac deno."}, {"id": "37-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-09.jpg", "text": "<<<<<<< HEAD\nJisasi minikake inarumpaci kakacen temi, \"Tentifo, tentic tukamukir indenawani tusun teko. Umacden yamuc tekuna indeona wani tusun teko. Jisasi minikake wen afonan temi, paya mana waya tekaune, ma ye unteyon iniya waintauyic ayokukani tecumpe. Micni tenaya yen yindun enkin deya teya eni tisinka namino teko. Afo Jisasi minikac ken wacdemi temi, \"Lasarusio mapac kumonon temi!\"\n=======\nEnsoro anasiuc kan temi,\"Disaiporou kaci orec tiyimeko, 'Jisasi pukintinke aci ukukakemi Garirifaci acnaric uemi benare bintemi.\"\n>>>>>>> refs/heads/new\n"}, {"id": "37-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-10.jpg", "text": "Afo Lasarusi mini indemi masikinke mapac indac imi, Jisasi tiyimemi temi, \"Uckukenin andauc utufoko tini yeni wen akar ayanuc ukukeni utufeno!\" Wanta anasi mini onareni yenyindun Jisasinkim munkeno. Newarafi minin onami amin yokani uwaremi."}, {"id": "37-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-11.jpg", "text": "Mini onareni Judauyic mankac anti keyouni manda indini mandeni Jisasinuc Lasarusin kanda yirirani waya uyeno."}], "number": "37", "ref": "Baiboli Kinkena Wayani: Joni 11:146", "title": "37. Jisasi Lasarusimi Pukintinkena Ukuka Ankemi."}, {"frames": [{"id": "38-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-01.jpg", "text": "Masicden orande yenimi Judauc Yeyankanin omakic ewayon nuram wanimi  yeni yimoyenoyo. Kocti yen yinafu unam peyukan amucna orande yankakanimi Isipic payan yokam wainta wayomi manda kinke yiyayonin nani indeni yimoyewano. Acnani kandac manawac orandekac Jisasi pawemi yen yiman yimemi temi, \"Weyac wac mini omakac  Jerusalemic oren amoyewana arinayonani tiyimemi.\""}, {"id": "38-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-02.jpg", "text": "Mana wainta Judasin ne teyom waintam wemi weni Jisasinic disaipolim wemi, weni aposoliuyic monic unankaci dafitamino. Weni monikani emi amucna yaci monic unankinke umorewamino. Mini anda ewanim wemi weni Jerusalemic disaipoliuc namac oremi Judauyic yicnom waintauc yonaremi weni monic amiram Jisasin yiyampim pakaman yimirani temi. Judauyic yicnom waintauc Jisasinan Mesayawaino teni, wen arirar indeni Koctin akakaino tire wen awic ayofewayom wani Judasi indinkemi micnemino."}, {"id": "38-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-03.jpg", "text": "Judauc yicnonkac antikeyom waintauc yenyic dafisin namaci Judasimi K3 amenone Jisasin yen yiyampin danowani. Judasi mana indintac demi mini monic manaremi yererem wemino. Wa profetiuc tirukayon ukami emino. Weni micnurukemi, minikaken yofauren Jisasim packaman yimirani ayani afakewamino."}, {"id": "38-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-04.jpg", "text": "Jerusalemici Jisasi wenic disaipoliuc namac Yeyankaninan indeni mini yunan nankim bretim mandemi ukararemi temi, \"Mana ten tun kicdemino, mandec mana breti nekaci tenar indeko, newarafi micnim muremi ten tu ikenani kicdin temino."}, {"id": "38-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-05.jpg", "text": "Jisasin temi, yewekem waini kapi mandemi temi, \"Mana mandec nako, tentic uwon ikenyic mandauc daoyirani oyam wani anda ukenin uwarec umpe, ikenyic numo daon yinkantec umpe. Umacden yamuc mini non nec tenarac indeko."}, {"id": "38-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-06.jpg", "text": "Micni tiremi Jisasi yewekem wenic disaipoliuc tiyimemi temi, \"Ikenkinkem mana wainta temi yirim waintauc yiyankimi dantemino.\" Disaipoliuc mini wayani indireni yinduci rureni teni, \"Iyec mini anda uwarantenafino teno.\" Jisasi yeweken tiyimemi temi, \"Mana breti arani amenuna waintan temi wantauc yiyampin dananim wantemino.\" Micni tiremi, Judasimi mini breti arani amemi."}, {"id": "38-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-07.jpg", "text": "Mini breti Judasi mandan acnaempaci wananon Judasin anduntin undemi weni Judauc yofa urem Jisasim packayimirani yereremi nurampaci wemi."}, {"id": "38-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-08.jpg", "text": "Mini ayufum manan Jisasi wenic disaipoliuc yiwic manaremi Olivic anufac wemi. Oremi Jisasi tiyimemi temi, \"Make mana ayufumi ikeni temi yicnaen timirec iyayinakomino, newarafi wani waya temi, teni dafisim waintan aruranami wenic sipisipiuc yererem mana mana minteminon tikemi.\""}, {"id": "38-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-09.jpg", "text": "Pita yeweken Jisasin tamemi temi, \"Ena disaipoliuc yerere iyayewac teni iyen wontec umpe.\" Micni timi Jisasi wemi yeweken tamemi temi, \"Wananon emi awikaran ewaci teni emi inantiankecumpe, en andum tenkac munkuruke iye pafasinoware.\" Jisasi yeweken temi, \"Eni temi make ayufun ayofewanami kokori kandac manawac yaci wacdintemino.\""}, {"id": "38-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-10.jpg", "text": "Pita yeweken Jisasin tamemi temi, \"Pukonowar intene, pani puckontec umpe, en awic iyen ayofantec umpe.\" Micni tini, ena disaipoliuc wac okanic teno."}, {"id": "38-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-11.jpg", "text": "Mini wayayuc tirami Jisasi yererem weyic disaipoliuc namac Gedsamanic makusim wemi. Mikin orami, Jisasi weyan yererem acyumpac inantirani wemi, wenic disaipoliu kani temi, inanteya yimamakantin iye wokowani tiyimemi. Mini tiyimiremi, weyacokaci yereren inantirani wemi."}, {"id": "38-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-12.jpg", "text": "Jisasi inantirar oremi kandac manawac yaci okamunkemi temi,\"Tentifo, e onanam amankac mini uman te mararic iye ukanawe, manam pasac dano. Afo onanan ena ayacwac wanta anasiuyic manda nonokar iyewanawe, ecanan enic ayir ampamino.\" Micni tirem inantewami wenic kocnami uwoken dewami, Kocti wenic ensoli tankami Jisasim marokun erar amemi."}, {"id": "38-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-13.jpg", "text": "Mana mana yac Jisasi inantiremi, wenic disaipoliuc yeweken o yonaran yini yeni yunkaci wareno. Jisasi kandac manawac yakic uremi wenic disaipoliuc yonaran yini pani yondukami temi, \"Ukukako, temi wanta yiyampin deni-i aci yewenon,\" temi."}, {"id": "38-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-14.jpg", "text": "Jisasi micni tewami Judasi Judauc yicnom waintauc namaci wanta onda soldiauc namac yeno. Yeni away andandauc namac yiyampin anda inayon nan namaci pakamanareni yeno. Minikac yerami, Judasi Jisasin acnafataci yeremi temi, \"Ayokuc ayufune Tisao.\" Tiremi, weni Jisasin amocnemi. Mini amoc nenimi Judauc yicnom waintauc yocyikanaya  Jisasim pakakowani micnemi. Judasi Jisasimi amoc narami, Jisasin wenani temi, \"Judasio, eni timoc neona andafoni temi namukouc yiyampin darara fono?\""}, {"id": "38-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-15.jpg", "text": "Arium waintauc yereni Jisasin ayanarami, Pita wenic unampinke bainatin uwanaremi yicnom prisinic yokam waintan akami ackecyemi. Micnurami Jisasi wemi yeweken tamemi temi, \"Mini bainati yeweke ayofano! Teni amankaci tentifon indaonami wenic aruim waintauc tiyinkanani  tenan yiruintenone. Afo teni micni iyen ontec umpe, teni ecanami tenifonic ayini afotafic intemino.\" Micni tiremi, Jisasi mini waintan akami yeweken ukakeninic emi. Afo micnurani wem pakarani umacdem wenic disaipoliuc dakacdeni iyayeno."}], "number": "38", "ref": "Matiu 26:14-56 ;Mak 14:10-50 ;Luk 22:53;Jon12:6; 18:1-11 Minikinkena wayani.", "title": "38. Jisasimi Arinayom Waintauc Yiyampimi Deno."}, {"frames": [{"id": "39-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-01.jpg", "text": "Afo nurampaci Jisasim pakeni yicnom prisin amapac weno. Awike marorami yicnom prisi indairuc inda inowano.  Afo Jisasin awike womi Pita yen yicnaem yiwakurem wini yeni naumpac uromi weni mapac ika tandankaci wen o kokoc irani wami."}, {"id": "39-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-02.jpg", "text": "Jisasin awike maron naumpac deni Judauc yicnom waintauc Jisasin koc amirani indaeno. Yeni amucna umac wayayuci wemi tiankeno. Yeni mini wayayuc Jisasin indaomi weni mana wayayawac iyen temi. Yeni mini umac wayayuc wenic eran dawac iye wam wayayuc manan temi Judauc yinom waintauc mini dainde indemi wenic umandacwac iyem minikac eran mande koc aminayomi."}, {"id": "39-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-03.jpg", "text": "Indae maro arasapac dami, yicnom prisi Jisasin okampen kakaceni, indae teni, \"Tisimeno, eni Mesaya, ayum wam Koctin akakac wefono?\""}, {"id": "39-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-04.jpg", "text": "Jisasi yen tiyimemi temi, \"Teni miyim weci, icnaen tonanaci Koctin namaci kumantakeci inarumpaten kumontecumpe. Afo yicnom prisi mini wayani indiremi aran andandam mandemi wenic wacdoni acwan dackademi, mankac yinonic ukeyom waintauc wacduremi tiyimemi temi, \"Aci iken yakami indemino, ena wainta ofenkena iyen indentec umpe! Aci indenami weni temi, teni Koctin Akaci wekotim wayani.\" Ikeni mini waya dainde inkecni indirikac ekafono?"}, {"id": "39-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-05.jpg", "text": "Umacden Judauc yicnom waintauc yeweke yicnom prisimi tameni teni, \"Weni amankaci mini umam marem pukintemino!\" Yeni micnureni, Jisasin okankac untic deni, yikano wen ofac kutireni, apay inkandeni amar uankeno."}, {"id": "39-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-06.jpg", "text": "Pita mapac pa dafitem wami, mana yokar akinta ye Pitan onaremi temi, \"Eni Jisasin namac wakonon wanamino!\" Micni timi, Pita mini waya ayofemi. Icnaemi ena akinta okan nic timi, Pita yewekemi mini waci ayofemi. Icnaemi minikac wakeyouni yeweke teni, \"Emi onankec umpe, eni Jisasin namac wakonom wanamino. Ikekanda Kalilic kenom wamino.\""}, {"id": "39-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-07.jpg", "text": "Yewekem Pita yemi Koctin awitim eram wayani tiyimemi temi, \"Temi amankaci Kocti mandac usinkantemino teya mini wainta onakanane!\" Micni tewami akakaukami kokori wacdimi Jisasi yowec emi Pitan onemi."}, {"id": "39-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-08.jpg", "text": "Pita mini umac tinan indimi andun kicdimi anon ifici demi. Judasi, Jisasin namukouc yiyampin danim wainta waci minikim wakemi Jisasin onanini, ariran mandaic tianke wayomi weni akun aruankaremi yererem wenafoni nani aremi."}, {"id": "39-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-09.jpg", "text": "Ena wanurampaci Judauc yinom waintauc Jisasin awikeni Pailati Romiuc yicnonic uka wapaci yeno. Yeni indeni teni, amankaci Pailati Jisasin koc amirem wenic umar afackaremi arumam pukim waya tiyimitemino indiric meno. Micni tireni awike marorami, Pailati Jisasimi indaemi temi, \"Eni Judauyic kinac wefonon?\" Temi."}, {"id": "39-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-10.jpg", "text": "Jisasi yeweken temi, \"Aci tenamino, tentic kindomi mana makakake na kindomiwa wenaino. Tentic kindomi mana makakac kena wakene, tentic yokam waintauc tenkafani yewekeni yiruotifo, teni Koctinic puka waya tiyimirani mana makakac yecumpe. Umacdem waintauc puka andawan yiyikarac eyouni tentiwaya indenone. Micni timi, Pailati yeweken indaemi temi, \"Newarac puka wayaye tefono?\""}, {"id": "39-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-11.jpg", "text": "Pailati Jisasin namac waya tiremi, yewekem wanta anasi wapac oremi temi, \"Mana wainta mana manda andawac wenkin iyen afakec umpe.\" Micni tini, Judauc yicnom waintauc namac anasi wanta wac arayandureni teni, \"Kekac yasac iram pukino.\" Micni temi, Pailati yeweken tiyimemi temi, \"Teni mana manda andawac wenkinke iyen afakec umpe.\" Micni tini, yeni anom wakukami domi, Pailati yeweken kandac manawac yaci temi, \"Teni wenkinke mana manda andawac iyen afakec umpen!\" Tiremi tiyimemi."}, {"id": "39-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-12.jpg", "text": "Pailati onani anasi wanta yiram macde andandauc anankayiric omi pekemi mana indintac demi wenic soldianuc Jisasin kekac yasac iram pukinowani temi. Micni tiremi, Jisasin Romic soldiauc yiyampin dani yeni Jisasin yafi otecnareni, kinuyic wacdo uankareni wen acnonkin amufan nani amukic ure yeukureni kinic atacken uankeno. Micnureni amar uankeni teni, \"Onako, Judauyic kiminon!\" Teno."}], "number": "39", "ref": "Matiu 26:57-27:26; Mak 14:53-15:15 Luk 22:54-23 ;Jon 18:12-19:16, Minikim tikam wayanino.", "title": "39. Jisasimi Koc Tiankeno."}, {"frames": [{"id": "40-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-01.jpg", "text": "Mini acnaempaci, soldianuc Jisasin amar uankareni yeni wen arinayon kekac ya donar amireni maro kekac yasac ariran awike weno."}, {"id": "40-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-02.jpg", "text": "Soldianuc Jisasin awikeni wanta yicnon ayampa we teyom makusaci marondeni minikaci \nniri wen akantin namac ayakin namac areno. Minikac de arami Jisasi wen afonan temi, \"Tentifo, mana anda uwareyo uni iyen indikeni micnenofo,  yenyic numo ukic yinkano. Mini    anda urami, Pailati wenic soldiau kan tini Jisasin acnonkac paran arasac waya tandeni temi, \"Judaucyic kimino.\"Tireni deno."}, {"id": "40-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-03.jpg", "text": "Soldianuc Jisasinic wacdo mararani kati iyaraneno. Mini anda uwareyomi, wa waya profetiuc tirukami eno. Yeni teni, \"Tentic wacdoni dakac deni, daindeni tentic wacdo mararani mini kaci kati iyarani enonen.\" Tikami."}, {"id": "40-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-04.jpg", "text": "Jisasin kar umom wainta kanda yicwanackimi yasac iyeno. Mayan Jisasimi amar uankami, enontemi, \"Eni Koctin akani iyem pekanamino? Endekanda endekasic manda anda ayaci marec umpo, mana wainta weni mana manda andawac iye dukam wainta inon.\" Temi.  Micni tiremi, Jisasin tamemi temi, \"Icnaen enic kindomikin tenan dacwakac indeno.\" Micni timi Jisasi yewekem wemi tamemi temi, \"Make mana nurami tenamaci yimoyim makusimi wanonamino.\""}, {"id": "40-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-05.jpg", "text": "Wanta anasi yicwanapaten Judauc yicnom waintauc namac manaceyom waintauc wacdureni Jisasin amar uankeni teno, \" Eni puka Koctin akac wante, mini kekac yasacke kundewa enaco eyar ofaono! Puka mini anda uwaranaci enkim mayau tindum munkontec umpe.\""}, {"id": "40-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-06.jpg", "text": "Mini anda uwarami, anon ayufumi mini makusin yere dacdemi. Mini wayami anon ayufum kemi yere dacdarami ayufun kemi maro ayinkafic emi."}, {"id": "40-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-07.jpg", "text": "Micnimi Jisasi wacduren temi, \"Aci kipeno, tentifo enayankin ten taun deko.\" Tiremi, weyakac kucduremi acnom makakin demi wen aum Koctin amemi. Micni tirem pukewami, anom makuremi winduakac untikan rawarawe acwami mendac acnompate dakaken arempaci kundemi. Mini rawarawe mamackin wanta anasi yontapac untikani Koctin adekac iye wakeyomi dakakemi"}, {"id": "40-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-08.jpg", "text": "Mini pukir andafoni Jisasi anasi wanta Koctimpac yekowani ani uwisemino. Mini andauc afotafic onimi, soldiauyic dafisini onaremi temi, \"Pukaukane, mana wainta weni Koctin Akaci wamino, mana manda andawac iyen uwaremino.\""}, {"id": "40-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-09.jpg", "text": "Kam wainta kanda Josepiuc Nikodimasi kanda Judauc yinom wainta weni, yeyac waci Jisasinan Mesaya we tireni yen yindun  wenkac munkewano. Yeni Jisasin o kekac yasake mararani Pailatin yeman indaeno. Yeni Jisasin o kekac yasaken mandeni dawarawefoni uckureni wamasic onacwan akecyareni uwandukan kimi maro deno. Micnureni anon oni mini osac awekaman untikeno."}], "number": "40", "ref": "Matiu 27:27-61; Mak 15: 16-42; Luk 23: 26-56; Jon 19:17-42. Mini kin tantam wayani.", "title": "40. Jisasimi Kekac Yasac Arureni Iyeno"}, {"frames": [{"id": "41-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-01.jpg", "text": "Soldiauc Jisasin kekac yasac dayon acnaempaci, Koctinkac yindur iye dukam Jiuyic acnam waintauci Pailatinkaci teni, \"Mecyan umac wainta, Jisasi, temi kandac manawac nuram acnaempaci ukukantemi. Disaipoliuc wen o umorifo mana dafisim wainta danaci anufarem wam masikac dafisino, wake  teya pukintinken aci ukukemino tifo. \""}, {"id": "41-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-02.jpg", "text": "Pailati temi, \"Kamore soldiauc yiwic marec wam masikac anufarekac dafiseko.\" Afo yeni wam masic osac kikitire uyacdeni soldiauc dani mikac anteno."}, {"id": "41-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-03.jpg", "text": "Jisasim masic ayon nuran acnaempci Sabati kaci  wanini Jiuci aontikanini wam masipa iyem mini nuram wenoyo . Afo ena wanurami kukaonini Sabati  acnaempaci, kamore ininami anufareni Jisasinic wam masipac ore wen okac maro amunkuc enim wasafem afirani wenoyo."}, {"id": "41-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-04.jpg", "text": "Akakaukami anon makurimi ensoli afayuke kaka karayemi inarumpate kundemi. Wam masikac uyakakenin oni awekaman demi mini naroc kumanduimi, wam masikac antikakenin soldia anon pekaric uremi makakac pukam waintake yandemi."}, {"id": "41-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-05.jpg", "text": "Anasiuc wam masikac oromi ensoli tiyimemi, \"Iyewac pekako, Jisasi iyem makim wemi. Weni  uwaranteno teninic emi aci pukintike ukukeno! Wam masikin onako.\" Anasiuc wam masikim Jisasin o wakenin kim maro onami wen o iyem wami!"}, {"id": "41-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-06.jpg", "text": "Ensoli anasiukan temi, \"Disaipoliuc maro tiyimeko, 'Jisasi pukintinke aci ukukakemi Galilifaci wenarem wemino.\""}, {"id": "41-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-07.jpg", "text": "Anasiuc pekantin namac anon yimoyintin namac weni disaipoliuc wapac awokuc waya tiyimiram weno."}, {"id": "41-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-08.jpg", "text": "Anasiuc awokuc waya disaipoliuc tiyimiran wewayomi Jisasi ye wankac afotafic uini wem mantiankeno. Jisasi temi, \"Iyewac pekako, orekaci tentic disaipoliukan tiyaci Galilifac oreyaci tem mifac tonako.\""}], "number": "41", "ref": "Baibori kinkena wayani: Matiu 27: 62-28:15; Mak 16:1-11; Luk 24:1-12; Jon 20:1-18", "title": "Kocti Jisasim Pukintinke Ukuka Ankanimi"}, {"frames": [{"id": "42-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-01.jpg", "text": "Jisasi yewekem pukintinke ukukanin nurami, wenic disaipoliuc kinke kantani acdec taunifaci wenoyo. Yeni weni Jisasinkac ampamonin ukani tewano. Ye inde tasasim waintaino tireni indenoyofo wemi areno. Anasiuci  teni weni ayumi pani wenon tirani, yen yindum munkukarac iyem meno."}, {"id": "42-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-02.jpg", "text": "Jisasi yewapac yeremi yen namac kukandem wewamifo, wemi onaic iyemeno. Yeni tewayonuc kani indauranini, kamore nuran acnaempac Jerusalempac Jisasin enac uankayon ampamonin ukani tameno, Yeni anamuru waintan namac aseni Jerusalempaci ampamakeninu kani iyen indikemin tire tenoyo."}, {"id": "42-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-03.jpg", "text": "Afo Jisasi anufaren yen Koctin awaya yofainanim wainta wan tiyimemi. Yewekem profetiuci acnani teyomi, yofainanim wainta anawisic mandem pucemi kandac manawac nuran acnaempac ukukananin nani temi. Yekanda wararan indireyom makuy acdekac oraomi ayufunkemi."}, {"id": "42-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-04.jpg", "text": "Mini wainta kanda Jisasi yen namac wanowan indaurami eyon temi. Ayinkac yunan naran anufami, Jisasi breti mandemi Koctimpac tusu tiremi kicdemi. Akakaukami mana Jisasim wemi tire omare indirami mikake kafakemi."}, {"id": "42-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-05.jpg", "text": "Ye wainta kanda teni, \"Jisasim wamino! Micnim mukami weni Koctin awaya takenin nuci tinduni yunkewam mino!\" Akakaukami yeweke Jerusalempac oreni disaipoliuc tiyimeni, \"Jisasi ayumi weno! Mayauni wemi oneko!\""}, {"id": "42-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-06.jpg", "text": "Disaipoliuc we ase wami, Jisasi akakaukami ye wan dumukin afotafic emi temi, \"Nanayin ikenkim wano!\" Disaipoliuc waminon tire indirami, Jisasi temi, \"Newaraci pekekaci kantar indirieka? Onako tiyanuc namac tikaruc namake. Wanuc iyen teni dukekunac ukam wu  dukenono.\" Weni yunan amin narar yindaini, yunkakan kauyan kicdireni amemi nemi."}, {"id": "42-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-07.jpg", "text": "Jisasi temi, \"Teni ikenan teci umacden andanda tenani Koctin awayasimi weninac ampamino. \"Afo yenyic indin diyini Koctin awaya amankac mareno. Jisasi temi, \"Peyukami tantemino manda kinke kunden tasasinanim wainta anawisic mandem, pucemi kandac manawac nuranic inami pukintinke ukukantemino.\""}, {"id": "42-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-08.jpg", "text": "\"Koctin awayani afan yo kinkac waci tantemino tentic disaipoliuci omanan afotapac dani umacde yindum waecdami numo daon yinkanteno. Yeni Jerusalemiken kukandeni umacdempac wanta wakuyintinkac wintenono. Ikeni miniuci onakec indikamino.\""}, {"id": "42-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-09.jpg", "text": "Foti nuran anduntimi, Jisasi wenic disaipoliuc kaci amucnayaci afotafic emi. Mana yaci 500 wac yeankakan iniya waintauc kaci mana nuram manan afotafic emi. Amucna asapataci wenic disaipoliuc weni ayum pa weninan yocyikaremi Koctinic inarun nan tiyimemi."}, {"id": "42-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-10.jpg", "text": "Jisasi wenic disaipoliuc tiyimemi, \"Umacden eram mana makakac namac inarumpac namac temi timikemino. Afo orec umacden wakusinkena iniya wainta tentic yokam waintauc uyinkarekaci, Tentifon namac wen Akac namac Acyunaun acnan yiwitin nom manyinkarec umacdem wayani ikenkac tekuna wac awakuroko. Omareka indeko teni umacden yamuci iken namaci wanteko."}, {"id": "42-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-11.jpg", "text": "Jisasin foti nuran wenic pukintinke ukukanin acnaempaci, wenic disaipoliuc tiyimemi, \"Jerusalempac wanaci tentifo wenic eran yimino Acyunaum ikenaroc kundake.\" Jisasin inarumpac yereren urewami konan yen yukankac dacdemi. Jisasi Koctin ayankukampac kumantemi umacden andandauckac dafitemi."}], "number": "42", "ref": "Baibori kinkena wayani: Matiu 28:16-20; Mak 16:12-20; Luk 24:13-53; Jon 20:19-23; Aposor 1:1-11", "title": "Jisasi Inarumpac Yeweken Uremi"}, {"frames": [{"id": "43-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-01.jpg", "text": "Jisasi inarumpac yeweken uronini, disaipoliuci weni tenin awakureni Jerusalempac owenoyo. Yindun Jisasimpac munke wayouni macden yamuc manakin yereni yukam munkewano."}, {"id": "43-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-02.jpg", "text": "Umacden orande kimi 50 nuran Pasowawar indeyon acnaempaci, Jiuci Pentikosi anon nuranic ureni yimoyeno. Pentikosikaci Jiuci witi akecyeni umacdem makac makacke Jerusalempac manakin yereni yimoyeno. Mini orandekim manan Jisasi mana wiki Pentikosi wananimi inarumpaci uremi."}, {"id": "43-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-03.jpg", "text": "Yindun Jisasinkac munke wayou umacde mana makim wayomi mana yac yankami anon tisowani aseninic memi. Afo ika oyante wan ika umacden yicnonkac kumemi. Umacden Acyunaumi yenkin untikaini ena ena wayaysapaten teno."}, {"id": "43-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-04.jpg", "text": "Jerusalen iniya wainta ye wakunde nec ampamenafi oneno. Jisasinkac yindum munkeyo Koctinic awokuc yokam mandeke afotapac danini, yinduci dureni indewano yenyic ara ara wayayucpaten tewayoni."}, {"id": "43-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-05.jpg", "text": "Anasi wanta disaipoliuc mandaic tiyinkeni eran nomi namanduken nono tami, Pita ukuken temi, \"Indeko! Nona namanduke yaune! Profet Joelin, 'Arasac yamuci tentic Acyunaumi wacyenteko tirenim icnaem ampaminanin nan tenimi amankafic emino.\""}, {"id": "43-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-06.jpg", "text": "\"Israilic waintauko, Jisasi amucna eran yokara, uwararic iye ukan andandauc Koctinic eranto uwarac onec indikeci, ikeni arureci kekac yasac iyemino!\""}, {"id": "43-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-07.jpg", "text": "\"Jisasi pukemifo, Kocti yewekemi pukintinke ukuka ankemi. Manai icnain ampaminteno teyomi ampamemi, 'Iyen ecanami enic Akon Andaic Ukeni wam masikin ampinan temi.' Pukam mayauni onecumpe Koctin Jisasimi yeweken ukuka ankemino.\""}, {"id": "43-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-08.jpg", "text": "\"Kocti make Jisasimi mandeken yanic uremi wen ayan kukampac unkumandemi, weni teninicemi Acyunaumi dan kumemi. Neconec indekafe Acyunaumi micnewami.\"\n\n\n"}, {"id": "43-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-09.jpg", "text": "Ikeni Jisasinen teyom wainta kekac yasac iyemi. Ikeni pukawaci indikako Kocti Jisasim mandeken danimi Anom wemi Mesayawaci wemi.\""}, {"id": "43-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-10.jpg", "text": "Anasi wanta Pitan indakeyouni yinduni pakewami. Yueni Pitana disaipoliuc kac indaeni, \"Tifac tiwanano nakac onuno?\""}, {"id": "43-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-11.jpg", "text": "Pita tiyimemi, \"Jisas Kraisinkac yindum waecdekaci wen awitin nom mandanaci Kocti ikenyic nomouc daondenaci, Acyunaumi yimirani tirenin yimino.\""}, {"id": "43-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-12.jpg", "text": "Acdekac 3,000 iniya wainta Pita teninkaci yindum munkureni Jisasin awakureno. Yeni nom mandeni Jerusalempac mam makim manteno."}, {"id": "43-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-13.jpg", "text": "Jisasin awakure wayoni panana aposoliuc tewayomi indeni, yenamac kumandue, yunan neni yukam munkewano. Yimoyintinke Koctin awic yanic eni manakin awarureni wano. Umacde awokuc indiric uyinkeni, umacden nurami amucna yindum waecdeni yiwakureno."}], "number": "43", "ref": "Baibori kinkena wayani: Aposol 2", "title": "Man Yokani Kukaremi"}, {"frames": [{"id": "44-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-01.jpg", "text": "Mana nurami Jonic Pita kanda mam mapac wewano. Oraeke mam mac anakac oreni onami ukukam wainta monikan indaem wami."}, {"id": "44-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-02.jpg", "text": "Pita uku kanim wainta onaren temi, \"Iyem monic dukec amentec umpo, teni dukec amenunai, Jisasin awitin ukuke wono!\""}, {"id": "44-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-03.jpg", "text": "Akakaukami, Kocti ukukakenim wainta, tasasirami ukukem wemi karusacemi, Koctin awic yanicewani, mam makac wakeyou yinducireno."}, {"id": "44-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-04.jpg", "text": "Anasi wanta tasasim marenim wainta onaran yewakundomi, \"Pita temi nace tasasim mareninan yinduc dekafono? Mayausic awokuka erantoya tasasim marenaino, Jisasinic erantoni wenkimi andum munkenim poni tasasim maremi.\""}, {"id": "44-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-05.jpg", "text": "Ikenanan Romeniuyic anomi Jisasin arinowan tamemi. Ayum paweyom ampamenimi aromifo Kocti pukintinke ukuka ankemi. Ikeni akekonuc omarec iyen indemifo, ikeni ekonucponi yokimi manda kinkena tasasim wainta anawisic mandem pukino tikakenimi afotafic emi. Afo ike make Koctimpac yindum waec danaci ikenyic numo nonoc yinka."}, {"id": "44-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-06.jpg", "text": "Mam makin acnaric ewayouni Pitanuc Jonin kanda tewayonukan yiram mandeni pakare dumeno. Amucnaukami Pitan awaya indireni Jisasimpaci yindum munkeyouni 5,000 faci undemi."}, {"id": "44-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-07.jpg", "text": "Ena nuran, Pitauc Joni kanda Jiuyic acnam waintauc yiwike mare yicnom pirisina mam makin acnaric ewayosapac mare dayoni, yenkandakac indaeni, \"Ne erantakeci mana wainta ukukenimi tasasekafono?\""}, {"id": "44-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-08.jpg", "text": "Pita tiyimemi, \"Jisasinic erantoni iken yukankac ukukakenim wainta ofaim maremino. Jisasimi ikeni arurec kekac yasac irami Kocti ukuka ankemi! Ikeni yifokankac urami ena ayawac iyem wami Jisasinic eranton nanan tasasim maranakomi.\""}, {"id": "44-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-09.jpg", "text": "Acnam waintauc Pitauc Jonin kanda waya dakacde anufare takeyon indireni yinducdewano, newarafi maku wainta sikuruc iye tikakeyo wakeyouno. Ye omare indeni mana wainta kandai Jisasi namac wano, tireni pekan yimireni tiyinka weno."}], "number": "44", "ref": "Baibori kinkena wayani: Aposoro 3:1-4:22", "title": "Pitac Joniuci Andandauc Inanana Tewam Wainta Ofaeno"}, {"frames": [{"id": "45-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-01.jpg", "text": "Acnantac mamac kukarayonkin Stiwenin nen tewayo, awokuc wic dukemi wenkin Acyunaumi untikakanimi awokuc indin dukemoni. Stiweni amucna amin yokaruc uwaremi wakuyintinkac yindum pakam wayayuc takenimponi Jisasimpac yindum munkinteno."}, {"id": "45-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-02.jpg", "text": "Stiweni mana nurami Jisasinan tewanini Jiuc yindur iye munkewayo yisienoyo. Anon yiram mandeni mankinkena anonukaci umac wayayuci teno, \"Mayauni indewami Mosesinuc Koctin kanda mandaic tiyinkewami!\" Mankinkena anonuc Stiwenim pake maro yicnom prisin namac ena Jiuc yicnom waintaukac deni, anon umac wayayuc tiankeno."}, {"id": "45-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-03.jpg", "text": "Yicnom prisi Stiweninkac indaemi, \"Pukafi ma teyonuci,\" Tentimi, Stiweni yeweken amucna anon awokuc andandauc Kocti Abrahaminkake Jisasinkac yerami uyinkakeninuka, Koctinic anasi wanta iye wen awaya awakure yonukan temi. Stiweni temi, \"Yindun erarukac waya teyonuc iye awakureci Acyunaumi yifokankaci iken yinafunami Koctinic profetiuci yirewayonic mami. Yeni ewayonuc arurec ikeni mandaic kukameci manda kinke tasasim wainta aromi!\""}, {"id": "45-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-04.jpg", "text": "Mam makin Jiuc acnaric ewayouni indire yakankac uyacde wacdeno. Stiwenin difite taunikinke maro mapac deni onacwami awaci areno."}, {"id": "45-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-05.jpg", "text": "Stiweni pukiraremi wacdemi, \"Jisasio ten taum marano. \"Akontake kumandemi yewekem wacduremi temi, \"Iyeno, yenyic numo temi usinkeyon daonyinka,\" tirem pukemi."}, {"id": "45-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-06.jpg", "text": "Mana pumara Solinen tewayon namaci waya timan erarurami yenyic wacdoyukac antikani Stiwenin onacwan arewano. Amucnaukami Jerusalempac Jisasin awakure wayou kukande yirewayoni dakake ena makusapac wenoyofo, micnewayonan iye indimi Jisasin awaya wewayon kimpac tiyimewano."}, {"id": "45-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-07.jpg", "text": "Piripi Jisasinkin andum munkewani Jerusalempac yirewayomi dakacden Samariac owen Jisasin awaya tiyimewanini amucna iniya wainta tasasim mareno. Koctinic Ensoli mana nuram Piripinan tenimi acmac makafac weyon asapac owen onewanimi Itiopiac anoic ukani karisikin yewanimi, Acyunaum Piripinan tenimi oren wanta namac asemi."}, {"id": "45-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-08.jpg", "text": "Piripi karisi yewanka oremi indenimi Itiopiac wainta profet Aisaya tiranimi yanden temi, \"Sipisipikemi ariran awike wami, kapimi naken ayawac iyen tini, mandaic uankare arumam pukeno.\""}, {"id": "45-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-09.jpg", "text": "Piripi Itiopiac wainta indaemi, \"Mi yandeona indec wefonon?\" Tenimi, \"Iyen omarec indeci indikeyou anufare tisimic indentec umpe. Tacnakac unkumandewa, Aisaya weyaraci tarenafi enuyaraci tandukanafi tinac indeno?\""}, {"id": "45-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-10.jpg", "text": "Piripi Itiopiac wainta anufaren tamemi, Aisaya Jisasinan tandukamino. Piripi ena yokinkenawac Jisasinic awokuc waya tamemi."}, {"id": "45-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-11.jpg", "text": "Piripiuc Itiopiac wainta yereke nonuc mantakac yeromi, Itiopiac wainta temi, \"Onano! Nomi mantemifo! Amankakac nomi maranuno?\" Osim marem wakenim wainta wani timi kamaemi."}, {"id": "45-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-12.jpg", "text": "Afo nompin kundomi, Piripi Itiopiac wainta nom marankemi. Nompinke apac undomi Acyunaumi Piripin yo awiken enafac orami mikake Jisasin awayani tiyimem wewami."}, {"id": "45-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-13.jpg", "text": "Itiopiac wainta yererem wenamapac wemi amoyemi, Jisasin indikeninan."}], "number": "45", "ref": "Baibori kinkena wayani: Aposol 6:8-8:5; 8:26-40", "title": "Stiweniuc Piripi kanda"}, {"frames": [{"id": "46-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-01.jpg", "text": "Soli pumara wemi Stiwenin aroyoucyic wacdoyukac antenim wemi, Jisasinkin andur iyen dukemi Jisasimpac yindum munkewayou yiremoni. Jerusalempac namunkikac orem wanta anasi pakaremi dumewami. Yicnom pirisi Solin eyosir amenimi Damaskasifac mam waintauc o paken Jerusalempac yinowan tankeno."}, {"id": "46-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-02.jpg", "text": "Soli Damaskasic asapac wewanimi inarumpate anon kakam wen ye ukimi makakac yandemi. Soli indewami mayan temi, \"Soli o! Soli o! Nekafarac tirefono?\" Tentimi Soli indaemi, \"Iyec wewa, Anowa?\" Jisasin temi, \"Teni Jisasim weko, temi tiranano!\""}, {"id": "46-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-03.jpg", "text": "Soli ukukemi okan iyem macden onanini wen akandauci awike Damaskasic wenoyo. Soli kandac manawac nuran yunana nonuc iyen nemi."}, {"id": "46-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-04.jpg", "text": "Damaskasici Ananiasin nen tewayon disaipoli wanimi, Koctin tankemi, \"Solim wenim makin orewac, Acnonkac ayan de inanti ankanac okam makano.\" Ananiasi temi, \"Iyeno mini wainta wan indunami enkac yindum munke awakureyou yiremi. \"Kocti wen tamemi, \"Wono! Teni ukaci dukanami tentiwic Jiuc namac ena iniya waintaupac manar afotafic intemino. Amucna anawisic tentiwitac marantemino."}, {"id": "46-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-05.jpg", "text": "Ananiasi Soli wankac oremi wen acnonkac ayan den temi, \"Jisasin mafaci eni yake onafac afotaficeni empaci tisinkac yerona yeweke okam macdanan Acyunaun enkin untikantemi.\" Soli akakaukan okam macdami Ananiasi nom marankarami, Soli yunan namandemi eran yewekem maremi."}, {"id": "46-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-06.jpg", "text": "Soli mikake ukami Damaskasic Jiuci kukanden tiyimemi, \"Jisasi Koctin Akacino!\" Jiuc yinduc deno Jisasinkin yindum munkeyou yironokenimi make Jisasinkin andum munkemi! Soli Jiuc namac omaren indirem pukaicemi, Jisasi mandakinke tasasim waintai."}, {"id": "46-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-07.jpg", "text": "Amucna nuran acnaempaci Jiuc indir uwandeni Solin arirani taunikin anon onakaci wantauc dayoni anteno. Mana ayufumi Solin ariran tewayon indiremi wen akonuni ofaomi tauni kuku amac macpatac yanke basketikin dami kunden iyayemi, Damaskasic owemi Jisasin awaya pani tewami."}, {"id": "46-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-08.jpg", "text": "Soli Jerusalempac disaipoliuc yonaran oraini wenakani pekewano. Jisasinkac andum munkewani, Banabasi Solin awikem maro aposoliuc pac demi, Damaskasic waya eran tiric eninan tiyimini disapoliuc eyontire Solin awikeno."}, {"id": "46-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-09.jpg", "text": "Jerusalempac yirewayonam peke Jisasimpac yindum munkewayou dakacde iyapaci Antioki taunikin oweni Jisasin awaya tewano. Kamore Jiuc Antiokic wano, okaci, amucnaukami yindum munkeno. Banabasic Soli kanda mifac oreni oyanuc yindum munkewayouni Jisasinan teni mam mac wac erareno. Antiokic naremi yindum munke wayouni kukande, \"Kristeniuc,\" ken teno."}, {"id": "46-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-10.jpg", "text": "Mana nuram Antiokic mante wayouni yunan eceni inante wayomi, Acyunaun yenan temi, \"Banabasinuc Solinkanda arakac de tiyinka weya yokani yimirec tekuna marako.\" Antiokic mam makim Banabasinuc Solinkanda yicnonkac yiyandeni inan tiyinkeno. Yenkanda tiyinkani awokuc waya Jisasinan enafatac amucna makusinka tiyimiram weno. Banabasic Solikanda anasi wanta ara ara kinkenuni tiyimeni amucnaukami Jisasinkin yindum munkeno."}], "number": "46", "ref": "Baibori kinkena wayani: Aposol 8:3; 9:1-31; 11:19-26; 13:1-3", "title": "Poli Mam Waintacemi"}, {"frames": [{"id": "47-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-01.jpg", "text": "Soli masiden Romi makafaci nomi, kukandem wen awi'i  \"Poli\" nen temi. Mana nurami, Poli nama Sailasi kanda Pilipaic taunifac oreni Jisasini ayoku wayani tiyimenoyo. Yekanda tauni yerere mapaci non awafac,  wanta anasi inantiran ye wakuntankimi oreno. Yekanda Lidiami oneno. Lidia andandau sarin ewan inini. Mini inini Koctin ayikarac emi man tewam wemi."}, {"id": "47-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-02.jpg", "text": "Kocti Lidian andun dirami, Jisasin awayani andum munkurem maremi. Mini inini wen ankun namaci nom mareno. Mini inini wen amapac Poliuc Sailasi kanda yekowani yarani, yekanda yerereni yen ankun namac yewano."}, {"id": "47-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-03.jpg", "text": "Poliuc Sailasi kanda, anasi wanta yukam mukin makusapac ore yoneno. Umaden nurami mini kanda wewayomi, manda spiriti dukanin payan yokar akinta yiwakuren wemi. Mini akinta macyankac ampaminanin andandaukan anasi wantauc tiyimemi. Mini wantoni, amucna monic uwandekemi weni iyenouc yimemoni."}, {"id": "47-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-04.jpg", "text": "Mini payan yokar akinta, mini kanda yonaremi wacden temi, \" Mecyami Koctini yokam wantauc weno. Yeni puka tasasir ani wenimi tiyimeyo!\" Mini akinta umaden nuram mini wani dukem micnewami, Poli andur umam maremi."}, {"id": "47-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-05.jpg", "text": "Mana nurami, mini akinta kukandem wadewami, Poli yowecem mini manda spiriti tamemi temi, \"Jisasin awitim manda spiriti wenkinke yankakano.\" Mini tewami, manda spiriti mini akinta yere ankaremi wemi."}, {"id": "47-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-06.jpg", "text": "Mini akintaic iyenouc onareni yiran anecne mareno. Yeni onami, mini akinta mini wani iyen dukani, nec macyanka andandauc ampamin tenafi, mini iyen tiyimintemi. Micni mukami, mini akintaic iyenouc anasi wantaukac iyem monic uwaranteno."}, {"id": "47-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-07.jpg", "text": "Mini akintaic iyenouc, Polinuc Sailasin kanda pakareni yiwike Romic dafisintac marorayoni, yirureni manan karafusiceno."}, {"id": "47-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-08.jpg", "text": "Poliuc Sailasin kanda pakareni erarukanin kukusikimi de yikan yiyankac damureni karafusiceno. Yekanda nurampaci icdeni  Koctin awic yanic enoyo."}, {"id": "47-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-09.jpg", "text": "Iyena makunimi karafusi onauci dikaracimi, karafusiukac dumukakenin naruc waci utufem  pafasemi."}, {"id": "47-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-10.jpg", "text": "Karafusika antikanim wainta ukuken onanimi karafusi ona dionimi pekemoni. Weni indiekemi umaden karafusiuc iyanenonen tiremi wen ayanka ariran nemi. (we indemi  karafusiuc iyayuini, Romi dafisiruc tirintenone.) Micni tirem weyar arirar ewami Poli mini wainta onaremi wacden temi, \"Ecano! Pani mayauni weko.\""}, {"id": "47-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-11.jpg", "text": "Karafusika antikanim wainta andironimi Polinuc Sailasin kanda wayonka yeremi indaen temi, \"Inkenurekaci tasasini marantekafuno?\" Poli temi, \"Jisasi Iyenom wemifo wenkin andum munkono, enamac en ankun namaci tasasinteno.\" Afo karafusika antikanim wainta, Polinuc Sailasin kanda yiwikem wenamapac maroremi namonuc tesecuyinkemi. Mini makim wayouni Poli, awokuc wayani tiyimemoni."}, {"id": "47-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-12.jpg", "text": "Karafusika antikanim wainta namac wen ankun namaci Jisasinkin yindun deni nom marenoyo. Afo, mini karafusika antewanim wainta, Poliuc Sailasin kanda yunan yimenini, umade neni yimoyenoyo."}, {"id": "47-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-13.jpg", "text": "Ena nurami, mini taunikin kena iyenouc yereni Polinuc Sailasin kanda karafusikinke utudayoni, yekanda Filipai yerere woko wani tiyinkeno. Mini kanda yerereni Lidia namac ena akandauc namac yonareni yerere wenoyo. Jisasinic awoku wayani anaom wewami, mam macwaci anonicmom wemi."}, {"id": "47-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-14.jpg", "text": "Poli namac man yokantac acnaric ewayom waintauc namac anom makufac Jisasinic awokuc waya anasi wanta tiyimirani wenoyo. Yeni amucna yofain afaruc tandeni mini wayani manam mam makim Jisasin awakureyou eraruyinkano wani deno. Manaic onim afaran tarayomi manam Kcotin awayani wemi."}], "number": "47", "ref": "Baiboli Kinkena Wayani: Aposoli 16: 11-40\n\n\n\n", "title": "Poliuc Sailasi kanda Pilipaici weno.\n\n\n\n\n\n"}, {"frames": [{"id": "48-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-01.jpg", "text": "Kocti makanamac inarun namac uwandanimi awokufic mukemoni. Manda andawac iyem wemoni. Adamiuc, Ivi kanda awokuc waric mukeni Koctin yiyikarac ewayomi, yika pukiruc iyem wemoni. Mana makakac mini waric ukanowani Koctimi ayemoni."}, {"id": "48-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-02.jpg", "text": "Satana memasinkac mini anayokin yeremi Ivin afenanac danimi Adamiuc Iviuc yekanda manda andaic eni Koctin afokewanic enoyo. Yekanda manda andaic oyomponi masicden iniya wainta yic mandeni pukinteno."}, {"id": "48-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-03.jpg", "text": "Adamiuc, Iviuc numoc ure tampi andaic oyomponi masiden anecne anon anankaonini yeni Koctin namac manakim wayomi dakakenoyo. Micni mukani masiden iniya wainta mac-yinkeyomi manda wantim mac-yinkani, Koctin namaci manakinic iyemukeno. Koctin namac manakim wayon andai numofoni dakakemonifo Kocti yewaekemi manakim wan ani indiremi uwisemoni."}, {"id": "48-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-04.jpg", "text": "Kocti ukacden temi, icnaen Ivin anakinke maya ukukemi Satana acnom dasacnanami Satana ukukaekemi wen akani arafintemi. Mini anda macni mukemi. Satana, Mesaiyan aruranami Kocti Jisasi puinanipate ukuka ankantemi eran aminami Jisasi, Satananic erani masicdempaci kipa ankemi. Amucna orande acnaempaci Kocti Jisasim micnuremi mini manan afoctafic emi."}, {"id": "48-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-05.jpg", "text": "Micnu dayomi Kocti nomponi mana maka dawac uremi weni sipikimi wenka yindun munkoyouni yofaemoni. Micni mana mukami masiden numokim weyon iniya wainta pukintenofo, Kocti Jisasin kinkaci masiden iniya wainta wenkin yindum mukeyouni yofaemi."}, {"id": "48-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-06.jpg", "text": "Amunac orande yankakaonimi, man dafisiruc anasi wanta yofaeni sipisipi arureni Koctimpac akonke ureni anasi wantayic numo daon yinkenofo. Mini akonke iyen numo kicpayinkemino. Jisasi weni Anom Man Dafisin wemi. Weni wen o foni akonke uremi masicdem mana makakac kena iniya waintauyic numo kipayinkemi. Jisasi weni antekam waintam wemi masicdeuyic maku maremi yenyic numokac pucyinkemi."}, {"id": "48-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-07.jpg", "text": "Kocti Abrahamin tamemi temi, \"Masicden yike fumununi enkinkaci amankafic intenone.\" Jisasi Abrahamin anakinkem wanini masicden yike fumununi wenkinkaci amankafic enoyo. Jisasinkaci yindum munkir anda foni yenyic numokinkena kipayinkani Abrahamin anawasinic eno."}, {"id": "48-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-08.jpg", "text": "Kocti Abrahaminan tenimi wenakac Aisakin aruren akonkec onosirem micnonimi Kocti sipisipi akac amemoni, mini sipisipi Aisakinic maku maremi Aisaki pa wemoni. Ikeunamati numo ayac umacde pukinanam wanami Kocti wen akac Jisasimi ikeunamatic makuni maremi pukemi.\n\n\n"}, {"id": "48-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-09.jpg", "text": "Kocti Isipic iniya wainta kipan kipan aran darar indemi Israiliuc mana mana ankunan temi, ayokuc sipisipi akac arurekaci wenic uwowaci ona namasakaci tefac tefac kaci afoko. Micnu rukanaci Kocti uwo onenaci yeyankenac ikenyic oc intauc iye yirino. Micnoninani Pasowa wen teno."}, {"id": "48-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-10.jpg", "text": "Jisasi i weni iken namakac putinkanin Pasowa sipisipim wemi. Wenkim mana numowac iyem wanimi anteckanim wemi yeyankanin omakic ewayon nurami arenoyo. Iyec Jisasinkac yindum munkinte yafo wenic uwofoni yenyic numo daoyintemi, Koctinic arami yeankantemi."}, {"id": "48-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-11.jpg", "text": "Kocti Israilic iniya waintauc namac waya timan andaemoni newarafi weyar ukac dukaniuni wenoyo. Afo make oyam waya timam kinkuyenimi masicden iniya wainta namaci, micnuremi mandeken Koctinic anasi wantaic meno Jisasinkac yindum mukeyouye."}, {"id": "48-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-12.jpg", "text": "Mosesi anom profetim wemi Koctin awaya tiyimemonifo Jisasi wemac yeankakani wemonino. Weni Koctim wemi masicden andanda uwaren tenafoni, weni Koctim wem micnemoni. Micni mukani Jisasinan teni Koctin Awayani weno teno."}, {"id": "48-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-13.jpg", "text": "Kocti Kin Davitin ukacden temi, wen anakinke maya yikoyunic emi Koctinic anasi wantakac dafisintemino ticpake. Jisasi weni Koctin Akaci wemi, weni Mesaiya wemi yikoyunic intemi."}, {"id": "48-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-14.jpg", "text": "Daviti weni Israiluc yikoyumi wemonifo Jisasi weni masicden makac makac kenu yikoyumi wemi wantemi. Weni umwaeken kuminaninkaci weni weninkimi anteckan anda namac nanayintin namaci wanonami."}], "number": "48", "ref": "Baiboli kinkena wayani: Stat 1-3, 6, 14, 22;\nExsodas 12, 20; 2 Samueri 7; Hebru 3:1-6,\n4:14, 5:10, 7:1-8:13, 9:11-10:18; Reveresen 21", "title": "Jisasi Ukackam Mesayai"}, {"frames": [{"id": "49-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-01.jpg", "text": "Ensoli Maria akintam wami tamemi, eni Koctin Akaci makanonamino. We pa akinta wemi mana inta macdemi Jisasine tirem awic demoni. Micni mukami Jisas weni Koctim wemi wantawaci wemi."}, {"id": "49-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-02.jpg", "text": "Jisasi weni amuna mirakoli uware wanimponi yocyikemi weni Koctim wemoni. Weni non amukac wemi, tisowa dacdemi, yic ewaniu yimic ayinkemi, ocenuc yiwakuremi, pukintinkena ukuc kayinkemi, mana yacmam bereti namac kan kauya nama 5,000 iniya wainta yimem memoni."}, {"id": "49-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-03.jpg", "text": "Jisasi weni Koctin Akaci iyena indim waintam wemi asenipaci eran namaci tiyimemoni. Tiyimem macnin temoni, eyani aye ona amankakac enawac ayeno."}, {"id": "49-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-04.jpg", "text": "Weni manawaci tiyimemi, ikenyic ondawa andandawani yiyenin amankakac Koctin yiyikarac oko."}, {"id": "49-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-05.jpg", "text": "Jisasi temi Koctinic makuni mana makakaci weninuc wac arunden acyunkaci wemino. Mana anon anecne masicde uyinda wenimi, masicde wac Koctinic makusim wako. Mikin urintewe enic numo andakinkewac yere ecano."}, {"id": "49-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-06.jpg", "text": "Jisasi tiyimemoni, manacinayou indireni awakuri nayouni yemi yofaintemifo. Iye awakurinayouni iyen yofaintemi. Jisasi temi, mayacouni awokuc makam wenin amankaci weni Jisasin awaya indimi yofaintemi. Enuni asaci makan erarukenin amankaci wami Koctin awaya yumi yinduntin iyen kuminami yeni awokuc akamac iyen irantenone. Jisasin awaya yifokananin iniya wainta Koctinic makusin iyen urintenone."}, {"id": "49-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-07.jpg", "text": "Jisasi tiyimemi, numo andaic eyon iniya waintai Kocti ayikarac memino. Weni yenyic numouc kicpayinkarem mandekem wenakafic irani indemino."}, {"id": "49-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-08.jpg", "text": "Jisasi tiyimemi, Kocti numo wani afonkemino. Adamiuc, Iviuc numoc urayomi mini anda yen yina wasinankimaci wemonino. Mini andakaci masicden iniya wainta numoc ureni Koctin acnackac iyem wenono. Micni mukani masicden Koctinic namukom wenono."}, {"id": "49-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-09.jpg", "text": "Micni mukemifo, Kocti masicden iniya wainta mana makakac weyou ayikarac uremi wen akac mana intaukan yimimponi iyec wenka andum munkin tenafi iyen wenic numo ayac maremi weni Koctin namaci wannanawam marantemi."}, {"id": "49-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-10.jpg", "text": "Micnimukami enic numo ayaci pukinanam maranonamino. Kocti wen aran anecnec amitifo ecemi Jisasin naroc demoni. Jisasi en ayaci kekac yasac pukemi mini anawisic maremonino."}, {"id": "49-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-11.jpg", "text": "Jisasi manda andaiwac iye ewam wemi, ikeunanamatic numo ayaci anawisic marararen tiren numoc iye ewami ikeunnamatic numokac pukemi. Jisasi pukenimponi Kocti ikenamac akun arusinkaremi numo daontinkemi."}, {"id": "49-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-12.jpg", "text": "Enic awokuc yokani iyen ofaintemi. Mana anecnewac iyen ofainami Koctin namac manakinic iyen inonami. Jisas weyakaci numo daonyintemifo Jisasi Koctin Akaci wenikakac andum munkono weni enic maku maremi kekac yasac pucimi Kocti ukuka ankaremi wananawam wani amemi."}, {"id": "49-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-13.jpg", "text": "Kocti Jisasin kimi yindum munkureni awiceke yinduntim weni yofa intemifo wenkimi yinduni iye munkinayouni iyen yofaintemino. Eni inkec nukantefe, onda dukantefe, iyec wanac wantefe, wantafi anasi wantefe, ayokurafi pumarac wantefe, nefakac wantefe. Kocti Jisasinkin adum munkure wen namac acdekac weci awokuc waric ukanakomi."}, {"id": "49-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-14.jpg", "text": "Jisasi wenkin andum munkure nom maranowani aremino. Eni Jsasi pukam Mesaya Koctin Akaci wemino tirec andum munke? Eni numoc urukanami Kocti umar amirani emino, mini wani indecwe? Jisasi kekac yasac pucemi enic numouc daoyeninani indicde andum munke?"}, {"id": "49-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-15.jpg", "text": "Eya Jisasinkin andum munkure weni uankeninan indewe eni wen ankumi wanomi! Kocti emi satananic makusin ayufun kakem wankinke mandeken Koctinic kakam makusimi ankemino. Kocti wasekena manda anda kinkena daoyankaremi oyami, anteckam waruc uwareyon amemi."}, {"id": "49-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-16.jpg", "text": "Eni Koctin ankum wanamino, Kocti aci enic numo daoyemino Jisasi eni andafoni. Micni mukami make Kocti onaekem wen akanda onaric memi, namuko onaric iye memi."}, {"id": "49-17", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-17.jpg", "text": "Eya Koctin akanda we Jisasi Iyenoc ukanic yokar intawei weni tinaninuc indire awakurirani indinonami. Micne Koctin awakurewami numoc ono wani amam makani yiric manan intemi. Kocti antecikemi pani enkac dafisen temi, eya enic numouc pacwan uranami utuc ankantemi. Micnuremi erar aminami eni eran dukemi numo andauc yina onamam payanic inonami."}, {"id": "49-18", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-18.jpg", "text": "Kocti temi okam muckono, wen awayasac omare indewa wem mantiankano wen ankum namake, micne enuyac wen awaya tiyimeno nec weni uankenafi. Mini masicden anecnec uranami em ofainami wenamac manakinic ukanonami."}], "number": "49", "ref": "Baibori Kinkena Wayani: Rom 3:21-26, 5:1-11; Jon 3:16; Mak 16:16; Colosia 1:13-14; 2 Korin 5:17-21; 1 Jon 1:5-10", "title": "Oyan afarani Kocti Andaemi\n\n\n"}, {"frames": [{"id": "50-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-01.jpg", "text": "Acdeka 2,000 orendekimpaci, amunac iniya waintauc mana makakimi Jisasini awoku wayani indeyo. Mam maci amucnaic ewami. Jisasi ukacden temi, mana maka kipewami oweken yintemi. Be akakaem iye oweke yemi, beni kumiran ukacdenimi iricmana intemi."}, {"id": "50-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-02.jpg", "text": "Ikenama Jisasini kuminta daficte, Koctin ikenama ackecukenim wanama wec anon wikac  ameno. Weni ikenama enuyac inarum makuyan tiyimeno. Jisasim mana makaka wen temi, \" Tentic disaiporouc inarum awokuc waya Kocti wenin makuyan umacden mana makaka yeuke tiyimirani, arayic intemi.\""}, {"id": "50-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-03.jpg", "text": "Amucna iniya wainta Jisasini awayani pani iye indikeyo. Inarumpac urintemi, Jisasi mam waintauc tiyimemi, weni awoku wayani ena iniya waintauc iye indikeyouc tiyimeko. Weni temi, \"Orekaci umacde wakusinkena iniya waintauc tentic disaiprorouc uyinkako. Yunami penunkami koyin yamukicemi!\""}, {"id": "50-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-04.jpg", "text": "Jisasi temi, \"Yokam wainta, iyen wenic anonkac anonic ukantemi. Mana makakakena erantoni temi yifokeyonic ureni ikemi tentiwitimi yinawisic yimire yiraman pukinteno.Micne mana maka yinavisic mareci erara ukako, newararfi, aci Wananon dacdecu mana makaka anonic ukakenim. Tenkim pa erarure andun munkure arasac yamuc oranami Kocti emi ofaintemi.\""}, {"id": "50-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-05.jpg", "text": "Jisasi weni disaiporo mana waya nec mana maka arayic ewanam ampaminanim tiyimemi.  Weni temi, \" Mana wainta awoku yunan yumi makafimi yokeno. Mini wanta ondukami namuko yeremi namani, witi acwanapac yocdemi wemi.\""}, {"id": "50-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-06.jpg", "text": "Yunan yumi ampamonimi, yokam waintauci teni, \" Iyeno, makafimi awoku yunami yokanano. Nacena, namaruc mikim wenafic?\" Iyenon temi, \" Namukoucken yokan tenono.\""}, {"id": "50-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-07.jpg", "text": "\"Yokan waintauc yenyic Anomi  tameni, ' Amankakaci naman darafonu?\" Iyenon temi, 'Iyewa darafoko. Micneci, kamore witiuc namaci darafinakomino. Dafiseko, koyin yamuc yinai namani yumandec tandeci, witiuci manan tenti makimi danakomi.\"'"}, {"id": "50-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-08.jpg", "text": "Disaiporouc mini wayani anufareni iyen omare indeni, Jiasasimpaci tiyiminowani indaeno. Jisasin temi, \" Mini wainta awokuc yunami yocdukeninani Mesaiyanan tikemi. Anayowani tikenimi mana maka  wani tikemino. Awoku yunan yumi Koctini makusinkena iniya wanta wani tikemi.\""}, {"id": "50-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-09.jpg", "text": "Namarani tikenimi, Satacna nani anasi wanta wantikemino. Namuko naman yokanimi Satanani tikemino. Koyin yamukan tikenimi mana maka arayic inanina temi koyinayom waintauci Koctini ensorouckan tikemi."}, {"id": "50-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-10.jpg", "text": "Mana maka arasafic kicimi, ensorouci anasi wantauc Satacnanindauc ukeyouni yuman deni ika anon karic eninkim dani ificde yiwakun aneni anom  yinawisici maranteno. Awoku iniya waintauc inarum makusimi Kocti nama aci kenim ukeni wanteno."}, {"id": "50-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-11.jpg", "text": "Jisasi temi maka iye kakipakaci umbekec mana makakac kumonteuc. Urekuna ureci, umbekeci kumontecu. Manai, weni mana wukinkai umbekemi, inrumpate kona naropac kumintemi. Jisasi kuminaninkaci umacden wenkim yindun munkure pukakeyouni ukukeni, wen wananipa ayontapac winteno."}, {"id": "50-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-12.jpg", "text": "Kristenuc ayum wakeyouni ayontapa undeni, pukakeyon Kristenuc namaci manakimi inteno. Yeni Jisasin namaci wanteno. Mini acnayempa Jisasi weyic anasi wantauc namaci manakim wananawantim awokukac wanteno."}, {"id": "50-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-13.jpg", "text": "Iyeuyaci Jisasin awakureyafo, umacdemi kinic ataci ukacdukemin yimintemi. Yeni wananawantim nanayintin Kocti nama wanteno."}, {"id": "50-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-14.jpg", "text": "Umacde Jisasinkim iyen yindun dukeyo, Kocti koc yimintemi. Ikam makusimi karucdanani, ificdeni yiwakun aneni wananawan mandakim wanteno. Iye puntiminanim ika yikem mana wani, inanukuci yaumac iyeram yenyu nemana wanteno."}, {"id": "50-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-15.jpg", "text": "Jisasi yewekem inrumpac urinaninkac satacna namac wenic kindomi namac sipaci anankayintemi. Satacnan namac wen ukacde awakureni Koctini iye awakureyouni ikafimi sipa yunkantemi."}, {"id": "50-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-16.jpg", "text": "Newarafi Adamiuc, Ivi kanda Koctin awayani iye indeni numo mana makakac  ampandami Kocti wackotiremi anankayirani indemi.Micni mukemifo, mana nurami Kocti oyan inarum nama maka nama uwarananimi anon awokufic unkantemi."}, {"id": "50-17", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-17.jpg", "text": "Jisasi namac wenic anasi wanta namac oyam makakac wami umacden andanda weninkaci weni kipandawac iyewam wanana wantim dafisintemi. Umacden yuwanon daondanani iyen yinavisika, yikunkara, ifika, pukiruc iyem wantemi. Jisasimi weni inarum maku nanayintonama antekampo nama wenic anasi wanta namac kipandawac iyewam wanana wantim wanteno."}], "number": "50", "ref": "Baibori kinkena Wayani: Matiu 24:14; 28:18; Jon 15:20, 16:33; Reveresen 2:10; Matiu 13:24-30, 36-42; 1 Tesaronika 4:13, 5:11; Jems 1:12; Matiu 22:13; Reveresen 20:10, 21:1, 22:21", "title": "Jisasi Yembekem Kumintem"}], "date_modified": "20160725", "direction": "ltr", "language": "gaj-x-ymnk"}