{"app_words": {"cancel": "Cancelar.", "chapters": "Capítulos", "languages": "Idiomas", "next_chapter": "Siguiente capítulo", "ok": "OK", "remove_locally": "Borrar del dispositivo.", "remove_this_string": "Borrar este idioma del almacenamiento del dispositivo. Necesitará una conexión a internet para verlo posteriormente.", "save_locally": "Guardar en el dispositivo.", "save_this_string": "Grabar este idioma en el dispositivo para usar sin conexión.", "select_a_language": "Seleccione un idioma"}, "chapters": [{"frames": [{"id": "01-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-01.jpg", "text": "Así fue cómo sucedió el principio de todo. Dios creó el universo y todo lo que estaba en el en seis días. Después que Dios creó la tierra estaba oscura y vacía, y no había nada formado en ella. Pero el Espíritu de Dios estaba allí sobre el agua."}, {"id": "01-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-02.jpg", "text": "Entonces Dios dijo, “¡Hágase la luz!” Y hubo luz. Dios vio que la luz era buena y la llamó “día.” El la separó de la oscuridad, que Él la llamo “noche.” Dios creó la luz en el primer día de la creación."}, {"id": "01-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-03.jpg", "text": "En el segundo día de la creación, Dios habló y creó el cielo por encima de la tierra. El hizo el cielo separando el agua de encima del agua de abajo."}, {"id": "01-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-04.jpg", "text": "En el tercer día, Dios habló y separó el agua de la tierra seca. El llamó a la tierra seca “tierra,” y El llamó el agua “mares.” Dios vió que lo que había creado era bueno."}, {"id": "01-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-05.jpg", "text": "Entonces Dios dijo, “Dejad que la tierra produzca​ toda clase de árboles y plantas.” Y esto fue lo que sucedió. Dios vió que lo que había creado era bueno."}, {"id": "01-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-06.jpg", "text": "En el cuarto día de la creación, Dios habló e hizo el sol, la luna, y las estrellas. Dios los hizo para dar luz a la tierra y para marcar el día y la noche, las estaciones y los años. Dios vió que lo que había creado era bueno."}, {"id": "01-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-07.jpg", "text": "En el quinto día, Dios habló e hizo todo lo que nada en el agua y todas las aves. Dios vió que era bueno, y El los bendijo."}, {"id": "01-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-08.jpg", "text": "En el sexto día de la creación, Dios dijo, “¡Que sea hecha toda clase de animales de la tierra!” Y sucedió justo como Dios dijo. Algunos fueron animales de granja, algunos se arrastraban sobre la tierra, y algunos eran salvajes. Y Dios vió que era bueno."}, {"id": "01-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-09.jpg", "text": "Entonces, Dios dijo, “Hagamos al ser humano a nuestra imagen para que sean como nosotros. Ellos tendrán autoridad sobre la tierra y todos los animales.”"}, {"id": "01-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-10.jpg", "text": "Así, Dios tomó algo de polvo, lo formó en un hombre, y sopló vida en él. El nombre de este hombre fue Adán. Dios plantó un huerto en dónde Adán podía vivir, y lo puso allí a Adán para que cuidara el huerto."}, {"id": "01-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-11.jpg", "text": "En el medio del huerto, Dios plantó dos árboles — el árbol de la vida y el árbol del conocimiento del bien y mal. Dios le dijo a Adán que podría comer de cualquier árbol del huerto menos del árbol del conocimiento del bien y el mal. Si el comía de este árbol, él moriría."}, {"id": "01-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-12.jpg", "text": "Entonces Dios dijo, “No es bueno que el hombre esté solo.” Pero ninguno de los animales podría ser ayuda para Adán."}, {"id": "01-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-13.jpg", "text": "Entonces, Dios hizo que Adán cayera en un sueño profundo. Entonces Dios tomó una de las costillas de Adán y de ella hizo una mujer y se la trajo a él."}, {"id": "01-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-14.jpg", "text": "Cuando Adán la vio, él dijo, “¡Por fin! ¡Ésta es como yo! Qué sea llamada”varona,\" porque fue hecha del varón.\" Por esta razón un hombre deja a su padre y a su madre y llega a ser uno con su mujer."}, {"id": "01-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-15.jpg", "text": "Dios hizo al hombre y a la mujer a su propia imagen. El los bendijo y les dijo, “¡Tengan muchos hijos y nietos y llenen la tierra!” Y Dios vió que todo lo que había hecho era muy bueno, y estaba muy satisfecho con todo ello. Todo esto sucedió en el sexto día de la creación."}, {"id": "01-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-16.jpg", "text": "Cuando el séptimo día llegó, Dios había terminado su trabajo. Entonces Dios descansó de todo lo que había estado haciendo. El bendijo el séptimo día y lo hizo santo, porque en este día El descansó de su trabajo. Así fue como Dios creó el universo y todo lo que esta en él."}], "number": "01", "ref": "Una historia de: Génesis 1-2", "title": "1. La Creación"}, {"frames": [{"id": "02-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-01.jpg", "text": "Adán y su esposa estaban muy contentos viviendo en el hermoso jardín que Dios les había hecho. Ninguno de ellos vestía ropa, pero esto no les causaba vergüenza, porque no había pecado en el mundo. A menudo ellos caminaban en el jardín y hablaban con Dios."}, {"id": "02-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-02.jpg", "text": "Pero había una serpiente astuta en el jardín. Ella le preguntó a la mujer, “¿En verdad te dijo Dios que no comieras de la fruta de cualquiera de los árboles en el jardín?”"}, {"id": "02-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-03.jpg", "text": "La mujer le contestó, “Dios nos dijo que podríamos comer la fruta de cualquier árbol menos del árbol del conocimiento del bien y del mal. Dios nos dijo,”Que si comes esa fruta o aún si la tocas, morirás.\""}, {"id": "02-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-04.jpg", "text": "La serpiente respondió a la mujer, “¡Eso no es verdad! No morirás. Dios sabe que tan pronto la comas, serás como Dios y entenderás el bien y el mal como Èl lo hace”."}, {"id": "02-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-05.jpg", "text": "La mujer vio que la fruta era bonita y se veía deliciosa. También, quiso ser sabia, entonces agarró alguna de las frutas y comió. Entonces, le dió una parte a su esposo, que estaba con ella, y él la comió, también."}, {"id": "02-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-06.jpg", "text": "De repente, sus ojos fueron abiertos, y se dieron cuenta que estaban desnudos. Ellos intentaron cubrir sus cuerpos cosiendo algunas hojas juntas para hacerse ropa."}, {"id": "02-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-07.jpg", "text": "Entonces el hombre y su esposa escucharon el sonido de Dios caminando por el jardín. Ambos se escondieron de Dios. Entonces, Dios llamó al hombre, “¿Dónde estás?” Adán le respondió, “Te escuché caminando en el jardín, y tuve miedo, porque estaba desnudo. Por eso, me escondí.”"}, {"id": "02-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-08.jpg", "text": "Entonces Dios le preguntó, “¿Quién te dijo que estabas desnudo? ¿Comiste de la fruta que te dije que no comieras?” El hombre contestó, “Tú me diste esta mujer, y ella me dió la fruta.” Entonces Dios le preguntó a la mujer, “¿Qué has hecho?” La mujer respondió, “La serpiente me engaño.”"}, {"id": "02-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-09.jpg", "text": "Dios dijo a la serpiente, “¡Estás maldita! Te arrastrarás sobre tu vientre y comerás polvo. Tú y la mujer se odiarán, y tus hijos y los hijos de ella se odiarán también. El descendiente de la mujer aplastará tu cabeza, y tú le herirás su talón.”"}, {"id": "02-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-10.jpg", "text": "Entonces, Dios dijo a la mujer, “Haré que el parto sea muy doloroso para tí. Tú desearás a tu esposo, y él gobernará sobre tí.”"}, {"id": "02-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-11.jpg", "text": "Dios dijo al hombre, “Tú escuchaste a tu esposa y me desobedeciste. Ahora la tierra está maldita, y tú trabajarás duro para cultivar la comida. Luego tú morirás y tu cuerpo volverá a la tierra.” El hombre nombró a su esposa Eva, que quiere decir “dadora de vida,” porque ella llegará a ser la madre de toda la gente. Y Dios vistió a Adán y a Eva con piel de animales."}, {"id": "02-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-12.jpg", "text": "Entonces Dios dijo, “Ahora que los seres humanos han llegado a ser como nosotros al conocer el bien y el mal, a ellos no será permitido que coman de la fruta del árbol de la vida y vivir para siempre.” Entonces, Dios envió a Adán y a Eva fuera del hermoso jardín. Dios puso ángeles poderosos a la entrada del jardín para no permitir que nadie comiera de la fruta del árbol de vida."}], "number": "02", "ref": "Una historia de la Biblia de: Genesis 3", "title": "2. El Pecado entra en el Mundo"}, {"frames": [{"id": "03-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-01.jpg", "text": "Después de un largo tiempo, mucha gente vivía en el mundo. Ellos se habían vueltos muy malos y violentos. Llegaron a ser tan malos que Dios decidió destruir el mundo entero con un diluvio enorme."}, {"id": "03-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-02.jpg", "text": "Pero Noé agradó a Dios. El era un hombre justo y bueno, viviendo entre gente malvada. Dios le dijo a Noé a cerca del diluvio que Él iba a enviar. El mandó a Noé a construir una barca inmensa."}, {"id": "03-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-03.jpg", "text": "Dios mandó a Noé que construyera una barca aproximadamente 140 metros de largo, 23 metros de ancho, y 13.5 metros de alto. Noé debiá construirla de madera, de tres niveles, muchas habitaciones, un techo y una ventana. En la barca, Noé, su familia, y toda clase de animal, estarían seguros durante el diluvio."}, {"id": "03-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-04.jpg", "text": "Noé obedeció a Dios. El y sus tres hijos contruyeron la barca como Dios les había dicho. La barca era tan grande, que les tomó muchos años construirla. Noé avisó a la gente acerca del diluvio que iba a suceder y les dijo que se volvieran a Dios, pero no le creyeron."}, {"id": "03-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-05.jpg", "text": "Dios también, mandó a Noé y a su familia que recogieran suficiente alimentos para ellos y para los animales. Cuando todo estuvo listo, Dios le dijo a Noé que era tiempo para que él, su esposa, sus tres hijos y sus esposas entraran en la barca. En total eran ocho personas."}, {"id": "03-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-06.jpg", "text": "Dios envió un macho y una hembra de cada animal y ave a Noé para que entrarán en la barca y estuvieran seguros durante el diluvio. Dios envió siete machos y siete hembras de todo tipo de animal que podría ser usado para los sacrificios. Cuando todos estaban en la barca, Dios mismo cerró la puerta."}, {"id": "03-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-07.jpg", "text": "¡Entonces comenzó a llover, llover, y llover. ¡Llovió por cuarenta días y cuarenta noches sin parar! También, el agua brotaba de la tierra. Toda cosa en todo el mundo estaba cubierta con agua, hasta las montañas más altas."}, {"id": "03-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-08.jpg", "text": "Todo lo que vivía sobre la tierra murió, excepto la gente y los animales que estaban en la barca. La barca flotaba en el agua y mantenía todo adentro a salvo de ahogarse."}, {"id": "03-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-09.jpg", "text": "Después de parar la lluvia, la barca flotó en el agua por cinco meses, y durante este tiempo el agua comenzó a bajar. Entonces un día la barca descansó en la cima de una montaña, pero la tierra todavía estaba cubierta en agua. Después de tres meses más, las cimas de las montañas estuvieron visibles."}, {"id": "03-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-10.jpg", "text": "Después de cuarenta días más, Noé envió un cuervo para ver si el agua se había secado. El cuervo voló por todos lados buscando tierra seca, pero no podía encontrar ninguna."}, {"id": "03-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-11.jpg", "text": "Más tarde Noé envió un pájaro llamado paloma. Pero tampoco, pudo encontrar ninguna tierra seca, así que volvió a Noé. ¡Una semana más tarde él envió la paloma de nuevo, y volvió con una rama de olivo en su pico! ¡El agua estaba bajando, y las plantas estaban creciendo otra vez!"}, {"id": "03-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-12.jpg", "text": "Noé esperó otra semana y envió la paloma por tercera vez. Esta vez, encontró un lugar para descansar y no volvió. ¡El agua se estaba secando!"}, {"id": "03-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-13.jpg", "text": "Dos meses más tarde Dios dijo a Noé, “Tú y tu familia y todos los animales pueden dejar la barca ahora, para que tengan muchos hijos y nietos y llenen la tierra.” Así Noé y su familia salieron de la barca."}, {"id": "03-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-14.jpg", "text": "Después que Noé bajó de la barca, él edificó un altar y sacrificó algunos de los animales de cada clase que podían ser usados para un sacrificio. Dios estaba contento con el sacrificio y bendijo a Noé y a su familia."}, {"id": "03-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-15.jpg", "text": "Dios dijo, “Prometo que jamás maldeciré la tierra por las cosas malas que la gente hace, o destruiré el mundo con un diluvio, aunque la gente es pecaminosa desde su niñez.”"}, {"id": "03-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-16.jpg", "text": "Entonces, Dios hizo el primer arco iris como una señal de su promesa. Cada vez que el arco iris aparecía en el cielo, Dios recordaría lo que prometió y así también, su gente."}], "number": "03", "ref": "Una historia de la Bibia de: Génesis 6-8", "title": "3. El Diluvio"}, {"frames": [{"id": "04-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-01.jpg", "text": "Muchos años después del diluvio, había mucha gente otra vez en el mundo, y todos hablaban el mismo idioma. En lugar de llenar la tierra como Dios les había mandado, ellos se juntaron y construyeron una ciudad."}, {"id": "04-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-02.jpg", "text": "Eran muy orgullosos, y no se preocupaban por lo que Dios había dicho. Inclusive comenzaron a edificar una torre alta para alcanzar el cielo. Dios vió que si todos ellos seguían trabajando juntos para hacer el mal, ellos podrían hacer cosas mucho más pecaminosas."}, {"id": "04-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-03.jpg", "text": "Entonces, Dios cambió su idioma a muchos idiomas diferentes y esparció a la gente sobre todo el mundo. La ciudad que ellos habían comenzado a construir fue llamada Babel, que quiere decir, “confundido.”"}, {"id": "04-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-04.jpg", "text": "Cientos de años después, Dios habló a un hombre llamado Abram. Dios le dijo, “Deja tu tierra y a tu familia y vé a la tierra que te mostraré. Yo te bendeciré y te haré una nación grande. Haré engrandecer tu nombre. Bendeciré a los que te bendicen y maldeciré a los que te maldicen. Todas las familias de la tierra serán benditas en tí.”"}, {"id": "04-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-05.jpg", "text": "Así, Abram obedeció a Dios. El llevó a su esposa, Sarai, junto con todos sus siervos y todo lo que él tenía y fue a la tierra que Dios le mostró, la tierra de Canaán."}, {"id": "04-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-06.jpg", "text": "Cuando Abram llegó a Canaán, Dios le dijo, “Mira todo lo que está alrededor de tí. Yo te daré a tí y a tus descendientes toda la tierra que puedes ver como herencia. Entonces Abram se estableció en la tierra.”"}, {"id": "04-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-07.jpg", "text": "Un día, Abram conoció a Melquisedec, el sacerdote del Dios Altísimo. Melquisedec bendijo a Abram y le dijo, “Que el Dios Altísimo quien es el dueño del cielo y la tierra bendiga a Abram.” Entonces, Abram dio a Melquisedec un diezmo de todo lo que poseía."}, {"id": "04-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-08.jpg", "text": "Pasaron muchos años, pero Abram y Saraí todavía no tenían hijo. Dios le habló a Abram y le prometió otra vez que él tendría un hijo y muchos descendientes como las estrellas en el cielo. Abram creyó la promesa de Dios. Dios declaró que Abram era justo porque él creyó la promesa de Dios."}, {"id": "04-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-09.jpg", "text": "Entonces, Dios hizo un pacto con Abram. Un pacto es un acuerdo entre dos partes. Dios le dijo, “Yo te daré un hijo de tu propio cuerpo. Y daré la tierra de Canaán a tus descendientes.” Pero Abram todavía no tenía hijo."}], "number": "04", "ref": "Una historia de la Biblia de: Génesis 11-15", "title": "4. El Pacto de Dios con Abraham"}, {"frames": [{"id": "05-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-01.jpg", "text": "Diez años después de que Abram y Saraí llegaron a Canaán, todavía no tenían hijo. Entonces, la esposa de Abram, Sarai, le dijo, “Ya que Dios no me ha permitido que tenga hijos y soy vieja para dar a luz, aquí está mi sierva, Agar. Cásese con ella también, para que pueda tener un hijo para mi.”"}, {"id": "05-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-02.jpg", "text": "Entonces, Abram se casó con Agar. Agar dio a luz un varón, y Abram le llamó Ismael. Pero Sarai se puso celosa de Agar. Cuando Ismael tenía trece años, Dios habló otra vez a Abram."}, {"id": "05-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-03.jpg", "text": "Dios le dijo, “Yo soy el Dios Todopoderoso. Haré un pacto contigo.” Entonces Abram se arrodilló en la tierra. Dios también, dijo a Abram, “Tu serás el padre de muchas naciones. Te daré a tí y a tus descendientes la tierra de Canaán como su posesión y Yo seré su Dios para siempre. Debes circuncidar cada macho en tu familia.”"}, {"id": "05-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-04.jpg", "text": "“Tu esposa, Sarai, dará a luz a un hijo–él será el hijo de la promesa. Llámale Isaac. Yo haré un pacto con él, y él llegará a ser una nación grande. Haré que Ismael llegue a ser una nación grande también, pero mi pacto será con Isaac.” Entonces Dios cambió el nombre de Abram a Abraham, que quiere decir “padre de muchos.” También, Dios cambió el nombre de Sarai a Sarah, que quiere decir “princesa.”"}, {"id": "05-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-05.jpg", "text": "Aquel día Abraham circuncidó a todos los varones en su casa. Aproximadamente un año después, cuando Abraham tenía 100 años de edad y Sarah tenía 90 años, Sarah dio a luz un hijo de Abraham. Le llamaron Isaac como Dios les había dicho."}, {"id": "05-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-06.jpg", "text": "Cuando Isaac era un hombre joven, Dios probó la fe de Abraham diciendo, “Toma a Isaac, tu único hijo, y mátalo como un sacrifico a mí.” Otra vez Abraham obedeció a Dios e hizo los preparativos para sacrificar a su hijo."}, {"id": "05-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-07.jpg", "text": "Mientras Abraham e Isaac caminaban al lugar del sacrifico, Isaac preguntó, “¿Padre, tenemos la leña para el sacrifico, pero dónde está el cordero? Abraham le respondió,”Dios proveerá el cordero del sacrificio, hijo.\""}, {"id": "05-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-08.jpg", "text": "Cuando ellos llegaron al lugar del sacrificio, Abraham amarró a su hijo Isaac y le puso en el altar. Estuvo listo para matar a su hijo cuando Dios le dijo, “¡Detente! ¡No hagas daño al muchacho! Ahora sé que me temes porque no rehusaste a tu único hijo de mi.”"}, {"id": "05-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-09.jpg", "text": "Abraham vio de cerca un carnero que estaba atrapado en un arbusto. Dios habiá provisto el carnero para ser el sacrifico en lugar de Isaac. Con gozo Abraham ofreció el carnero como un sacrificio."}, {"id": "05-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-10.jpg", "text": "Entonces, Dios le dijo a Abraham, “Porque estabas dispuesto a darme todo, aún tu único hijo, prometo que voy a bendecirte. Tus descendientes serán más que las estrellas en el cielo. Porque me has obedecido, todas las familias del mundo serán bendecidas a través de tu familia.”"}], "number": "05", "ref": "Una historia de la Biblia: Génesis 16-22", "title": "5. El Hijo de la Promesa"}, {"frames": [{"id": "06-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-01.jpg", "text": "Cuando Abraham era muy viejo, su hijo, Isaac, había crecido hasta convertirse en un hombre. Así que Abraham envió a uno de sus siervos de nuevo a la tierra donde vivían sus parientes y traer a su regreso una esposa para su hijo Isaac."}, {"id": "06-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-02.jpg", "text": "Después de un largo viaje a la tierra donde vivían los parientes de Abraham, Dios guió al siervo a Rebeca. Ella era la nieta del hermano de Abraham."}, {"id": "06-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-03.jpg", "text": "Rebeca aceptó dejar a su familia y regresar con el siervo de la casa de Isaac. Isaac se casó con ella tan pronto como llegó."}, {"id": "06-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-04.jpg", "text": "Después de mucho tiempo, Abraham murió, y todas las promesas que Dios le había hecho a él en el pacto pasaron a Isaac. Dios había prometido a Abraham que tendría un sin número de descendientes, pero la esposa de Isaac, Rebeca, no podía tener a hijos."}, {"id": "06-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-05.jpg", "text": "Isaac oró por Rebeca, y Dios le permitió quedar embarazada de gemelos. Los dos bebés luchaban entre sí, aún en el vientre de Rebeca, así que Rebeca preguntó a Dios lo que estaba sucediendo."}, {"id": "06-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-06.jpg", "text": "Dios le dijo a Rebeca: “Dos naciones vendrán de los dos hijos dentro de ti. Ellos lucharán entre sí y el hijo mayor servirá al menor de ellos.”"}, {"id": "06-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-07.jpg", "text": "Cuando nacieron los bebés de Rebeca, el hijo mayor salió rojo y peludo, y lo llamaron Esaú. Entonces el hijo menor salió agarrando el talón de Esaú, y lo llamaron Jacob."}], "number": "06", "ref": "Génesis 24:1-25:26", "title": "6. Dios Provee para Isaac"}, {"frames": [{"id": "07-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-01.jpg", "text": "A medida que los niños crecieron, Jacob amaba quedarse en casa, pero Esaú le gustaba cazar. Rebeca amaba a Jacob, pero Isaac amaba a Esaú."}, {"id": "07-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-02.jpg", "text": "Un día, cuando Esaú volvió de cazar, tenía mucha hambre. Esaú dijo a Jacob: “Por favor, dame un poco de la comida que has hecho.” Jacob respondió: “Primero, dame tus derechos como el hijo mayor.” Así, Esaú dió a Jacob sus derechos de hijo mayor. Entonces, Jacob le dió un poco de comida."}, {"id": "07-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-03.jpg", "text": "Isaac queria dar su bendición a Esaú. Pero antes de hacerlo, Rebeca y Jacob le engañaron haciendo que Jacob fingiera que era Esaú. Isaac era viejo y ya no podía ver. Así que Jacob se puso la ropa de Esaú y puso pieles de cabra en su cuello y en las manos."}, {"id": "07-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-04.jpg", "text": "Jacob fue a Isaac y le dijo: “Yo soy Esaú. He venido para que usted me pueda bendecir.” Cuando Isaac sintió el pelo de cabra y olió la ropa, él pensó que era Esaú y lo bendijo."}, {"id": "07-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-05.jpg", "text": "Esaú odiaba a Jacob porque le había robado sus derechos como hijo mayor y también, su bendición. Así, que planeaba matar a Jacob después de morir su padre."}, {"id": "07-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-06.jpg", "text": "Pero Rebeca oyó del plan de Esaú. Así, que ella e Isaac enviaron a Jacob lejos a vivir con sus parientes."}, {"id": "07-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-07.jpg", "text": "Jacob vivió con los parientes de Rebeca por muchos años. Durante ese tiempo se casó y tuvo doce hijos y una hija. Dios le hizo muy rico."}, {"id": "07-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-08.jpg", "text": "Después de veinte años de estar lejos de su hogar en Canaán, Jacob regresó allá con su familia, sus siervos, y todos sus rebaños de animales."}, {"id": "07-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-09.jpg", "text": "Jacob tenía mucho miedo porque pensaba que Esaú todavía quería matarlo. Así, que él envió muchos rebaños de animales a Esaú como un regalo. Los criados que traían los animales dijeron a Esaú, “Tu siervo Jacob, le está regalando estos animales. Él viene pronto.”"}, {"id": "07-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-10.jpg", "text": "Pero Esaú ya había perdonado a Jacob, y estaban contentos de volver a verse. Entonces, Jacob vivió en paz en Canaán. Entonces, Isaac se murió, y Jacob y Esaú lo enterraron. Las promesas del pacto que Dios había prometido a Abraham, ahora pasaron de Isaac a Jacob."}], "number": "07", "ref": "Una historia de la Biblia: Génesis 25:27-33:20", "title": "7. Dios Bendijo a Jacob"}, {"frames": [{"id": "08-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-01.jpg", "text": "Muchos años después, cuando Jacob era un hombre viejo, envió a su hijo favorito, José, para mirar a sus hermanos quienes estaban cuidando los rebaños."}, {"id": "08-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-02.jpg", "text": "Los hermanos de José le odiaban porque su padre le amaba más y porque José había soñado que él iba a ser su gobernador. Cuando José llegó a sus hermanos, ellos le secuestraron y le vendieron a unos traficantes de esclavos."}, {"id": "08-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-03.jpg", "text": "Antes de que los hermanos de José regresaran a casa, ellos rompieron la túnica de José y la sumergieron en la sangre de una cabra. Entonces, le mostraron la túnica a su padre para que pensara que un animal salvaje había matado a José. Jacob estaba muy triste."}, {"id": "08-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-04.jpg", "text": "Los traficantes de esclavos llevaron a José a Egipto. Egipto era un país muy grande y poderoso, localizado al lado del río Nilo. Los traficantes de esclavos vendieron a José a un oficial rico del gobierno. José servía a su amo bien, y Dios bendijo a José."}, {"id": "08-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-05.jpg", "text": "La esposa de su señor intentó dormir con José, pero José rehusó pecar contra Dios de esta manera. Ella se enojó y acusó a José falsamente para que fuera arrestado y enviado a la cárcel. Aún en la cárcel, José se mantenía fiel a Dios y Dios le bendecía."}, {"id": "08-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-06.jpg", "text": "Después de dos años, José todavía estaba en la cárcel, aunque era inocente. Una noche, el faraón, que es como los egipcios llamaban a sus reyes, tuvo dos sueños que le pertubaron mucho. Ninguno de sus consejeros podían decirle el significado de los sueños."}, {"id": "08-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-07.jpg", "text": "Dios había dado a José la habilidad de interpretar sueños, así, que el faraón trajo a José de la cárcel. José interpretó los sueños para él y le dijo, “Dios va a enviar siete años de cosechas abundantes, seguidas por siete años de hambruna.”"}, {"id": "08-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-08.jpg", "text": "¡El faraón estaba tan impresionado con José que le nombró como el segundo hombre más poderoso de Egipto!"}, {"id": "08-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-09.jpg", "text": "José dijo a la gente que almacenaran grandes cantidades de comida durante los siete años de las cosechas buenas. Entonces, José vendía comida a la gente cuando llegaron los siete años de hambruna, para que tuvieran suficiente para comer."}, {"id": "08-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-10.jpg", "text": "La hambruna era muy severa no sólo en Egipto, pero también,en Canaán dónde Jacob y su familia vivían."}, {"id": "08-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-11.jpg", "text": "Por consiguiente, Jacob envió a sus hijos mayores a Egipto para comprar comida. Los hermanos no reconocieron a José cuando ellos estuvieron de pie ante él para comprar comida. Pero José les reconoció."}, {"id": "08-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-12.jpg", "text": "Después de probar a sus hermanos para ver si habían cambiado, José les dijo, “¡Yo soy su hermano José! No tengan miedo. Ustedes intentaron hacerme mal cuando me vendieron como esclavo, pero Dios ha usado el mal para el bien. Vengan y vivan en Egipto para que yo pueda proveer para ustedes y sus familias.”"}, {"id": "08-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-13.jpg", "text": "Cuando los hermanos de José regresaron a casa y le dijeron a su padre, Jacob, que José estaba todavía vivo, él estuvo muy contento."}, {"id": "08-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-14.jpg", "text": "Aun cuando Jacob era un hombre viejo, él se mudó a Egipto con toda su familia, y todos vivían allá. Antes de morir Jacob, él bendijo a cada uno de sus hijos."}, {"id": "08-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-15.jpg", "text": "Las promesas del pacto que Dios le dió a Abraham fueron dadas a Isaac, luego a Jacob, y luego a los doce hijos de Jacob y a sus familias. Los descendientes de los doce hijos llegaron a ser las doce tribus de Israel."}], "number": "08", "ref": "Una historia de la Biblia de: Génesis 37-50", "title": "8. Dios Salva a José y a su Familia"}, {"frames": [{"id": "09-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-01.jpg", "text": "Después de morir José, todos sus parientes se quedaron en Egipto. Ellos y sus descendientes continuaron viviendo allí por muchos años y tuvieron muchos hijos. Ellos eran llamados israelitas."}, {"id": "09-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-02.jpg", "text": "Después de cientos de años, el número de los israelitas había llegado a ser muy grande. Los egipcios ya no recordaban a José y todo lo que él había hecho para ayudarlos. Ellos llegaron a tener miedo de los israelitas porque habían muchos de ellos. Así, que el faraón que estaba reinando sobre Egipto en ese tiempo hizo que los israelitas fuesen esclavos de los egipcios."}, {"id": "09-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-03.jpg", "text": "Los egipcios forzaban a los israelitas a que construyeran muchos edificios y aún ciudades enteras. El trabajo pesado hacía sus vidas miserables, pero Dios les bendecía, y ellos tenían aún más hijos."}, {"id": "09-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-04.jpg", "text": "El faraón vio que los israelitas estaban teniendo muchos bebés, así, que ordenó a su gente que matara a los bebés varones tirándolos en el río Nilo."}, {"id": "09-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-05.jpg", "text": "Una cierta mujer israelita dio a luz a un bebé varón. Ella y su esposo lo escondieron durante el tiempo que pudieron."}, {"id": "09-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-06.jpg", "text": "Cuando los padres del niño ya no pudieron esconderle, lo pusieron en una cesta flotante entre las cañas a la orilla del río Nilo para salvarle de ser asesinado. Su hermana mayor observaba para ver lo que le sucedería."}, {"id": "09-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-07.jpg", "text": "Una hija del faraón vio la cesta y miró adentro. Cuando vio al bebé, lo tomó como su propio hijo. Ella contrató auna mujer israelita para amamantarlo sin darse cuenta que la mujer era la madre del niño. Cuando el niño fue destetado, ella lo devolvió a la hija del faraón, quien le dió el nombre Moisés."}, {"id": "09-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-08.jpg", "text": "Un día, cuando Moisés ya era grande, él vió a un egipcio pegándole a un esclavo israelita. Moisés intentó salvar a su compatriota israelita."}, {"id": "09-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-09.jpg", "text": "Cuando Moisés pensó que nadie le vería, él mató al egipcio y enterró su cuerpo. Pero alguien vió lo que Moisés hizo."}, {"id": "09-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-10.jpg", "text": "Cuando el Faraón oyó lo que Moisés hizo, él intentó matarlo. Moisés se fugó de Egipto al desierto donde estaría a salvo de los soldados del faraón."}, {"id": "09-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-11.jpg", "text": "Moisés se convirtió en un pastor de ovejas en el desierto lejos de Egipto. El se casó con una mujer de aquel lugar y tuvo dos hijos."}, {"id": "09-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-12.jpg", "text": "Un día mientras Moisés estaba cuidando las ovejas, vio un arbusto que estaba en llamas. Pero el arbusto no se consumía. Moisés se acercó para verlo mejor. Al acercarse a la zarza que se quemaba, la voz de Dios le dijo, “Moisés, quítate las sandalias. Estás parado en tierra santa.”"}, {"id": "09-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-13.jpg", "text": "Dios le dijo, “He visto el sufrimiento de mi gente. Te enviaré al faraón para que puedas sacar a los israelitas de su esclavitud en Egipto. Les daré la tierra de Canaán, la tierra que yo prometí a Abraham, Isaac, y a Jacob."}, {"id": "09-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-14.jpg", "text": "Moisés le preguntó, “Y si la gente quiere saber quién me envió, ¿qué les diré?” Dios le respondió, “YO SOY, EL QUE SOY. Díles, ‘YO SOY me ha enviado a ustedes.’ También, díles, ‘YO SOY Jehová, el Dios de sus antepasados Abraham, Isaac, y Jacob.’ Este es mi nombre para siempre.”"}, {"id": "09-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-15.jpg", "text": "Moisés tenía miedo y no quería ir al Faraón porque pensaba que no podía hablar bien, entonces, Dios envió al hermano de Moisés, Aarón, para ayudarle. Dios avisó a Moisés y a Aarón que el Faraón sería terco."}], "number": "09", "ref": "Una historia de la Biblia de: Éxodo 1-4", "title": "9. Dios Llama a Moisés"}, {"frames": [{"id": "10-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-01.jpg", "text": "Moisés y Aarón fueron a faraón. Ellos dijeron: “Esto es lo que el Dios de Israel dice:”¡Deja que mi gente se vaya!\" faraón no los escuchó. En lugar de dejar ir a los israelitas en libertad, los obligó a trabajar aún más fuerte."}, {"id": "10-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-02.jpg", "text": "Faraón seguía negándose a dejar ir al pueblo, así que Dios envió diez plagas terribles sobre Egipto. A través de estas plagas, Dios le mostró al faraón que él es más poderoso que el faraón y todos los dioses de Egipto."}, {"id": "10-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-03.jpg", "text": "Dios convirtió el río Nilo en sangre, pero el faraón todavía no dejaba ir a los israelitas."}, {"id": "10-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-04.jpg", "text": "Dios envió ranas en todo Egipto. El faraón rogó a Moisés que quitara las ranas. Pero después de morir todas las ranas, el faraón endureció su corazón y no dejó que los israelitas salieran de Egipto."}, {"id": "10-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-05.jpg", "text": "Así que Dios envió una plaga de mosquitos. Luego envió una plaga de moscas. faraón llamó a Moisés y a Aarón y les dijo que si detenían la plaga, los israelitas podrían salir de Egipto. Cuando Moisés oró, Dios quitó todas las moscas de Egipto. Pero el faraón endureció su corazón y no dejó que el pueblo fuera libre."}, {"id": "10-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-06.jpg", "text": "Luego, Dios hizo que todos los animales del campo que pertenecían a los egipcios enfermaran y murieran. Pero el corazón de faraón se endureció, y no dejó que los israelitas se fueran."}, {"id": "10-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-07.jpg", "text": "Entonces, Dios le dijo a Moisés que tirara cenizas en el aire delante del faraón. Cuando lo hizo, llagas dolorosas aparecieron en la piel de los egipcios, pero no sobre los israelitas. Dios endureció el corazón del faraón, y el faraón no dejaba que los israelitas fueran libres."}, {"id": "10-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-08.jpg", "text": "Después de eso, Dios envió granizo que destruyó la mayor parte de los cultivos en Egipto y mató a cualquiera que saliera afuera. El faraón llamó a Moisés y a Aarón y les dijo: “Yo he pecado. Ustedes pueden irse.” Entonces, Moisés oró, y el granizo dejó de caer del cielo."}, {"id": "10-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-09.jpg", "text": "Pero el faraón pecó otra vez y endureció su corazón. No dejaba que los israelitas fueran libres."}, {"id": "10-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-10.jpg", "text": "Entonces, Dios hizo que una multitud de langostas vinieran sobre Egipto. Estas langostas se comieron todos los cultivos que el granizo no había destruido."}, {"id": "10-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-11.jpg", "text": "Entonces, Dios envió la oscuridad que duró tres días. Estaba tan oscuro que los egipcios no podían salir de sus casas. Pero había luz donde vivían los israelitas."}, {"id": "10-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-12.jpg", "text": "Incluso después de estas nueve plagas, el faraón se negó a dejar que los israelitas fueran libres. Como faraón no quiso escuchar, Dios planeó enviar una última plaga. Esta cambiaría la mente del faraón."}], "number": "10", "ref": "Una historia de la Biblia: Éxodo 5-10", "title": "10. Las Diez Plagas"}, {"frames": [{"id": "11-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-01.jpg", "text": "Dios advirtió al faraón que si no dejaba ir a los israelitas, entonces, él iba a matar a todos los varones primogénitos de las personas y animales. Cuando el faraón oyó esto, todavía se negaba a creer y a obedecer a Dios."}, {"id": "11-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-02.jpg", "text": "Dios proveyó un medio para salvar al hijo primogénito de todo aquel que creía en él. Cada familia tuvo que elegir un cordero perfecto y matarlo."}, {"id": "11-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-03.jpg", "text": "Dios dijo a los israelitas que pusieran un poco de la sangre del cordero alrededor de la puerta de su casa, y que asaran la carne y comieran rápidamente, junto con el pan que fue hecho sin levadura. También, les dijo que estuvieran listos para salir de Egipto cuando comieran."}, {"id": "11-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-04.jpg", "text": "Los israelitas hicieron todo tal como Dios les había mandado a hacer. En medio de la noche, Dios pasó por todo Egipto matando a todo hijo primogénito."}, {"id": "11-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-05.jpg", "text": "Todas las casas de los israelitas tenían sangre alrededor de las puertas, así que, Dios pasaba por alto esas casas. Todo el mundo dentro de ellas estaban a salvo. Fueron salvados por la sangre del cordero."}, {"id": "11-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-06.jpg", "text": "Pero los egipcios no creyeron a Dios ni obedecieron a sus mandatos. Por eso Dios no paso por alto sus casas. Dios mató a todos los primogénitos varones egipcios."}, {"id": "11-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-07.jpg", "text": "Cada primogénito varón egipcio murió, desde el primogénito del preso en la cárcel, hasta el primogénito del faraón. Muchas personas en Egipto estaban llorando y lamentándose por su profunda tristeza."}, {"id": "11-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-08.jpg", "text": "Esa misma noche, el faraón llamó a Moisés y a Aarón, y le dijo: “¡Tomen a los israelitas y salgan de Egipto inmediatamente!” El pueblo Egipcio también, instó a los israelitas que salieran de inmediato."}], "number": "11", "ref": "Una historia de la Biblia de: Éxodo 11: 1-12: 32", "title": "11.  La Pascua"}, {"frames": [{"id": "12-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-01.jpg", "text": "Los israelitas estaban muy felices de salir de Egipto. ¡Ya no eran esclavos, e iban hacia la tierra prometida! Los egipcios le dieron a los israelitas todo lo que ellos pedían, aún oro, plata y otras cosas de valor. Algunas personas de otros paises creyeron en Dios y se fueron con los israelitas mientras dejaron a Egipto."}, {"id": "12-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-02.jpg", "text": "Dios les guió con una columna de nube que iba delante de ellos durante el día, y que se convertía en una columna de fuego de noche. Dios siempre estaba con ellos y les guiaba mientras ellos viajaban. Ellos lo único que tenían hacer era seguirle."}, {"id": "12-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-03.jpg", "text": "Después de un corto tiempo , el faraón y su gente cambiaron de idea y quisieron que los israelitas fueran sus esclavos otra vez. Dios endureció al faraón para que la gente viera que Él es el único y verdadero Dios, y que entienderan que Él, Jehová, es más poderoso que el faraón y sus dioses."}, {"id": "12-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-04.jpg", "text": "Así que el faraón y su ejército persiguieron a los israelitas para hacerles sus esclavos otra vez. Cuando los israelitas vieron al ejercito de Egipto acercándose, se dieron cuenta de que estaban atrapados entre el ejército del faraón y el Mar Rojo. Ellos tenían mucho miedo y clamaron, “¿Por qué salimos de Egipto? ¡Vamos a morir!”"}, {"id": "12-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-05.jpg", "text": "Moisés dijo a los israelitas, “¡Dejen de tener miedo! Dios peleará por ustedes hoy y les salvará.” Entonces, Dios dijo a Moisés, “Dile a la gente que caminen hacia el Mar Rojo.”"}, {"id": "12-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-06.jpg", "text": "Entonces, Dios movió la columna de nube y la puso entre los israelitas y los egipcios para que los egipcios no pudieran ver a los israelitas."}, {"id": "12-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-07.jpg", "text": "Dios dijo a Moisés que levantara su mano sobre el mar y dividiera las aguas. Entonces, Dios causó que el viento empujara el agua en el mar a la izquierda y a la derecha, para que un camino se formara a través del mar."}, {"id": "12-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-08.jpg", "text": "Los israelitas marchaban a través del mar en tierra seca con un muro de agua a cada lado de ellos."}, {"id": "12-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-09.jpg", "text": "Entonces, Dios mudó la nube hacia arriba y hacia afuera del camino para que los egipcios pudieran ver a los israelitas escapando. Los egipcios decidieron perseguirlos."}, {"id": "12-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-10.jpg", "text": "Así que, ellos siguieron a los israelitas por el camino a través del mar, pero Dios causó pánico en los egipcios y causó que sus carros se atascaran. Ellos gritaron, “​¡Corran! ¡Dios está peleando por los israelitas!”"}, {"id": "12-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-11.jpg", "text": "Después que los israelitas llegaron seguros a la otra orilla del mar, Dios dijo a Moisés que extendiera su brazo otra vez. Cuando él le obedeció, el agua cayó sobre el ejercito de los egipcios y volvió a su lugar normal. Todo el ejèrcito de Egipto se ahogó."}, {"id": "12-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-12.jpg", "text": "Cuando los israelitas vieron que los egipcios estaban muertos, ellos confiaron en Dios y creyeron que Moisés era un profeta de Dios."}, {"id": "12-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-13.jpg", "text": "¡Los israelitas celebraron con mucha alegría porque Dios les salvó de la muerte y la esclavitud! Ahora estaban libres para servir a Dios. Los israelitas cantaron muchas canciones para celebrar su nueva libertad y para alabar a Dios porque El les salvó del ejército egipcio."}, {"id": "12-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-14.jpg", "text": "Dios mandó a los israelitas a que celebraran la Pascua cada año para recordar como Él les dió la victoria sobre los egipcios y les rescató de ser esclavos. Ellos celebraban matando un codero perfecto, y comiéndolo con pan sin levadura."}], "number": "12", "ref": "Una historia de la Biblia de: Éxodo 12:33-15:21", "title": "12. El Éxodo"}, {"frames": [{"id": "13-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-01.jpg", "text": "Después de que Dios dirigió a los israelitas por el Mar Rojo, El les dirigió por el desierto a un monte llamado Sinaí. Este era el mismo monte donde Moisés había visto el arbusto quemándose. Las personas instalaron sus carpas al pie del monte."}, {"id": "13-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-02.jpg", "text": "Dios dijo a Moisés y a la gente de Israel, “Si ustedes me obedecen y guardan mi pacto, van a ser mi posesión más preciada​, un reino de sacerdotes, y una nación santa.”"}, {"id": "13-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-03.jpg", "text": "Tres días más tarde, después que la gente se preparó a si misma espiritualmente, Dios bajó a la cima del monte Sinaí con truenos, relámpagos, y con un gran sonido de trompeta. Sólo a Moisés le fue permitido que subiera al monte."}, {"id": "13-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-04.jpg", "text": "Entonces, Dios les dió el pacto y les dijo, “Yo Soy Jehová, su Dios, quien les salvó de la esclavitud en Egipto. No adoren otros dioses.”"}, {"id": "13-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-05.jpg", "text": "“No hagan los ídolos y no los adoren, porque Yo, Jehová, soy un Dios celoso. No usen mi nombre en una manera irrespetuosa. Estén seguros de guardar el sábado como un día santo. Es decir, hagan todo su trabajo en seis días, porque el séptimo día es para que ustedes descansen y me recuerden.”"}, {"id": "13-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-06.jpg", "text": "Honren a su padre y a su madre. No maten. No cometan adulterio. No roben. No mientan. No codicien a la esposa de su vecino, su casa, ni cualquier otra cosa que le pertenece."}, {"id": "13-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-07.jpg", "text": "Entonces, Dios escribió estos diez mandamientos en dos tablas de piedra y las dió a Moisés. Dios también, dió muchas otras leyes y reglas para seguir. Si la gente obedecía estas leyes, Dios había prometido que les bendeciría y les protegería. Si las desobedecían, Dios les castigaría."}, {"id": "13-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-08.jpg", "text": "Dios también, dio a los israelitas una descripción detallada del tabernáculo que Él quería que ellos hicieran. Fue llamada la carpa de reunión, y tenía dos habitaciones, separadas por una gran cortina. Sólo el sumo sacerdote era permitido que entrara en la habitación detrás de la cortina, porque Dios vivía allí."}, {"id": "13-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-09.jpg", "text": "Cualquier persona que desobedecía la ley de Dios podría traer un animal al altar frente de la carpa de reunión como un sacrificio a Dios. Un sacerdote mataría el animal y lo quemaría en el altar. La sangre del animal que era sacrificado cubría el pecado de la persona y hacía que la persona fuera limpia a la vista de Dios. Dios escogió al hermano de Moisés, Aarón, y a sus descendientes para que fueran sus sacerdotes."}, {"id": "13-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-10.jpg", "text": "Toda la gente estaba de acuerdo en obedecer las leyes que Dios les había dado, para adorarle sólo a Él, y ser su pueblo especial. Pero después de un tiempo corto de prometer a Dios esto, ellos pecaron terriblemente."}, {"id": "13-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-11.jpg", "text": "Moisés estuvo en la cima del monte de Sinaí, hablando con Dios por muchos días . La gente se cansó de esperar su regreso. ¡Así que, ellos llevaron oro a Aarón y le pidieron que les hiciera un ídolo para ellos!"}, {"id": "13-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-12.jpg", "text": "Aarón hizo un ídolo de oro en forma de un becerro. ¡La gente comenzó a adorar el ídolo salvajemente e hicieron sacrificios a él! Dios estaba muy enojado con ellos por su pecado y planeaba destruirlos. Pero Moisés oró por ellos, y Dios escuchó su oración y no los destruyó."}, {"id": "13-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-13.jpg", "text": "Cuando Moisés bajó del monte y vio el ídolo, se enojó tanto que destrozó las piedras en que Dios había escrito los diez mandamientos."}, {"id": "13-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-14.jpg", "text": "Entonces, Moisés golpeó el ídolo hasta hacerlo polvo, tiró el polvo en agua y forzó a la gente que la bebiera. Dios envió una plaga sobre la gente y muchos de ellos murieron."}, {"id": "13-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-15.jpg", "text": "Moises subió al monte otra vez y oró para que Dios perdonara a la gente. Dios escuchó a Moises y les perdonó. Moises escribió los diez mandamientos en tablas nuevas de piedra para reemplazar las tablas que él destrozó. Entonces, Dios dirigió a los israelitas del monte Sinaí hacia la tierra prometida."}], "number": "13", "ref": "Una historia de la Biblia de: Éxodo 19-34", "title": "13. El Pacto de Dios con Israel"}, {"frames": [{"id": "14-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-01.jpg", "text": "Después que Dios dijo a los israelitas las leyes que Él quería que obedecieran como parte de su pacto, ellos dejaron el Monte Sinaí. Dios empezó a dirigirles hacia la tierra prometida, que fue llamada también, Canaán. La columna de nube iba delante de ellos hacia Canaán y ellos la seguían."}, {"id": "14-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-02.jpg", "text": "Dios había prometido a Abraham, a Isaac, y a Jacob que Él le daría la tierra prometida a sus descendientes, pero ahora había muchas personas viviendo allí. Ellos eran llamados los cananeos. Los cananeos no obedecían ni adoraban a Dios. Ellos adoraban a dioses falsos y hacían muchas cosas malas."}, {"id": "14-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-03.jpg", "text": "Dios dijo a los israelitas, “Ustedes deben acabar con todos los cananeos en la tierra prometida. No hagan la paz con ellos ni se casen con ellos. Deben destruir completamente todos sus ídolos. Si no me obedecen, adorarán sus ídolos en lugar de mí.”"}, {"id": "14-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-04.jpg", "text": "Cuando los israelitas llegaron a la frontera de Canaán, Moisés escogió a doce hombres, uno de cada tribu de Israel. El dió a los hombres instrucciones para ir y espiar la tierra para ver como era. También, tenían que espiar a los cananeos para ver si eran fuertes o débiles."}, {"id": "14-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-05.jpg", "text": "Los doce hombres viajaron a través de Canaán por cuarenta días y entonces, regresaron. Dijeron a la gente, “¡La tierra es muy fértil y los cultivos son abundantes!” Pero diez de los espías dijeron, “¡Las ciudades son muy fuertes y las personas son gigantes!”¡Si les atacamos, ciertamente nos vencerán y nos matarán!\""}, {"id": "14-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-06.jpg", "text": "Inmediatamente, Caleb y Josué, los otros dos espías, dijeron, “¡Es verdad que la gente de Canaán son altos y fuertes, pero ciertamente podemos vencerles! ¡Dios peleará por nosotros!”"}, {"id": "14-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-07.jpg", "text": "Pero la gente no escucharon a Caleb ni a Josué. Se enojaron con Moisés y a Aarón y les dijeron, “¿Por qué nos trajeron a este lugar horrible? Habría sido mejor quedarnos en Egipto en lugar de ser asesinados en batalla y nuestra mujeres e hijos ser hechos esclavos.” La gente quería escoger a un líder diferente para llevarles de vuelta a Egipto."}, {"id": "14-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-08.jpg", "text": "Dios estaba muy enojado y vino a la tienda de reunión. Dios dijo, “Porque ustedes se han rebelado contra mí, toda la gente vagará en el desierto. A excepción de Josué y Caleb, todos los que tienen veinte años o más morirán allá y nunca entrarán en la Tierra Prometida.”"}, {"id": "14-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-09.jpg", "text": "Cuando la gente oyó esto, estaban tristes por que habían pecado. Tomaron sus armas y fueron para atacar a la gente de Canaán. Moisés les advirtió que no fueran porque Dios no estaba con ellos, pero ellos no le escucharon."}, {"id": "14-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-10.jpg", "text": "Dios no fue con ellos a esta batalla, así que, ellos fueron vencidos y muchos de ellos fueron asesinados. Entonces, los israelitas regresaron de Canaán y vagaron por el desierto por cuarenta años."}, {"id": "14-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-11.jpg", "text": "Durante los cuarenta años que la gente de Israel vagaba en el desierto, Dios proveía para ellos. Les dió pan del cielo, que se llamaba “maná.” También, envió bandadas de codornices (que son pajaros de tamaño medio) a su campamento para que ellos pudieran tener carne para comer. Durante todo aquel tiempo, Dios guardó su ropa y sandalias del desgaste."}, {"id": "14-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-12.jpg", "text": "Aún Dios les dió agua de una roca milagrosamente. Pero a pesar de todo esto, la gente de Israel se quejó y gruñó contra Dios y contra Moisés. Aun así, Dios todavía era fiel a sus promesas a Abraham, a Isaac, y a Jacob."}, {"id": "14-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-13.jpg", "text": "En una ocasión cuando la gente no tenía nada de agua, Dios dijo a Moisés, “Habla a la roca, y agua saldrá de ella.” Pero Moisés deshonró a Dios en frente de toda la gente pegándole a la roca dos veces con un palo en lugar de hablarle. Agua salió de la roca para que todos pudieran beber, pero Dios estaba enojado con Moisés y le dijo, “Tú no entrarás en la Tierra Prometida.”"}, {"id": "14-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-14.jpg", "text": "Después que los israelitas vagaron en el desierto por cuarenta años, todos los que se habían rebelado contra Dios habían muerto. Entonces, Dios guió a la gente a la orilla de la Tierra Prometida otra vez. Moisés ahora era muy viejo, así que Dios escogió a Josué para ayudarle dirigir a la gente. Dios t ambién prometió a Moisés que un día enviaría a otro profeta como el."}, {"id": "14-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-15.jpg", "text": "Entonces, Dios dijo a Moisés que subiera a la cima de una montaña para que él pudiera ver la Tierra Prometida. Moisés vió la Tierra Prometida pero Dios no le permitió que entrara. Entonces, Moisés murió, y los israelitas lloraron por él​ por treinta días. Josué se convirtió en su nuevo líder. Josué era un buen líder porque él confiaba y obedecía a Dios."}], "number": "14", "ref": "xodo 16-17; Números 10-14; 20; 27; Deuteronomío 34", "title": "14. Vagando en el desierto"}, {"frames": [{"id": "15-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-01.jpg", "text": "Por fin llegó el momento para los israelitas de entrar en Canaán, la Tierra Prometida. Josué envió a dos espías a la ciudad cananea de Jericó que estaba protegida por fuertes muros. En esa ciudad vivía una prostituta llamada Rahab que escondió a los espías y luego los ayudó a escapar. Ella hizo esto porque ella creyó en Dios. Ellos prometieron proteger a Rahab y a su familia, cuando los israelitas destruyeran Jericó."}, {"id": "15-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-02.jpg", "text": "Los israelitas tenían que cruzar el río Jordán para entrar en la Tierra Prometida. Dios le dijo a Josué: “Haz que los sacerdotes vayan primero.” Cuando los sacerdotes comenzaron a entrar en el río Jordán, el agua dejó de fluir rio arriba por lo que los israelitas pudieron cruzar al otro lado del río, en seco."}, {"id": "15-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-03.jpg", "text": "Después que el pueblo cruzó el río Jordán, Dios le dijo a Josué cómo atacar la poderosa ciudad de Jericó. La gente obedeció a Dios. Así, como Dios les dijo que hicieran, los soldados y los sacerdotes marcharon alrededor de la ciudad de Jericó una vez al día durante seis días."}, {"id": "15-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-04.jpg", "text": "Y al séptimo día, los israelitas marcharon alrededor de la ciudad siete veces más. Mientras marcharon alrededor de la ciudad por última vez, los soldados gritaron mientras los sacerdotes tocaron las trompetas."}, {"id": "15-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-05.jpg", "text": "¡Entonces, los muros alrededor de Jericó se cayeron! Los israelitas destruyeron todo en la ciudad como Dios les había mandado. Sólo dejaron vivir a Rahab y a su familia, quienes llegaron a ser parte de los israelitas. Cuando la otra gente que vivían en Canaán escucharon que los israelitas habían destuido Jericó, estaban aterrorizados de que los israelitas fueran a atacarles a ellos también."}, {"id": "15-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-06.jpg", "text": "Dios había mandado a los israelitas que no hicieran un tratado de paz con ninguno de los grupos de la gente en Canaán. Pero uno de los grupos de Canaán, llamado los gabaonitas, mintieron a Josué y le dijeron que ellos eran de un lugar lejos de Canaán. Ellos pidieron a Josué que hicieran un tratado de paz con ellos. Josué y los israelitas no consultaron a Dios de dónde eran los gabaonitas. Asi que Josué hizo un tratado de paz con ellos."}, {"id": "15-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-07.jpg", "text": "Los israelitas estaban enojados cuando se dieron cuenta que los gabaonitas les había engañado, pero ellos guardaron el tratado de paz que hicieron con ellos porque fue una promesa ante Dios. Algún tiempo más tarde, los reyes de otro grupo de gente en Canaán, los amorreos, escucharon que los gabaonitas habían hecho un tratado de paz con los israelita​s, así que ellos juntaron sus ejércitos para formar un ejercito grande y atacaron a Gabaón. Los gabaonitas enviaron un mensaje a Josué pidiendo su ayuda."}, {"id": "15-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-08.jpg", "text": "Así que Josué reunió el ejército israelita​ y marcharon toda la noche para llegar dónde los gabaonitas. En la madrugada ellos soprendieron los ejércitos de los amorreos y los atacaron."}, {"id": "15-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-09.jpg", "text": "Dios peleaba por Israel ese día. Él hizo que los amorreos se confundieran y envió grandes piedras de granizo que mataron a muchos de los amorreos."}, {"id": "15-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-10.jpg", "text": "Dios también, hizo que el sol permaneciera en un lugar en el cielo para que Israel tuviera tiempo suficiente para derrotar por completo a los amorreos. En ese día, Dios ganó una gran victoria para Israel."}, {"id": "15-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-11.jpg", "text": "Después que Dios venció a estos ejércitos, muchos de los otros grupos de los cananeos se juntaron para atacar a Israel. Josué y los israelitas los atacaron y los destruyeron."}, {"id": "15-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-12.jpg", "text": "Después de esta batalla, Dios le dió a cada tribu de Israel su propia sección de la Tierra Prometida. Entonces, Dios le dió a Israel paz a lo largo de todas sus fronteras."}, {"id": "15-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-13.jpg", "text": "Cuando Josué fue un hombre viejo, llamó y reunió a todo el pueblo de Israel. Entonces, Josué les recordó a los habitantes su obligación de obedecer el pacto que Dios había hecho con los israelitas en el Sinaí. Las personas se comprometieron a permanecer fieles a Dios y seguir sus leyes."}], "number": "15", "ref": "Una historia de la Biblia de: Josué 1-24", "title": "15. La Tierra Prometida"}, {"frames": [{"id": "16-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-01.jpg", "text": "Después de la muerte de Josué, los israelitas desobedecieron a Dios y no expulsaron al resto de los cananeos ni obedecieron las leyes de Dios. Los israelitas comenzaron a adorar a los dioses cananeos en lugar de Jehová, el Dios verdadero. Los israelitas no tenían rey, por lo que cada uno hacía lo que pensaba que era lo adecuado para ellos."}, {"id": "16-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-02.jpg", "text": "Debido a que los israelitas seguían desobedeciendo a Dios, él los castigó permitiendo que sus enemigos les derrotaran. Estos enemigos robaban las cosas de los israelitas, destruían sus propiedades, y mataban a muchos de ellos. Después de muchos años de desobedecer a Dios y de ser oprimido por sus enemigos, los israelitas se arrepintieron y pidieron a Dios que les rescatara."}, {"id": "16-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-03.jpg", "text": "Entonces, Dios proveyó a un libertador quien los rescató de sus enemigos y trajo paz a la tierra. Pero entonces, la gente se olvidaba de Dios y empezaba a adorar los ídolos otra vez. Así que Dios permitió que los madianitas, un grupo enemigo cercano, los venciera."}, {"id": "16-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-04.jpg", "text": "Los madianitas tomaron todos los cultivos de los israelitas durante siete años. Los israelitas estaban tan asustados que se escondían en cuevas para que los madianitas no los encontraran. Finalmente, ellos clamaban a Dios para que los salvara."}, {"id": "16-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-05.jpg", "text": "Un día, un hombre de Israel llamado Gedeón estaba trillando el grano en secreto para que los madianitas no pudieran robarlo. El ángel de Jehová vino a Gedeón y le dijo: “Dios está contigo, varón esforzado y valiente. Vé y salva a Israel de los madianitas.”"}, {"id": "16-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-06.jpg", "text": "El padre de Gedeón tenía un altar dedicado a un ídolo. Dios le dijo a Gedeón que derribara ese altar. Pero Gedeón tenía miedo de la gente, así que, esperó hasta la noche. Luego derribó el altar y lo aplastó hasta hacerlo pedazos. Él construyó un nuevo altar a Dios cerca de dónde el altar al ídolo solía estar e hizo sacrificio a Dios en él."}, {"id": "16-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-07.jpg", "text": "A la mañana siguiente el pueblo se dió cuenta de que alguien había derribado y destruido el altar, y estaban muy enojados. Fueron a la casa de Gedeón para matarlo, pero el padre de Gedeón dijo, “¿Por qué están tratando de ayudar a su dios? ¡Si es un dios, dejen que se proteja a sí mismo!” Por él decir esto, la gente no mató a Gedeón."}, {"id": "16-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-08.jpg", "text": "Entonces, los madianitas volvieron de nuevo para robar a los israelitas. Había tantos de ellos que no se podían contar. Gedeón llamó a los israelitas para que se juntaran para luchar contra ellos. Gedeón pidió a Dios dos señales para poder estar seguro de que Dios lo usaría para salvar a Israel."}, {"id": "16-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-09.jpg", "text": "Para la primera señal, Gedeón puso un pedazo de tela en el suelo y le pidió a Dios que el rocío de la mañana cayera sólo en la tela y no en el suelo. Dios hizo eso. La noche siguiente, pidió que el suelo estuviera mojado, pero la tela seca. Dios hizo eso también. Estas dos señales convencieron a Gedeón que Dios lo usaría para salvar a Israel de los madianitas."}, {"id": "16-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-10.jpg", "text": "32,000 soldados israelitas llegaron a Gedeón, pero Dios le dijo que eran demasiados. Gedeón envió a casa 22,000 que tenían miedo de luchar. Dios le dijo a Gedeón que aún tenía demasiados hombres. Gedeón envió a todos ellos a su casa, excepto a 300 soldados."}, {"id": "16-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-11.jpg", "text": "Esa noche Dios le dijo a Gedeón: “Ve al campamento madianita y cuando escuches lo que dicen, ya no tendrás más miedo.” Así que esa noche, Gedeón bajó al campamento y escuchó a un soldado madianita diciéndole a su amigo sobre algo que había soñado. El amigo del hombre dijo: “Este sueño significa que el ejército de Gedeón derrotará al ejército madianita!” Cuando Gedeón oyó esto, adoró a Dios."}, {"id": "16-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-12.jpg", "text": "Gedeón volvió a sus soldados y dió a cada uno de ellos una trompeta, una olla de barro, y una antorcha. Rodearon el campamento donde los soldados de los madianitas estaban dormidos. Los 300 soldados de Gedeón colocaron sus antorchas en las ollas de barro para que los madianitas no pudieran ver la luz de las antorchas."}, {"id": "16-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-13.jpg", "text": "Entonces, todos los soldados de Gedeón rompieron sus ollas al mismo momento, revelando de repente el fuego de las antorchas. Ellos tocaron sus trompetas y gritaron, “¡Una espada por Jehová y por Gedeón!”"}, {"id": "16-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-14.jpg", "text": "Dios confundió a los madianitas, por lo que comenzaron a atacarse y matarse uno al otro. Inmediatamente, el resto de los israelitas fueron llamados de sus hogares para venir a ayudar perseguir a los madianitas. Mataron a muchos de ellos y persiguieron al resto de ellos fuera de la tierra de los israelitas. 120,000 madianitas murieron ese día. Dios había salvado a Israel."}, {"id": "16-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-15.jpg", "text": "Las personas querían hacer a Gedeón su rey. Gedeón no les permitió que hiceran esto, pero él les pidió algunos de los anillos de oro que cada uno de ellos había tomado de los madianitas. La gente dió a Gedeón una gran cantidad de oro."}, {"id": "16-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-16.jpg", "text": "Entonces, Gedeón utilizó el oro para hacer una prenda especial como el sumo sacerdote solía usar. Pero la gente comenzó a adorar la prenda como si fuera un ídolo. Así que Dios castigó a Israel de nuevo porque adoraban ídolos. Dios permitió que sus enemigos les derrotaran. Finalmente pidieron ayuda a Dios de nuevo, y Dios les envió otro libertador."}, {"id": "16-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-17.jpg", "text": "Este patrón se repitió muchas veces: los israelitas pecarían, Dios los castigaría, ellos se arrepentirían, y Dios les enviaría un libertador para salvarlos. Durante muchos años, Dios envió a muchos libertadores que salvaron a los israelitas de sus enemigos."}, {"id": "16-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-18.jpg", "text": "Por último, la gente le pidió a Dios un rey como todas las otras naciones tenían. Ellos querían un rey que fuera alto y fuerte, y que pudiera dirigirlos en batalla. A Dios no le gustó esta petición, pero Él les dió un rey justo como lo habían pedido."}], "number": "16", "ref": "Una historia de la Biblia de: Jueces 1-3; 6-8", "title": "16. Los Libertadores"}, {"frames": [{"id": "17-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-01.jpg", "text": "Saúl fue el primer rey de Israel. Era alto y guapo, tal como la gente quería. Saúl fue un rey bueno durante los primeros años que gobernó sobre Israel. Pero luego se convirtió en un hombre malvado que no obedecía a Dios, así que Dios escogió a un hombre diferente que un día sería rey en lugar de Saúl."}, {"id": "17-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-02.jpg", "text": "Dios escogió a un joven israelita llamado David para ser el rey después de Saúl. David era un pastor de la ciudad de Belén. En diferentes momentos, mientras él estaba cuidando las ovejas de su padre, David mató a un león y a un oso que habían atacado a las ovejas. David era un hombre humilde y justo que confiaba y obedecía a Dios."}, {"id": "17-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-03.jpg", "text": "David se convirtió en un gran soldado y líder. Cuando David era todavía un hombre joven, luchó contra un gigante llamado Goliat. ¡Goliat era un soldado entrenado, muy fuerte, y media casi tres metros de alto! Pero Dios ayudó a David a matar a Goliat y salvar a Israel. Después de eso, David ganó muchas victorias sobre los enemigos de Israel, por lo cual la gente le alababa."}, {"id": "17-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-04.jpg", "text": "Saúl se puso celoso del amor de la gente por David. Saúl intentó muchas veces matarlo, por lo que David se escondía de él. Un día, Saúl entró en la misma cueva donde David se escondía, pero Saúl no lo vío. David estaba muy cerca de Saúl y pudo haberlo matado, pero no lo hizo. David cortó un pedazo de la ropa de Saúl para probar a Saúl que no lo mataría con el fin de convertirse en rey."}, {"id": "17-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-05.jpg", "text": "Finalmente, Saúl murió en una batalla, y David se convirtió en rey de Israel. Él era un buen rey, y el pueblo lo amaba. Dios bendijo a David y le hizo exitoso. David luchó muchas batallas y Dios lo ayudó a derrotar a los enemigos de Israel. David conquistó Jerusalén y la convirtió en su capital. Durante el reinado de David, Israel se volvió poderoso y rico."}, {"id": "17-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-06.jpg", "text": "David quería construir un templo en el que todos los israelitas pudieran adorar a Dios y ofrecerle sacrificios. Por cerca de 400 años, la gente había estado adorando a Dios y ofreciendo sacrificios a Él en el tabernáculo de reunión que Moisés había construido."}, {"id": "17-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-07.jpg", "text": "Pero Dios envió al profeta Natán a David con este mensaje: “Porque tú eres un hombre de guerra, no edificarás este templo para mí. Tu hijo lo construirá. Pero, te bendeciré grandemente.”¡Uno de tus descendientes gobernará como rey sobre mi pueblo para siempre!\" El único descendiente de David que podría gobernar para siempre era el Mesías.\" El Mesías era el Elegido de Dios que salvaría a las personas del mundo de su pecado."}, {"id": "17-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-08.jpg", "text": "Cuando David oyó estas palabras, de inmediato agradeció y alabó a Dios porque él había prometido a David este gran honor y muchas bendiciones. David no sabía cuando Dios iba a hacer estas cosas. Pero así sucedió, los israelitas tendrían que esperar mucho tiempo antes de que viniera el Mesías, casi 1,000 años despúes."}, {"id": "17-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-09.jpg", "text": "David gobernó con justicia y fidelidad durante muchos años, y Dios lo bendijo. Sin embargo, hacia el final de su vida él pecó terriblemente contra Dios."}, {"id": "17-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-10.jpg", "text": "Un día, cuando todos los soldados de David estaban lejos de sus casas peleando las batallas, él miró hacia fuera de su palacio y vio a una hermosa mujer bañándose. Su nombre era Betsabé."}, {"id": "17-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-11.jpg", "text": "En lugar de mirar a otro lado, David envió a alguien para que la trajera a él. Se acostó con ella y la envió de vuelta a casa. Poco tiempo después Betsabé envió un mensaje a David diciendo que ella estaba embarazada."}, {"id": "17-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-12.jpg", "text": "El marido de Betsabé, un hombre llamado Urías, era uno de los mejores soldados de David. David llamó a Urías de vuelta de la batalla y le dijo que fuera para estar con su esposa. Pero Urías se negó a ir a casa, mientras que el resto de los soldados estuvieran en batalla. Así que David envió a Urías de vuelta a la batalla y dijo al general que le colocara donde el enemigo era más fuerte para que lo mataran."}, {"id": "17-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-13.jpg", "text": "Después de que Urías fue asesinado, David se casó con Betsabé. Más tarde, ella dió a luz al hijo de David. Dios estaba muy enojado por lo que David había hecho, por lo que envió al profeta Natán para decirle a David cuán malo era su pecado. David se arrepintió de su pecado y Dios lo perdonó. Por el resto de su vida, David siguió a Dios y le obedeció, incluso en tiempos difíciles."}, {"id": "17-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-14.jpg", "text": "Pero como castigo por el pecado de David, su bebé murió. También, se produjeron enfrentamientos en la familia de David por el resto de su vida, y el poder de David se fue debilitando grandemente. Aunque David había sido infiel a Dios, Dios seguía siendo fiel a sus promesas. Más tarde, David y Betsabé tuvieron otro hijo, y le dieron el nombre de Salomón."}], "number": "17", "ref": "Una historia de la Biblia de: 1 Samuel 10; 15-19; 24; 31; 2 Samuel 5; 7; 11-12", "title": "17. El Pacto de Dios con David"}, {"frames": [{"id": "18-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-01.jpg", "text": "Después de muchos años, David murió, y su hijo Salomón, comenzó a reinar sobre Israel. Dios le habló a Salomón y le preguntó que era lo que más deseaba. Cuando Salomón pidió por sabiduría, Dios se complació y le hizo el hombre más sabio del mundo. Salomón aprendió muchas cosas y fue un rey muy sabio. Dios también, lo hizo muy rico."}, {"id": "18-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-02.jpg", "text": "En Jerusalén, Salomón construyó el templo que su padre David había planeado. Ahora la gente adoraba a Dios y ofrecían sacrificios a Él en el templo en lugar de hacerlo en la Tienda de Reunión. Dios vino y estaba presente en el Templo, y vivía allí con su pueblo."}, {"id": "18-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-03.jpg", "text": "Pero Salomón amaba a las mujeres de otros países. Él desobedeció a Dios al casarse con muchas mujeres, ¡casi 1,000 de ellas! Muchas de estas mujeres procedían de países extranjeros y trajeron a sus dioses con ellas y continuaban adorándolos. Cuando Salomón era ya viejo, también adoró a dioses extraños."}, {"id": "18-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-04.jpg", "text": "Dios se enojó con Salomón, y como castigo por la infidelidad de Salomón, Él prometió dividir la nación de Israel en dos reinos después de la muerte de Salomón"}, {"id": "18-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-05.jpg", "text": "Después de la muerte de Salomón, su hijo Roboam, se convirtió en rey. Roboam era un hombre insensato. Todo el pueblo de la nación de Israel se reunió para confirmarlo como rey. Se quejaron a Roboam que Salomón les había hecho trabajar duro y pagar muchos impuestos."}, {"id": "18-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-06.jpg", "text": "Roboam tontamente les respondió: “Ustedes pensaron que mi padre Salomón los hizo trabajar duro, pues yo les haré trabajar más duro de lo que él hizo, y yo los castigaré con más dureza de lo que él hizo.”"}, {"id": "18-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-07.jpg", "text": "Diez de las tribus de la nación de Israel se rebelaron contra Roboam. Sólo dos tribus permanecieron fieles a él. Estas dos tribus se convirtieron en el reino de Judá."}, {"id": "18-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-08.jpg", "text": "Las otras diez tribus de la nación de Israel, que se rebelaron contra Roboam nombraron a un hombre llamado Jeroboam para ser su rey. Ellos establecieron su reino en la parte norte de la tierra y fueron llamados el reino de Israel."}, {"id": "18-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-09.jpg", "text": "Jeroboam se rebeló contra Dios y provocó que el pueblo pecara. Construyó dos ídolos a su pueblo para adorar en lugar de adorar a Dios en el templo del reino de Judá."}, {"id": "18-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-10.jpg", "text": "Los reinos de Judá e Israel se convirtieron en enemigos y a menudo lucharon unos contra otros."}, {"id": "18-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-11.jpg", "text": "En el nuevo reino de Israel, todos los reyes fueron malvados. Muchos de estos reyes fueron asesinados por otros israelitas que querían convertirse en reyes en lugar de ellos."}, {"id": "18-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-12.jpg", "text": "Todos los reyes y la mayoría de la gente del reino de Israel adoraban ídolos. Su adoración a los ídolos incluía a menudo la inmoralidad sexual y a veces hasta el sacrificio de niños."}, {"id": "18-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-13.jpg", "text": "Los reyes de Judá fueron descendientes de David. Algunos de estos reyes eran buenos hombres que gobernaban con justicia y que adoraban a Dios. Pero la mayoría de los reyes de Judá eran malvados, corruptos, y adoraban ídolos. Algunos de los reyes incluso sacrificaron a sus hijos a dioses falsos. La mayor parte de la gente de Judá también, se rebelaron contra Dios y adoraron a otros dioses."}], "number": "18", "ref": "Una historia de la Biblia de: 1 Reyes 1-6; 11-12", "title": "18. El Reino Dividido"}, {"frames": [{"id": "19-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-01.jpg", "text": "A lo largo de la historia de los israelitas, Dios les envió profetas. Los profetas escuchaban mensajes de Dios y luego decían a la gente estos mensajes de Dios."}, {"id": "19-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-02.jpg", "text": "Elías era un profeta cuando Acab era el rey sobre el reino de Israel. Acab era un hombre malvado que animaba a la gente que adorase un dios falso llamado Baal. Elias dijo a Acab. “No habrá lluvia ni rocío en el reino de Israel hasta que yo lo diga.” Esto enfureció a Acab."}, {"id": "19-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-03.jpg", "text": "Dios le dijo a Elías que fuera a un arroyo en el desierto para esconderse de Acab que quería matarlo. Cada mañana y cada tarde, las aves le traerían pan y carne. Acab y su ejército buscaron a Elías, pero no pudieron encontrarlo. La sequía fue tan grave que el arroyo con el tiempo se secó."}, {"id": "19-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-04.jpg", "text": "Así que Elías se fue a un país vecino. Una viuda y su hijo en ese país casi se les había acabado la comida a causa de la hambruna. Pero ellos cuidaron de Elías, y Dios proveyó para ellos, así que su tarro de harina y su botella de aceite nunca se vacíaban. Tuvieron alimentos durante toda la hambruna. Elías se quedó allí durante varios años."}, {"id": "19-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-05.jpg", "text": "Después de tres años y medio, Dios le dijo a Elías que volviera al reino de Israel y hablara con Acab porque iba a enviar lluvia de nuevo. Cuando Acab vio a Elías le dijo: “¡Aquí estás tú, el alborotador!” Elías le respondió: “¡Tú eres el alborotador! Has abandonado al Señor, el Dios verdadero, y adorado a Baal. Trae a toda la gente del reino de Israel al Monte Carmelo.”"}, {"id": "19-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-06.jpg", "text": "Toda la gente del reino de Israel, incluyendo los 450 profetas de Baal, vinieron al monte Carmelo. Elías dijo al pueblo: “¿Hasta cuándo seguirán cambiando su mente? Si Jehová es Dios, ¡pues sírvanle! Si Baal es Dios, ¡pues sírvanle!”"}, {"id": "19-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-07.jpg", "text": "Entonces, Elías dijo a los profetas de Baal, “Maten un toro y preparenlo como un sacrificio, pero no encíendan el fuego. Voy a hacer lo mismo. El Dios que responda con fuego es el Dios verdadero.” Así que los sacerdotes de Baal prepararon un sacrificio, pero no enciendieron el fuego."}, {"id": "19-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-08.jpg", "text": "Entonces, los profetas de Baal oraron a Baal, “¡Escúchanos, Baal!” Durante todo el día oraron y gritaban e incluso se cortaron con cuchillos ellos mismos, pero no hubo respuesta."}, {"id": "19-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-09.jpg", "text": "Al final del día, Elías prepararó un sacrificio a Dios. Luego le dijo a la gente que vertiera doce enormes ollas de agua sobre el sacrificio hasta que la carne, la madera, e incluso el suelo alrededor del altar estuvieran completamente mojados."}, {"id": "19-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-10.jpg", "text": "Entonces, Elías oró, “Jehová, Dios de Abraham, de Isaac y de Jacob, muéstranos hoy que tú eres el Dios de Israel y que yo soy tu siervo. Contéstame para que estas personas sepan que tú eres el Dios verdadero.”"}, {"id": "19-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-11.jpg", "text": "Inmediatamente, el fuego cayó del cielo y quemó la carne, la madera, las rocas, la tierra, e incluso el agua que estaba en torno al altar. Cuando el pueblo vio esto, se postraron en el suelo y dijeron: “¡Jehová es Dios! ¡Jehová es Dios!”"}, {"id": "19-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-12.jpg", "text": "Entonces, Elías le dijo: “¡No dejen que ninguno de los profetas de Baal escape!” Así que las personas capturaron a los profetas de Baal, se los llevaron de allí y los mataron."}, {"id": "19-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-13.jpg", "text": "Entonces Elías le dijo al rey Acab, “Regrese de inmediato a la ciudad, debido a que la lluvia está por venir.” Pronto el cielo se puso negro, y comenzó una lluvia fuerte. Jehová había puesto fin a la sequía y había demostrado que Él es el verdadero Dios."}, {"id": "19-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-14.jpg", "text": "Después del tiempo de Elias, Dios escogió a otro hombre que se llamaba Eliseo para ser su profeta. Dios hizo muchos milagros por Eliseo. Uno de los milagros sucedió a Naaman, un comandante enemigo, que tenía una enfermedad horrible de la piel. El oyó de Eliseo asi que fue y le pidió a Eliseo que le sanara. Eliseo le dijo a Naaman que se metiera siete veces en el río Jordan."}, {"id": "19-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-15.jpg", "text": "Al principio Naamán se enojó, y no lo hizo porque le parecía una tontería. Pero más tarde cambió de opinión y se sumergió siete veces en el río Jordán. Cuando subió la última vez, su piel estaba completamente curada. Dios lo había sanado."}, {"id": "19-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-16.jpg", "text": "Dios envió muchos otros profetas. Todos ellos dijeron a la gente que dejaran de adorar ídolos y que empezaran a mostrar justicia y misericordia a los demás. Los profetas advirtieron al pueblo que si no dejaban de hacer el mal y empezaban a obedecer a Dios, entonces Dios los juzgaría como culpables, y los castigaría."}, {"id": "19-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-17.jpg", "text": "La mayoría de las veces, las personas no obedecieron a Dios. A menudo maltrataban a los profetas e incluso a veces los mataban. Una vez, el profeta Jeremías fue puesto en un pozo seco y dejado allí a morir. Él se hundió en el barro que había en el fondo del pozo, pero entonces el rey tuvo misericordia de él y ordenó a sus siervos sacar a Jeremías del pozo antes de que muriera."}, {"id": "19-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-18.jpg", "text": "Los profetas continuaron hablando por Dios a pesar de que la gente los odiaba. Ellos advertían a la gente que Dios les destruiría si no se arrepentiían. También, recordaban a la gente la promesa de que el Mesías de Dios vendría."}], "number": "19", "ref": "Una historia de la Biblia de: 1 Reyes 16-18; 2 Reyes 5; Jeremías 38", "title": "19. Los Profetas"}, {"frames": [{"id": "20-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-01.jpg", "text": "Ambos reinos, el reino de Israel y el reino de Judá pecaron contra Dios. Ellos rompieron el pacto que Dios había hecho con ellos en el Monte Sinaí. Dios envió a sus profetas para advertirles que se arrepintieran y volvieran a adorarle, pero se negaron a obedecer."}, {"id": "20-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-02.jpg", "text": "Así que Dios castigó a ambos reinos al permitir que sus enemigos les destruyeran. El Imperio Asirio, una nación cruel y poderosa, destruyó el reino de Israel. Los asirios mataron a muchas personas en el reino de Israel, se llevaron todo lo de valor, y quemaron gran parte del país."}, {"id": "20-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-03.jpg", "text": "Los asirios reunieron a todos los dirigentes, la gente rica, y las personas con habilidades y los llevaron a Asiria. Sólo los israelitas muy pobres que no fueron asesinados permanecieron en el reino de Israel."}, {"id": "20-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-04.jpg", "text": "Entonces, los asirios trajeron extranjeros para vivir en la tierra donde fue el reino de Israel. Los extranjeros reconstruyeron las ciudades destruidas y se casaron con los israelitas que se quedaron allí. Los descendientes de los israelitas que se casaron con los extranjeros fueron llamados los Samaritanos."}, {"id": "20-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-05.jpg", "text": "La gente en el reino de Judá, vio cómo Dios había castigado a la gente del reino de Israel por no creer y obedecerlo. Pero aún así ellos adoraban ídolos, incluyendo los dioses de los cananeos. Dios envió profetas para advertirles, pero se negaron a escuchar."}, {"id": "20-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-06.jpg", "text": "Cerca de 100 años después de que los asirios destruyeron el reino de Israel, Dios envió a Nabucodonosor, el rey de los babilonios, para atacar al reino de Judá. Babilonia era un imperio poderoso. El rey de Judá, accedió a ser el siervo de Nabucodonosor y le pagaba una gran cantidad de dinero cada año."}, {"id": "20-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-07.jpg", "text": "Pero después de algunos años, el rey de Judá se rebeló contra Babilonia. Así que los babilonios volvieron y atacaron el reino de Judá. Ellos capturaron la ciudad de Jerusalén, destruyeron el Templo, y se llevaron todos los tesoros de la ciudad y del Templo."}, {"id": "20-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-08.jpg", "text": "Para castigar al rey de Judá, por rebelarse, los soldados de Nabucodonosor mataron a los hijos del rey frente a él y luego le sacaron los ojos. Después de eso, se llevaron al rey a morir en una prisión en Babilonia."}, {"id": "20-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-09.jpg", "text": "Nabucodonosor y su ejército se llevó casi toda la gente del pueblo del reino de Judá a Babilonia, dejando sólo los más pobres para que sembraran en los campos. Este período de tiempo en que el pueblo de Dios se vio obligado a abandonar la tierra prometida se llama el Exilio."}, {"id": "20-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-10.jpg", "text": "A pesar de que Dios castigó a su pueblo de sus pecados, llevándolos al exilio, no se olvidó de ellos o sus promesas. Dios continuaba vigilando a su pueblo y hablando con ellos a través de sus profetas. Prometió que después de setenta años ellos regresarían a la Tierra Prometida de nuevo."}, {"id": "20-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-11.jpg", "text": "Unos setenta años más tarde, Ciro, el rey de los persas, derrotó Babilonia, por lo que el Imperio Persa reemplazó el Imperio Babilónico. Los israelitas ahora fueron llamados judíos y la mayoría de ellos habían vivido toda su vida en Babilonia. Sólo unos pocos judíos viejos, recordaban la tierra de Judá."}, {"id": "20-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-12.jpg", "text": "El Imperio Persa era fuerte, pero misericordioso con las personas que conquistaron. Poco después de que Ciro se convirtió en rey de los persas, dió la orden de que cualquier judío que quisiera regresar a Judá podía dejar Persia y volver a Judá. ¡Incluso les dió dinero para reconstruir el Templo! Así que, después de setenta años de exilio, un pequeño grupo de judíos regresó a la ciudad de Jerusalén en Judá."}, {"id": "20-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-13.jpg", "text": "Cuando las personas llegaron a Jerusalén, reconstruyeron el templo y el muro alrededor de la ciudad. A pesar de que todavía eran gobernados por otras personas, otra vez vivían en la Tierra Prometida y adoraban en el Templo."}], "number": "20", "ref": "Una historia de la Biblia de: 2 Reyes 17; 24-25; 2 Crónicas 36; Esdras 1-10; Nehemías 1-13", "title": "20. El Exilio y el Regreso"}, {"frames": [{"id": "21-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-01.jpg", "text": "Desde el principio, Dios planificó enviar al Mesías. La primera promesa del Mesías vino a Adán y a Eva. Dios prometió que de un descendiente de Eva nacería y aplastaría la cabeza de la serpiente. La serpiente que engañó a Eva era Satanás. La promesa significaba que el Mesías iba a derrotar a Satanás completamente."}, {"id": "21-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-02.jpg", "text": "Dios prometió a Abraham que a través de él todas las familias del mundo recibirían una bendición. Esta bendición se cumpliría cuando el Mesías viniera en algún momento en el futuro. Él haría posible que las personas de cada nación en el mundo fueran salvas."}, {"id": "21-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-03.jpg", "text": "Dios le prometió a Moisés que en el futuro él levantaría otro profeta como Moisés. Esta fue otra promesa del Mesías que vendría posteriormente."}, {"id": "21-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-04.jpg", "text": "Dios prometió al rey David que uno de sus propios descendientes gobernaría como rey sobre el pueblo de Dios para siempre. Eso significaba que el Mesías sería uno de los descendientes de David."}, {"id": "21-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-05.jpg", "text": "A través del profeta Jeremías, Dios prometió que iba a hacer un Nuevo Pacto, pero no como el pacto que Dios hizo con Israel en el Sinaí. En el Nuevo Pacto, Dios escribiría su ley en el corazón del pueblo, el pueblo conocería a Dios personalmente, ellos serían su pueblo, y Dios les perdonaría sus pecados. El Mesías comenzaría el Nuevo Pacto."}, {"id": "21-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-06.jpg", "text": "Los profetas de Dios también dijeron que el Mesías sería un profeta, un sacerdote y un rey. Un profeta es una persona que escucha las palabras de Dios y luego las proclama al pueblo de Dios. El Mesías que Dios prometió enviar sería el profeta perfecto."}, {"id": "21-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-07.jpg", "text": "Los sacerdotes israelitas hicieron sacrificios a Dios en el nombre del pueblo como un sustituto para el castigo por sus pecados. Los sacerdotes también oraban a Dios por el pueblo. El Mesías sería el sumo sacerdote perfecto que podría ofrecerse a sí mismo como un sacrificio perfecto a Dios."}, {"id": "21-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-08.jpg", "text": "Un rey es alguien que gobierna un reino y juzga a la gente. El Mesías sería el rey perfecto que se sentaría en el trono de su antepasado David. Él reinaría sobre todo el mundo para siempre, juzgaría con honestidad y tomaría las decisiones correctas."}, {"id": "21-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-09.jpg", "text": "Los profetas de Dios predijeron muchas otras cosas acerca del Mesías. El profeta Malaquías predijo que un gran profeta vendría antes de que viniera el Mesías. El profeta Isaías profetizó que el Mesías nacería de una virgen. El profeta Miqueas dijo que nacería en la ciudad de Belén."}, {"id": "21-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-10.jpg", "text": "El profeta Isaías dijo que el Mesías viviría en Galilea, consolaría a las personas de corazón roto, y proclamaría libertad a los cautivos y libertaría a los prisioneros. También, predijo que el Mesías iba a sanar a los enfermos y a los que no podían oír, ver, hablar o caminar."}, {"id": "21-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-11.jpg", "text": "El profeta Isaías también, profetizó que el Mesías sería odiado sin razón y rechazado. Otros profetas predijeron que los que matarían al Mesías apostarían por su ropa y que un amigo lo traicionaría. El profeta Zacarías predijo que a uno de sus amigos se le pagaría treinta monedas de plata como pago por traicionar al Mesías."}, {"id": "21-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-12.jpg", "text": "Los profetas también, hablaron de cómo el Mesías iba a morir. Isaías profetizó que la gente escupirían, se mofarían, y golpearían al Mesías. Ellos le atravesarían y moriría en un gran sufrimiento y agonía, a pesar de que él no había hecho nada malo."}, {"id": "21-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-13.jpg", "text": "Los profetas también, dijeron que el Mesías sería perfecto, sin pecado. Moriría para recibir el castigo por el pecado de los demás. Su castigo traería la paz entre Dios y la gente. Por esta razón, era la voluntad de Dios aplastar al Mesías."}, {"id": "21-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-14.jpg", "text": "Los profetas predijeron que el Mesías iba a morir y que Dios le levantaría de entre los muertos. A través de la muerte y la resurrección del Mesías, Dios cumpliría su plan para salvar a los pecadores y empezar el Nuevo Pacto."}, {"id": "21-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-15.jpg", "text": "Dios reveló a los profetas muchas cosas acerca del Mesías, pero el Mesías no vino durante el tiempo de ninguno de esos profetas. Más de 400 años después de que la última de estas profecías fueron dadas, exactamente en el momento adecuado, Dios enviaría el Mesías al mundo."}], "number": "21", "ref": "Una historia de la Biblia de: Génesis 3:15; 12: 1-3; Deuteronomio 18:15; 2 Samuel 7; Jeremías 31; Isaías 59:16; Daniel 7; Malaquías 4: 5; Isaías 7:14; Miqueas 5: 2; Isaías 9: 1-7; 35: 3-5; 61; 53; Salmo 22:18; 35:19; 69: 4; 41: 9; Zacarías 11: 12-13; Isaías 50: 6; Salmo 16: 10-11", "title": "21. Dios Promete el Mesías"}, {"frames": [{"id": "22-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-01.jpg", "text": "En el pasado, Dios había hablado a su pueblo a través de sus ángeles y profetas. Pero 400 años pasaron en los cuales Él no habló con ellos. De repente, un ángel vino con un mensaje de Dios a un viejo sacerdote llamado Zacarías. Zacarías y su esposa, Elisabet, eran personas piadosas, pero no habían podido tener hijos."}, {"id": "22-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-02.jpg", "text": "El ángel le dijo: “Zacarías, Tu mujer tendrá un hijo. Le pondrás por nombre Juan. ¡Él será lleno del Espíritu Santo, y preparará al pueblo para el Mesías!” Zacarías respondió: “¡Mi esposa y yo somos demasiado viejos para tener hijos! ¿Cómo sabré que esto va a suceder?”"}, {"id": "22-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-03.jpg", "text": "El ángel respondió a Zacarías, “He sido enviado por Dios para darte estas buenas noticias. Porque no me creiste, no podrás hablar hasta que nazca el niño.” Inmediatamente, Zacarías fue incapaz de hablar. Y el ángel dejó a Zacarías. Después de esto, Zacarías regresó a su casa y su esposa quedó embarazada."}, {"id": "22-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-04.jpg", "text": "Cuando Elisabet estaba embarazada de seis meses, el mismo ángel apareció de repente a una pariente de Elisabet, que se llamaba María. Ella era virgen y estaba comprometida para casarse con un hombre llamado José. El ángel le dijo: “Vas a quedar embarazada y darás a luz un hijo. Vas a llamarle Jesús. Él será el Hijo del Dios Altísimo y reinará para siempre.”"}, {"id": "22-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-05.jpg", "text": "María respondió: “¿Cómo será esto, puesto que soy virgen?” El ángel le explicó: “El Espíritu Santo vendrá a tí, y el poder de Dios se posará sobre tí. Así que el bebé va a ser santo, el Hijo de Dios.” María creyó y aceptó lo que el ángel dijo."}, {"id": "22-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-06.jpg", "text": "Poco después de que el ángel habló a María, ella fue y visitó a Elisabet. En cuanto Elisabet oyó el saludo de María, el bebé de Elisabet saltó dentro de ella. Las mujeres se regocijaron juntas acerca de lo que Dios había hecho por ellas. Después de estar María con Elisabet por tres meses, María regresó a su casa."}, {"id": "22-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-07.jpg", "text": "Después de dar a luz Elisabet a su bebé, Zacarías y Elisabet nombraron al bebé Juan, como el ángel les había mandado. Entonces, Dios permitió que Zacarías volviera a hablar. Zacarías dijo: “¡Alabado sea Dios, porque Él se ha acordado de su pueblo! ¡Tú, hijo mío, serás llamado profeta del Dios Altísimo quien dirá a la gente cómo pueden recibir el perdón de sus pecados!”"}], "number": "22", "ref": "Una historia de la Biblia de: Lucas 1", "title": "22. El Nacimiento de Juan"}, {"frames": [{"id": "23-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-01.jpg", "text": "María estaba comprometida con un hombre justo llamado José. Cuando se enteró de que María estaba embarazada, él sabía que no era su bebé. Él no quería avergonzar a María, así que planeó divorciarse de ella en secreto. Antes de que pudiera hacer eso, un ángel vino y le habló en sueños."}, {"id": "23-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-02.jpg", "text": "El ángel le dijo: “José, no temas de recibir a María como tu esposa. El bebé que está en ella es obra del Espíritu Santo. Dará a luz un hijo. Ponle por nombre Jesús (que significa,”Jehová salva “), porque él salvará la gente de sus pecados”."}, {"id": "23-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-03.jpg", "text": "Entonces, José se casó con María y la llevó a casa como su esposa, pero él no durmió con ella hasta que ella hubo dado a luz."}, {"id": "23-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-04.jpg", "text": "Cuando el tiempo de María dar a luz estuvo cerca, el gobierno romano dijo a todo el mundo que fuera a la ciudad donde sus antepasados ​​habían vivido para un censo. José y María tuvieron que hacer un largo viaje desde donde vivían en Nazaret a Belén, ya que su antepasado era David cuya ciudad natal era Belén."}, {"id": "23-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-05.jpg", "text": "Cuando llegaron a Belén, no había lugar para quedarse. La única habitación que pudieron encontrar fue un lugar donde permanecían los animales. El bebé nació allí y su madre lo acostó en un pesebre, porque no tenían una cama para él. Le pusieron por nombre Jesús."}, {"id": "23-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-06.jpg", "text": "Esa noche, habían unos pastores en un campo cercano cuidando sus rebaños. De repente, un ángel resplandeciente se les apareció, y ellos se aterrorizaron. El ángel dijo: “No teman, porque tengo buenas noticias para ustedes.”¡El Mesías, el Señor, ha nacido en Belén!\""}, {"id": "23-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-07.jpg", "text": "“Vayan a buscar al bebé, y ustedes lo encontrarán envuelto en pedazos de tela y acostado en un pesebre.” De repente, los cielos se llenaron de ángeles que alababan a Dios, diciendo: “¡Gloria a Dios en el cielo y paz en la tierra a la gente que él favorece!”"}, {"id": "23-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-08.jpg", "text": "Los pastores pronto llegaron al lugar donde estaba Jesús y lo encontraron acostado en un pesebre, justo como el ángel les había dicho. Ellos estaban muy emocionados. María estaba muy feliz, también. Los pastores volvieron a los campos donde sus ovejas estaban, alabando a Dios por todo lo que habían oído y visto."}, {"id": "23-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-09.jpg", "text": "Algún tiempo después, hombres sabios de países lejanos del este vieron una estrella diferente en el cielo. Se dieron cuenta de que significaba el nacimiento de un nuevo rey de los judíos. Así que viajaron una gran distancia para ver a este rey. Llegaron a Belén y encontraron la casa donde se vivía Jesús y sus padres."}, {"id": "23-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-10.jpg", "text": "Cuando los sabios vieron a Jesús con su madre, se postraron, y le adoraron. Le dieron a Jesús regalos costosos. Luego regresaron a su casa."}], "number": "23", "ref": "Una historia de la Biblia de: Mateo 1; Lucas 2", "title": "23. El Nacimiento de Jesús"}, {"frames": [{"id": "24-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-01.jpg", "text": "Juan, hijo de Zacarías y Elisabet, creció y se convirtió en un profeta. Vivía en el desierto, comía miel silvestre y langostas, y se vestía con ropa hecha de pelo de camello."}, {"id": "24-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-02.jpg", "text": "Mucha gente venía al desierto para escuchar a Juan. Él les predicaba, diciendo: “¡Arrepiéntanse, porque el reino de Dios está cerca!”"}, {"id": "24-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-03.jpg", "text": "Cuando la gente escuchaba el mensaje de Juan, muchos de ellos se arrepentían de sus pecados y Juan los bautizaba. Muchos líderes religiosos también, llegaron a ser bautizados por Juan, pero no se arrepintieron ni confesaron sus pecados."}, {"id": "24-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-04.jpg", "text": "Juan dijo a los líderes religiosos, “¡Ustedes son serpientes venenosas! Arrepiéntanse y cambien su comportamiento. Todo árbol que no da buen fruto, es cortado y echado en el fuego.” Juan cumplió lo que dijeron los profetas: “He aquí, yo envío mi mensajero delante de ti, el cual preparará tu camino.”"}, {"id": "24-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-05.jpg", "text": "Algunos judíos preguntaron a Juan si él era el Mesías. Juan respondió: “Yo no soy el Mesías, pero hay alguien que viene después de mí. Él es tan grande que ni siquiera soy digno de desatar sus sandalias.”"}, {"id": "24-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-06.jpg", "text": "Al día siguiente, Jesús vino para ser bautizado por Juan. Cuando Juan lo vio, dijo: “¡Miren! Allí está el Cordero de Dios que quita el pecado del mundo.”"}, {"id": "24-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-07.jpg", "text": "Juan le dijo a Jesús: “Yo no soy digno de bautizarte. En lugar de ello tú deberías bautizarme a mí.” Pero Jesús dijo: “Tú debes bautizarme, porque hay que hacer lo que es correcto .” Así que Juan lo bautizó, a pesar de que Jesús nunca había pecado."}, {"id": "24-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-08.jpg", "text": "Cuando Jesús salió del agua después de ser bautizado, el Espíritu de Dios se apareció en forma de paloma, y ​​bajo y se posó sobre él. Al mismo tiempo, la voz de Dios habló desde el cielo, diciendo: “Tú eres mi Hijo, a quien amo, y estoy muy complacido contigo.”"}, {"id": "24-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-09.jpg", "text": "Dios le dijo a Juan: “El Espíritu Santo vendrá y descansará en alguien que bautizarás. Esa persona es el Hijo de Dios.” Sólo hay un Dios. Pero cuando Juan bautizó a Jesús, oyó a Dios el Padre hablando, vio a Dios el Hijo, que es Jesús, y vio al Espíritu Santo."}], "number": "24", "ref": "Una historia de la Biblia de: Mateo 3; Marcos 1: 9-11; Lucas 3: 1-23", "title": "24. Juan Bautiza a Jesús"}, {"frames": [{"id": "25-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-01.jpg", "text": "Inmediatamente después de que Jesús fue bautizado, el Espíritu Santo lo llevó al desierto, donde no comió nada durante cuarenta días y cuarenta noches. Entonces, Satanás se acercó a Jesús y le tentó a pecar."}, {"id": "25-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-02.jpg", "text": "Satanás tentó a Jesús, diciendo: “Si eres el Hijo de Dios, cambia estas piedras en pan para que puedas comer!”"}, {"id": "25-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-03.jpg", "text": "Jesús le respondió: “¡Está escrito en la Palabra de Dios, la gente no sólo necesita pan para vivir, pero necesitan cada palabra que Dios habla! ’”"}, {"id": "25-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-04.jpg", "text": "Entonces, Satanás llevó a Jesús al punto más alto en el templo y le dijo: “Si eres el Hijo de Dios, tírate abajo, porque está escrito: ‘Dios mandará a sus ángeles para llevarte para que tu pie no golpee una piedra.’”"}, {"id": "25-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-05.jpg", "text": "Pero Jesús le respondió a Satanás citando las Escrituras. Él dijo: “En la Palabra de Dios, Dios manda a su pueblo, ‘No pongan a prueba al Señor su Dios.’”"}, {"id": "25-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-06.jpg", "text": "Entonces, Satanás le mostró a Jesús todos los reinos del mundo y toda su gloria y le dijo: “Te daré todo esto si te arrodillas y me adoras.”"}, {"id": "25-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-07.jpg", "text": "Jesús respondió, “¡Apártate de mi, Satanás! En la Palabra de Dios el manda a su pueblo,”Adorarás al Señor tu Dios y a El solo servirás.\""}, {"id": "25-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-08.jpg", "text": "Jesús no cedió a las tentaciones de Satanás, por lo que Satanás le dejó. Entonces, los ángeles vinieron y cuidaron de Jesús."}], "number": "25", "ref": "Una historia de la Biblia de: Mateo 4: 1-11; Marcos 1: 12-13; Lucas 4: 1-13", "title": "25. Satanás Tienta a Jesús"}, {"frames": [{"id": "26-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-01.jpg", "text": "Después de superar las tentaciones de Satanás, Jesús volvió en el poder del Espíritu Santo a la región de Galilea, donde vivía. Jesús fue de un lugar a otro enseñando. Todo el mundo hablaba bien de él."}, {"id": "26-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-02.jpg", "text": "Jesús fue a la ciudad de Nazaret, donde había vivido durante su niñez. En el día del reposo, se dirigió al lugar de culto. Le entregaron el libro del profeta Isaías para que pudiera leer de el. Jesús abrió el pergamino y leyó parte de el a la gente."}, {"id": "26-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-03.jpg", "text": "Jesús leía: “Dios me ha dado su Espíritu para que yo pueda proclamar las buenas nuevas a los pobres, libertad a los cautivos, dar vista a los ciegos, y liberar a los oprimidos. Este es el año de la gracia del Señor.”"}, {"id": "26-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-04.jpg", "text": "Entonces, Jesús se sentó. Todo el mundo lo observaba de cerca. Sabían que el pasaje de la Escritura que acabó de leer se refería al Mesías. Jesús dijo: “Las palabras que acabo de leer a ustedes se están cumpliendo en este momento.” Todas las personas se sorprendieron. “¿No es éste el hijo de José?” dijeron."}, {"id": "26-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-05.jpg", "text": "Entonces, Jesús dijo: “Es cierto que ningún profeta es bien recibido en su ciudad natal. Durante el tiempo del profeta Elías, había muchas viudas en Israel. Pero cuando no llovió durante tres años y medio, Dios no envió a Elías para ayudar a una viuda de Israel, sino a una viuda de una nación diferente”."}, {"id": "26-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-06.jpg", "text": "Jesús continuó diciendo: “Y durante el tiempo del profeta Eliseo, había mucha gente en Israel con enfermedades de la piel. Pero Eliseo no sanó a ninguno de ellos. Él sólo sanó la enfermedad de la piel de Naamán, el comandante de los enemigos de Israel.” Las personas que escuchaban a Jesús eran judíos. Así que, cuando le oyeron decir esto, se enfurecieron contra él."}, {"id": "26-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-07.jpg", "text": "La gente de Nazaret arrastró a Jesús fuera del lugar de culto y lo llevó al borde de un acantilado para arrojarlo con el fin de matarlo. Pero Jesús caminó entre la multitud y salió de la ciudad de Nazaret."}, {"id": "26-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-08.jpg", "text": "Entonces, Jesús se fue por toda la región de Galilea, y grandes multitudes vinieron a él. Trajeron muchas personas que estaban enfermas o con discapacidades, incluyendo los que no podían ver, caminar, oír, ni hablar, y Jesús los sanó."}, {"id": "26-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-09.jpg", "text": "Muchas personas que tenían demonios en ellos fueron traídos a Jesús. Al mandato de Jesús, los demonios salían de la gente, y a menudo gritaban: “¡Tú eres el Hijo de Dios!” Las multitudes de la gente quedaban asombradas y adoraban a Dios."}, {"id": "26-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-10.jpg", "text": "Entonces, Jesús escogió a doce hombres que fueron llamados sus apóstoles. Los apóstoles viajaron con Jesús y aprendieron de él."}], "number": "26", "ref": "Una historia de la Biblia de: Mateo 4: 12-25; Marcos 1: 14-15, 35-39; 3: 13-21; Lucas 4: 14-30, 38-44", "title": "26. Jesús Empieza Su Ministerio"}, {"frames": [{"id": "27-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-01.jpg", "text": "Un día, un experto en la ley judía se acercó a Jesús para ponerlo a prueba, diciendo: “Maestro, ¿qué debo hacer para heredar la vida eterna?” Jesús le respondió: “¿Qué está escrito en la ley de Dios?”"}, {"id": "27-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-02.jpg", "text": "El experto de la ley respondió que la ley de Dios dice: “Amarás al Señor tu Dios con todo tu corazón, tu alma, tu fuerza y ​​tu mente. Y amarás a tu prójimo como a tí mismo.” Jesús le respondió: “¡Estás en lo correcto! Haz esto y vivirás.”"}, {"id": "27-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-03.jpg", "text": "Pero el experto de la ley quería demostrar que el era bueno, así que, le preguntó: “¿Quién es mi prójimo?”"}, {"id": "27-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-04.jpg", "text": "Jesús respondió al experto de la ley contándole una historia. “Había un hombre judío que viajaba por el camino de Jerusalén a Jericó.”"}, {"id": "27-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-05.jpg", "text": "“Mientras el hombre estaba de viaje, fue atacado por un grupo de ladrones. Se llevaron todo lo que tenía y lo golpearon hasta dejarlo casi muerto. Luego se fueron.”"}, {"id": "27-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-06.jpg", "text": "“Poco después de eso, un sacerdote judío pasó caminando por ese mismo camino. Cuando este líder religioso vio al hombre que había sido asaltado y golpeado, se movió al otro lado del camino, ignorando al hombre que necesitaba ayuda, y continuó su camino”."}, {"id": "27-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-07.jpg", "text": "“No mucho tiempo después de eso, un levita llegó por el camino. (Los Levitas eran una tribu de judíos que ayudaban a los sacerdotes en el Templo.) El levita también, cruzó al otro lado del camino e ignoró el hombre que había sido asaltado y golpeado”."}, {"id": "27-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-08.jpg", "text": "“La próxima persona que bajó por ese camino fue un samaritano. (Los samaritanos eran descendientes de los judíos que se habían casado con personas de otras naciones. Los samaritanos y los judíos se odiaban entre sí.) Pero cuando el samaritano vió al hombre judío, el sintío mucha compasión por él. Así que, cuidó de él y vendó sus heridas”."}, {"id": "27-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-09.jpg", "text": "“El samaritano luego subió al hombre a su propio burro y lo llevó a un mesón donde cuidó de él.”"}, {"id": "27-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-10.jpg", "text": "“Al día siguiente, el samaritano tenía que continuar su viaje. Le dio un poco de dinero a la persona encargada de la posada y le dijo: ‘Cuida de él y, si gastas más dinero que esto, yo le pagaré los gastos a mi regreso.’”"}, {"id": "27-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-11.jpg", "text": "Entonces, Jesús preguntó al experto de la ley, “¿Qué piensas?” “¿Cuál de los tres hombres fue el prójimo para el hombre que fue asaltado y golpeado?” El respondió, “El hombre que le mostró misericordia.” Jesús le dijo, “Vé y haz tú lo mismo.”"}], "number": "27", "ref": "Una historia de la Biblia de: Lucas 10:25-37", "title": "27. La Historia del Buen Samaritano"}, {"frames": [{"id": "28-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-01.jpg", "text": "Un día, un joven rico se acercó a Jesús y le preguntó: “Maestro bueno, ¿qué he de hacer para tener la vida eterna?” Jesús le dijo: “¿Por qué me llamas ‘bueno’? Sólo hay uno que es bueno, y ese es Dios. Pero si tú quieres tener vida eterna, obedece las leyes de Dios.”"}, {"id": "28-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-02.jpg", "text": "“¿Cuáles tengo que obedecer?”, preguntó. Jesús le respondió: “No matarás. No cometerás adulterio. No robarás. No mentirás. Honrarás a tu padre y a tu madre, y amarás a tu prójimo como a ti mismo.”"}, {"id": "28-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-03.jpg", "text": "Pero el joven dijo: “Yo he guardado todas estas leyes desde que era un niño. ¿Qué más tengo que hacer con el fin de vivir para siempre?” Jesús lo miró y lo amó."}, {"id": "28-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-04.jpg", "text": "Jesús le respondió: “Si quieres ser perfecto, anda, entonces vende todo lo que tienes y dáselo a los pobres, y tendrás tesoro en el cielo. Luego ven y sígueme.”"}, {"id": "28-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-05.jpg", "text": "Cuando el joven oyó lo que dijo Jesús, se puso muy triste, porque era muy rico y no quería dejar todo lo que poseía. Dio media vuelta y se alejó de Jesús."}, {"id": "28-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-06.jpg", "text": "Entonces, Jesús dijo a sus discípulos: “¡Es muy difícil para los ricos entrar en el reino de Dios! Sí, es más fácil que un camello pase por el ojo de una aguja que un rico entre en el reino de Dios .”"}, {"id": "28-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-07.jpg", "text": "Cuando los discípulos oyeron lo que dijo Jesús, se sorprendieron y dijeron: “Entonces, ¿quién puede salvarse?”"}, {"id": "28-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-08.jpg", "text": "Jesús miró a los discípulos y dijo: “Para la gente esto es imposible, más para Dios, todo es posible.”"}, {"id": "28-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-09.jpg", "text": "Pedro dijo a Jesús: “Nosotros hemos dejado todo y te hemos seguido. ¿Cuál será nuestra recompensa?”"}, {"id": "28-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-10.jpg", "text": "Respondió Jesús: “Todo aquel que haya dejado casas, hermanos, hermanas, padre, madre, hijos, o propiedades por causa de mí, recibirá 100 veces más y también, recibirá la vida eterna. Pero muchos de los primeros serán últimos, y muchos de los que son últimos serán los primeros”."}], "number": "28", "ref": "Una historia de la Biblia de: Mateo 19: 16-30; Marcos 10: 17-31; Lucas 18: 18-30", "title": "28. El Joven Rico"}, {"frames": [{"id": "29-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-01.jpg", "text": "Un día, Pedro le preguntó a Jesús: “Maestro, ¿cuántas veces debo perdonar a mi hermano que peca contra mí? ¿Hasta siete veces?” Jesús dijo, “No siete veces, ¡sino hasta setenta veces siete!” Con esto, Jesús quería decir que siempre deberíamos perdonar. Entonces, Jesús le dijo esta historia."}, {"id": "29-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-02.jpg", "text": "Jesús dijo: “El reino de Dios se parece a un rey que quiso ajustar cuentas con sus siervos. Uno de sus siervos le debía una deuda enorme que equivalía al salario de 200,000 años.”"}, {"id": "29-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-03.jpg", "text": "“Dado que el siervo no podía pagar la deuda, el rey dijo,‘Vendan este hombre y a su familia como esclavos para hacer el pago de su deuda.’”"}, {"id": "29-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-04.jpg", "text": "“El siervo se postró de rodillas ante el rey y le dijo: ‘Por favor, sea paciente conmigo, y yo pagaré el monto total que le debo.’ El rey se compadeció del siervo, por lo que canceló toda su deuda y lo dejó ir.”"}, {"id": "29-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-05.jpg", "text": "“Pero cuando el siervo salió de la presencia del rey, se encontró con un consiervo que le debía una deuda por valor de cuatro meses de salario. El siervo tomó a su consiervo y le dijo: ‘¡Págame el dinero que me debes!’”"}, {"id": "29-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-06.jpg", "text": "“El consiervo se postró de rodillas y dijo: ‘Por favor,sé paciente conmigo, yo pagaré el monto total que te debo.’ Pero en cambio, el criado echó a su consiervo en la cárcel hasta que pagara la deuda.’”"}, {"id": "29-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-07.jpg", "text": "“Algunos otros siervos vieron lo que había sucedido y se vieron muy perturbados. Fueron al rey y le dijeron todo.”"}, {"id": "29-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-08.jpg", "text": "“El rey mandó llamar al siervo y le dijo: ‘¡Siervo malvado! Te perdoné tu deuda porque me suplicaste. Y tú debiste haber hecho lo mismo.’ El rey estaba tan enojado que arrojó al siervo malvado en la cárcel hasta que pagara toda su deuda.’”"}, {"id": "29-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-09.jpg", "text": "Entonces Jesús dijo, “Esto es lo que mi Padre celestial hará con cada uno de ustedes si no perdonan a su hermano de corazón.”"}], "number": "29", "ref": "Una historia de la Biblia de: Mateo 18: 21-35", "title": "29. La Historia del Siervo Sin Misericordía"}, {"frames": [{"id": "30-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-01.jpg", "text": "Jesús envió a sus discípulos a predicar y enseñar a la gente en muchos pueblos diferentes. Cuando regresaron a donde estaba Jesús, le contaron lo que habían hecho. Entonces, Jesús les invitó a ir con él a un lugar tranquilo al cruzar el lago para descansar por un tiempo. Así que subieron a una barca y se fueron al otro lado del lago."}, {"id": "30-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-02.jpg", "text": "Pero había muchas personas que vieron a Jesús y los discípulos salir en el barco. Estas personas corrieron a lo largo de la orilla del lago hasta llegar al otro lado antes que ellos. Así que cuando Jesús y los discípulos llegaron, un grupo grande de personas ya estaba allí, esperando por ellos."}, {"id": "30-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-03.jpg", "text": "La multitud tenía más de 5,000 hombres, sin contar las mujeres y los niños. Jesús sintió gran compasión hacia las personas. Para Jesús, estas personas eran como ovejas sin pastor. Así que, él les enseñó y sanó a la gente entre ellos que estaban enfermos."}, {"id": "30-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-04.jpg", "text": "Tarde en el día, los discípulos le dijeron a Jesús: “Ya es tarde y no hay pueblos cerca. Despide a la gente para que puedan ir a buscar algo de comer.”"}, {"id": "30-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-05.jpg", "text": "Pero Jesús dijo a los discípulos: “¡Dénles ustedes de comer!” Ellos respondieron, “¿Cómo podemos hacer eso? Sólo tenemos cinco panes y dos peces.”"}, {"id": "30-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-06.jpg", "text": "Jesús dijo a sus discípulos que dijeran a las personas que se recostaran en la hierba, en grupos de cincuenta personas cada uno."}, {"id": "30-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-07.jpg", "text": "Entonces, Jesús tomó los cinco panes y los dos peces, alzó la mirada al cielo y dio gracias a Dios por la comida."}, {"id": "30-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-08.jpg", "text": "Entonces, Jesús partió el pan y el pescado en trozos. Él dio los pedazos a sus discípulos para dar a la gente. ¡Los discípulos siguieron repartiendo la comida, y nunca se acabó! Todas las personas comieron y se saciaron."}, {"id": "30-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-09.jpg", "text": "¡Después de eso, los discípulos recogieron la comida que no se habían comido y fue suficiente para llenar doce canastas! Toda la comida procedía de los cinco panes y los dos peces."}], "number": "30", "ref": "Una historia de la Biblia de: Mateo 14: 13-21; Marcos 6: 31-44; Lucas 9: 10-17; Juan 6: 5-15", "title": "30. Jesús Alimenta Cinco Mil Personas"}, {"frames": [{"id": "31-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-01.jpg", "text": "Entonces, Jesús dijo a los discípulos que subieran a la barca y que navegaran al otro lado del lago mientras él despedía a la multitud. Después de despedir a la gente, Jesús subió a un monte para orar. Jesús estaba allí a solas, y él oró hasta muy tarde en la noche."}, {"id": "31-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-02.jpg", "text": "Mientras tanto, los discípulos estaban remando en la barca, pero a pesar de ser muy tarde en la noche sólo habían llegado hasta la mitad del lago. Estaban remando con gran dificultad porque el viento estaba soplando con fuerza contra ellos."}, {"id": "31-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-03.jpg", "text": "Entonces, Jesús terminó de orar y fue hacia los discípulos. ¡El caminó por encima del agua cruzando el lago hacia la barca!"}, {"id": "31-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-04.jpg", "text": "Los discípulos se asustaron mucho cuando vieron a Jesús, porque pensaron que estaban viendo un fantasma. Jesús sabía que ellos tenían miedo, así que les llamó y les dijo, “No tengan miedo. ¡Soy Yo!”"}, {"id": "31-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-05.jpg", "text": "Entonces, Pedro dijo a Jesús, “Maestro, si eres tú, ordena que vaya a tí sobre el agua.” Jesús le dijo a Pedro, “¡Ven!”"}, {"id": "31-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-06.jpg", "text": "Así que, Pedro bajó de la barca y empezó a caminar sobre el agua hacia Jesús. Pero después de caminar una distancia corta, él dejó de mirar a Jesús y empezó a mirar las olas y sentir el viento fuerte."}, {"id": "31-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-07.jpg", "text": "Entonces, Pedro tuvo miedo y empezó a hundirse en el agua. El gritó, “¡Señor, sálvame!” Jesús extendió su mano de inmediato y le agarró. Entonces, él dijo a Pedro,“Hombre de poca fe, ¿por qué dudaste?”"}, {"id": "31-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-08.jpg", "text": "Cuando Pedro y Jesús subieron a la barca, inmediatamente el viento dejó de soplar y el agua se calmó. Los discípulos estaban atónitos. Ellos adoraban a Jesús, diciéndole, “Verdaderamente, tú eres el Hijo de Dios.”"}], "number": "31", "ref": "Una historia de la Biblia de: Mateo 14:22-33; Marcos 6:45-52; Juan 6:16-21", "title": "31. Jesús Camina Sobre el Agua"}, {"frames": [{"id": "32-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-01.jpg", "text": "Un día, Jesús y sus discípulos cruzaron el lago en una barca hacia la región donde la gente de Gadara vivía."}, {"id": "32-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-02.jpg", "text": "Cuando ellos llegaron al otro lado del lago, un hombre endemoniado vino corriendo hacia Jesús."}, {"id": "32-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-03.jpg", "text": "El hombre era tan fuerte que nadie podía controlarle. La gente incluso había sujetado sus brazos y piernas con cadenas, pero él las rompía."}, {"id": "32-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-04.jpg", "text": "El hombre vivía en las tumbas en el área. Este hombre gritaba todo el día y toda la noche. El no usaba ropa y se cortaba con piedras repetidamente."}, {"id": "32-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-05.jpg", "text": "Cuando el hombre vino a Jesús, el cayó de rodillas ante Él. Jesús le dijo al demonio, “¡Sal de este hombre!”"}, {"id": "32-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-06.jpg", "text": "El hombre con el demonio gritó en voz alta, “¿Que quieres conmigo , Jesús, Hijo del Dios Altísimo? ¡Por favor, no me tortures!” Entonces, Jesús preguntó al demonio, “¿Cómo te llamas?” El respondió, “Me llamo Legión, porque somos muchos.” (Una “legión” era un grupo de varios millares de soldados en el ejército romano.)"}, {"id": "32-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-07.jpg", "text": "Los demonios rogaron a Jesús, “¡Por favor, no nos envíes fuera de esta región!” Había una manada de cerdos comiendo en una ​colina cercana. Así que, los demonios rogaron a Jesús, “Por favor, envíanos a los cerdos!” Jesús les dijo, “¡Vayan!”"}, {"id": "32-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-08.jpg", "text": "Los demonios salieron del hombre y entraron en los cerdos. Los cerdos corrieron por un risco al lago y se ahogaron. Había como 2,000 cerdos en la manada."}, {"id": "32-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-09.jpg", "text": "Cuando la gente que cuidaban los cerdos vieron lo que pasó, ellos corrieron al pueblo y dijeron ​lo que Jesús hizo a toda la gente que encontraron. La gente del pueblo vino y vió al hombre que antes tenía los demonios. Estaba sentado con calma, vestido, y actuando como una persona normal."}, {"id": "32-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-10.jpg", "text": "La gente tuvo mucho miedo y pidió a Jesús que se fuera. Así que, Jesús subió a la barca y se preparó para irse. El hombre que antes tenía los demonios rogaba a Jesús ir junto a él."}, {"id": "32-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-11.jpg", "text": "Pero Jesús le dijo, “No, quiero que vayas a tu casa y digas a tus amigos y a tu familia acerca de todo lo que Dios ha hecho por ti y cómo Él te ha mostrado misericordia.”"}, {"id": "32-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-12.jpg", "text": "Así que, el hombre se fue y hablaba a todos acerca de lo que Jesús había hecho por él. Todos los que escucharon su historia se llenaban de admiración y asombro."}, {"id": "32-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-13.jpg", "text": "Jesus regresó al otro lado del lago. Después de llegar, una multitud le seguía y le presionaba. En el grupo había una mujer que había sufrido de un problema de sangrado por doce años. Ella había gastado todo su dinero en médicos para que le sanaran, pero ella solamente empeoraba."}, {"id": "32-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-14.jpg", "text": "Ella había escuchado que Jesús había sanado a muchos enfermos y pensaba, “Estoy segura que si sólo puedo tocar su ropa, entonces, seré sanada también!” Así que, ella se acercó a Jesús por detrás y tocó su ropa. ¡Tan pronto ella le tocó, el sangrado se detuvó!"}, {"id": "32-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-15.jpg", "text": "Inmediatamente, Jesús se dio cuenta que poder había salido de Él. Así que, se volteoóy preguntó, “¿Quién me tocó?” Los discípulos le respondieron, “Hay mucha gente cerca de tí y presionándote. ¿Por qué preguntas, quién me tocó?”"}, {"id": "32-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-16.jpg", "text": "La mujer con miedo se puso de rodillas, temblando ante Jesús. Entonces, ella le dijo lo que había hecho, y que estaba sanada. Jesús le dijo, “Tu fe te ha sanado. Vé en paz.”"}], "number": "32", "ref": "​Una historia de: Mateo 8:28-34; 9:20-22; Marcos 5:1-20; 5:24b-34; Lucas 8:26-39; 8:42b-48", "title": "32. Jesus Sana un Hombre Endemoniado y a una Mujer Enferma"}, {"frames": [{"id": "33-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-01.jpg", "text": "Un día, Jesús estaba enseñando a una gran multitud de personas cerca de la orilla del lago. Tantas personas vinieron para escucharle, que Jesús se subió a una barca a la orilla del lago para tener espacio suficiente para hablarles. Él se sentó en la barca y enseñaba a la gente."}, {"id": "33-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-02.jpg", "text": "Jesús les contó esta historia. “Un agricultor salió a sembrar unas semillas. Mientras estaba esparciendo las semillas a mano, algunas semillas cayeron en el camino, y las aves llegaron y se comieron todas aquellas semillas.”"}, {"id": "33-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-03.jpg", "text": "“Otras semillas cayeron en tierra rocosa, dónde había muy poca tierra. Las semillas en la tierra rocosa brotaron rápidamente, pero sus raíces no pudieron profundizar en la tierra. Cuando salió el sol y calentó, las plantas se marchitaron y murieron.”"}, {"id": "33-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-04.jpg", "text": "“Otras semillas cayeron entre arbustos espinosos. Aquellas semillas empezaron a crecer, pero las espinas las ahogaron. Así que, las plantas que crecieron de las semillas en la tierra espinosa no produjeron granos.”"}, {"id": "33-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-05.jpg", "text": "“Otras semillas cayeron en la buena tierra. Estas semillas crecieron y produjeron 30, 60 y aún 100 veces más granos que la semilla que fue sembrada. ¡El que tiene oídos, oiga!”"}, {"id": "33-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-06.jpg", "text": "Esta historia confundió a los discípulos. Así que, Jesús les explicó. “La semilla es la Palabra de Dios. El camino es la persona que oye la Palabra de Dios, pero no la entiende, y el diablo quita la palabra de él.”"}, {"id": "33-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-07.jpg", "text": "“La tierra rocosa es una persona que escucha la Palabra de Dios y la recibe con gozo. Pero cuando experimenta las dificultades o las persecuciones, él se vuelve atrás.”"}, {"id": "33-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-08.jpg", "text": "“La tierra espinosa es una persona que escucha la Palabra de Dios, pero cuando el tiempo pasa, las preocupaciones, las riquezas, y los placeres de la vida ahogan su amor por Dios. Como resultado, la enseñanza que oyó no produce fruto.”"}, {"id": "33-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-09.jpg", "text": "“Pero la buena tierra es la persona que escucha la Palabra de Dios, la cree, y produce fruto.”"}], "number": "33", "ref": "Una historia de la Biblia: Mateo 13:1-8, 18-23; Marcos 4:1-8, 13-20; Lucas 8:4-15", "title": "33. La Historia del Sembrador"}, {"frames": [{"id": "34-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-01.jpg", "text": "Jesús contó muchas otras historias acerca del Reino de Dios. Por ejemplo, él dijo, “El Reino de Dios es como una semilla de mostaza que alguien sembró en su campo. Ustedes saben que la semila de mostaza es una de las semillas más pequeñas.”"}, {"id": "34-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-02.jpg", "text": "“Pero cuando le semilla de mostaza crece, llega a ser la más grande de todas las plantas del jardín, tan grande que aún los pájaros pueden descansar en sus ramas.”"}, {"id": "34-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-03.jpg", "text": "Jesús contó otra historia, “El reino de Dios es como la levadura que una mujer mezcla con la masa de pan hasta que se extiende en toda la masa.”"}, {"id": "34-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-04.jpg", "text": "“El Reino de Dios es también, como un tesoro que alguien escondió en un campo. Otro hombre encontró el tesoro y lo enterró otra vez. Estaba tan lleno de gozo que fué y vendió todo lo que tenía y usó el dinero para comprar ese campo.”"}, {"id": "34-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-05.jpg", "text": "“El Reino de Dios es también, como una perla perfecta, de gran precio. Cuando un comerciante​ de perlas la encuentra, él vende todo lo que tiene y usa el dinero para comprarla.”"}, {"id": "34-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-06.jpg", "text": "Entonces, Jesús contó una historia para algunas personas que confiaban en sus buenas obras y menospreciaban a otra gente. El dijo, “Dos hombres fueron al Templo para orar. Uno de ellos era un cobrador de impuestos, y el otro era un líder religioso.”"}, {"id": "34-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-07.jpg", "text": "“El líder religioso oraba así,”Gracias, Dios, porque no soy un pecador como otros hombres— como los ladrones, los hombres injustos, adúlteros o aún como aquel cobrador de impuestos.’\""}, {"id": "34-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-08.jpg", "text": "“Por ejemplo, yo ayuno dos veces cada semana y te doy el diez porciento de todo el dinero y las cosas que yo recibo.”"}, {"id": "34-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-09.jpg", "text": "“Pero el cobrador de impuestos se mantuvo lejos del líder religioso, y ni siquiera miraba hacia el cielo. En lugar de esto, él se golpeaba su pecho con su puño y oraba,”Dios, tén misericordia de mí porque soy un pecador.\""}, {"id": "34-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-10.jpg", "text": "Entonces, Jesús dijo, “Les digo la verdad, Dios escuchó la oración del cobrador de impuestos y le declaró justo. Pero a Él no le gustó la oración del líder religioso. Dios humillará a cada uno que es orgulloso, y él levantará a cada uno que se humilla.”"}], "number": "34", "ref": "Una historia de la Biblia de: Mateo 13:31-33, 44-46; Marcos 4:30-32; Lucas 13:18-21; 18:9-14", "title": "34. Jesús Enseña Otras Historias"}, {"frames": [{"id": "35-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-01.jpg", "text": "Un día, Jesús estaba enseñado a muchos cobradores de impuestos y a otros pecadores que se juntaron para escucharle."}, {"id": "35-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-02.jpg", "text": "Algunos líderes religiosos que estaban allí también, vieron a Jesús tratando a los pecadores como amigos, y ellos empezaron a criticarle entre ellos. Así que, Jesús les contó esta historia."}, {"id": "35-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-03.jpg", "text": "“Había un hombre que tenía dos hijos. El hijo menor dijo a su padre, ‘¡Padre, dame mi herencia ya!’ Así que, el Padre dividió su propiedad entre sus dos hijos.”"}, {"id": "35-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-04.jpg", "text": "“Pronto el hijo menor tomó todo lo que tenía y se fue lejos, y malgastó su dinero en una vida inmoral.”"}, {"id": "35-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-05.jpg", "text": "“Después de aquello, vino una gran hambre en la tierra donde estaba el hijo menor, y él no tenía dinero para comprar comida. Así que, él tomó el único trabajo que pudo encontrar, dando comida a los cerdos. Tenía tanta hambre que le daban deseos de comer la comida de los cerdos.”"}, {"id": "35-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-06.jpg", "text": "Finalmente, el hijo menor se dijo a sí mismo, “¿Qué estoy haciendo? Todos los trabajadores de mi padre tienen bastante para comer, y sin embargo aquí me estoy muriendo de hambre. Volveré a mi padre y le pediré ser uno de sus trabajadores.”"}, {"id": "35-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-07.jpg", "text": "“Así que, el hijo menor empezó su camino de regreso al hogar de su padre. Cuando todavía estuvo lejos, su padre lo vió y sintió compasión por él. El corrió a su hijo y le abrazó y le besó.”"}, {"id": "35-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-08.jpg", "text": "“El hijo dijo, ‘Padre, he pecado contra Dios y contra ti. No soy digno de ser tu hijo.’”"}, {"id": "35-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-09.jpg", "text": "“Pero su padre le dijo a uno de sus siervos,”¡Vé rápido y trae la mejor ropa y víste a mi hijo con ella! Pon un anillo en su dedo y pon sandalias en sus pies. ¡Entonces, mata el mejor becerro para que podamos hacer fiesta y celebrar, porque mi hijo estaba muerto, pero ahora está vivo! ¡Estaba perdido, pero ahora es hallado!’\""}, {"id": "35-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-10.jpg", "text": "“Así que, la gente empezó a celebrar. Al poco tiempo, el hijo mayor llegó a la casa de trabajar en el campo. El oyó la música y las danzas y se preguntó acerca de lo que estaba sucediendo.”"}, {"id": "35-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-11.jpg", "text": "“Cuando el hijo mayor se dió cuenta que estaban celebrando porque su hermano había llegado a casa, él estaba enojado y no quería entrar en la casa. Su padre salió y le rogó que entrara para celebrar con ellos, pero él se negó a entrar.”"}, {"id": "35-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-12.jpg", "text": "“El hijo mayor dijo a su padre, ‘¡Todos estos años he trabajado fielmente para ti! Nunca te he desobedecido, y aún así, no me has dado ni una cabrita para que yo pudiera celebrar con mis amigos. ¡Pero cuando este hijo tuyo que malgastó tu dinero en una vida pecaminosa llegó a casa, mataste el mejor becerro para él!’”"}, {"id": "35-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-13.jpg", "text": "“El padre le contestó, ‘Hijo, siempres estás conmigo, y todo lo que tengo es tuyo. Pero es justo que celebremos, porque tu hermano estaba muerto, pero ahora está vivo. ¡Estaba perdido, pero ahora es hallado!’”"}], "number": "35", "ref": "Una historia de: Lucas 15:11-32", "title": "35. La Historia del Padre Compasivo"}, {"frames": [{"id": "36-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-01.jpg", "text": "Un día, Jesús llevó a tres de sus discípulos, Pedro, Santiago y Juan para que lo acompañaran. (El discípulo nombrado Juan no era la misma persona que bautizó a Jesús.) Ellos fueron a una montaña alta para orar."}, {"id": "36-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-02.jpg", "text": "Mientras Jesús oraba, su rostro se hizo tan brillante como el sol y sus ropas se hicieron tan blancos como la luz, más blanco que nada en la tierra."}, {"id": "36-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-03.jpg", "text": "Entonces, Moisés y el profeta Elías aparecieron. Estos hombres habían vivido en la tierrra muchos años atrás. Ellos hablaron con Jesús acerca de su muerte, que iba a suceder pronto en Jerusalén."}, {"id": "36-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-04.jpg", "text": "Mientras Moisés y Elías estuvieron hablando con Jesús, Pedro dijo a Jesús. “Es bueno que estemos aquí. Déjanos hacer tres chozas, una para ti, una para Moisés, y una para Elías.” Pedro no sabía lo que estaba diciendo."}, {"id": "36-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-05.jpg", "text": "Mientras Pedro estaba hablando, una nube brillante bajó y les cubrió y una voz de la nube dijo, “Este es mi Hijo que yo amo. Estoy complacido con él. Escúchenle.” Los tres discípulos tenían mucho miedo y cayeron al suelo."}, {"id": "36-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-06.jpg", "text": "Entonces, Jesús les tocó y les dijo, “No tengan miedo. Levántense.” Cuando ellos miraron alrededor, el único que estaba allí era Jesús."}, {"id": "36-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-07.jpg", "text": "Jesús y los tres discípulos bajaron de la montaña. Entonces, Jesús les dijo, “No digan a nadie todavía acerca de lo que sucedió aquí. Pronto moriré y luego volveré a la vida. Después de esto, pueden decirlo a la gente.”"}], "number": "36", "ref": "Una historia de la Biblia de: Mateo 17:1-9; Marcos:2-8; Lucas 9:28-36", "title": "36. La Transfiguración"}, {"frames": [{"id": "37-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-01.jpg", "text": "Un día, Jesús recibió un mensaje que Lázaro estaba muy enfermo. Lázaro y sus dos hermanas, María y Marta, eran muy amigos de Jesús. Cuando Jesús escuchó este mensaje, dijo, “Esta enfermedad no terminará en la muerte, pero es para la gloria de Dios.” Jesús amaba a sus amigos, pero él esperó dos días más dónde estaba."}, {"id": "37-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-02.jpg", "text": "Después que pasaron dos días, Jesús dijo a sus discípulos, “Volvamos a Judea.” “Pero Maestro,” respondieron los discípluos, “¡Hace poco tiempo la gente allá quería matarte! Jesús dijo,”Nuestro amigo Lázaro está dormido, y debo ir a despertarle.\""}, {"id": "37-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-03.jpg", "text": "Los discípulos de Jesús respondieron, “Señor, si Lázaro duerme, entonces, se mejorará.” Entonces, Jesús les dijo claramente, “Lázaro está muerto. Me alegro de que yo no estaba allí, para que ustedes puedan creer en mí.”"}, {"id": "37-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-04.jpg", "text": "Cuando Jesús llegó al pueblo de Betania, Lázaro ya tenía cuatro días de estar muerto. Marta fue para encontrarse con Jesús y le dijo, “Señor, si tu hubieras estado aquí, mi hermano no habría muerto. Pero yo creo que Dios te dará cualquier cosa que le pidas.”"}, {"id": "37-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-05.jpg", "text": "Jesús le respondió, “Yo soy la Resurrección y la Vida. Quienquiera que cree en mí vivirá, aunque muera. Cualquier persona que cree en mí nunca morirá. ¿Crees esto?” Marta respondió, “¡Sí, Señor! Yo creo que tú eres el Mesías, el Hijo de Dios.”"}, {"id": "37-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-06.jpg", "text": "Entonces, María llegó. Ella se arrodilló a los pies de Jesús y le dijo, “Señor, si tu hubieras estado aquí, mi hermano no habría muerto.” Jesús les preguntó, “¿A dónde han puesto a Lázaro?” Ellos le dijeron, “En el sepulcro. Ven y ve.” Entonces, Jesús lloró."}, {"id": "37-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-07.jpg", "text": "La tumba era una cueva con una piedra que tapaba la entrada. Cuando Jesús llegó a la tumba, él les dijo, “Quiten la piedra.” Pero Marta le dijo, “El ha estado muerto por cuatro días. Habrá un mal olor.”"}, {"id": "37-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-08.jpg", "text": "Jesús respondió, “¿No te dije que verías la gloria de Dios si crees en mí?” Así que, ellos empujaron la piedra."}, {"id": "37-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-09.jpg", "text": "Entonces, Jesús miró al cielo y dijo, “Padre, gracias por escucharme. Se que siempre me escuchas, pero yo lo digo por el bien de toda esta gente que está aquí, para que ellos crean que tu me enviaste.” Entonces, Jesús gritó, “¡Lázaro, ven fuera!”"}, {"id": "37-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-10.jpg", "text": "¡Así que, Lázaro salió! El todavía estaba envuelto en las vendas. Jesús les dijo, “¡Ayúdenle a quitar las vendas y suéltenle!” Muchos de los judíos creyeron en Jesús por este milagro."}, {"id": "37-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-11.jpg", "text": "Pero, los líderes religiosos de los judíos estaban celosos, así que ellos se juntaron para hacer planes cómo podrían matar a Jesús y a Lázaro."}], "number": "37", "ref": "Una historia de la Biblia de: Juan 11:1-46", "title": "37. Jesús Resucita a Lázaro de entre los Muertos"}, {"frames": [{"id": "38-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-01.jpg", "text": "Cada año, los judíos celebraban la Pascua. Esta era una celebración de cómo Dios había salvado a sus antepasados de la esclavitud en Egipto mucho siglos antes. Cerca de tres años después de que Jesús empezara a predicar y enseñar públicamente, Jesús dijo a sus discípulos que él quería celebrar esta Pascua con ellos en Jerusalén, y que él sería asesinado allí."}, {"id": "38-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-02.jpg", "text": "Uno de los discípulos de Jesús era un hombre que se llamaba Judas. Judas era encargado de la bolsa de dinero de los apóstoles, pero él amaba el dinero y con frecuencia robaba dinero de la bolsa. Después de llegar Jesús y sus discípulos a Jerusalén, Judas fue a los líderes de los judíos y les ofreció entregarles a Jesús por dinero. El sabía que los líderes de los judíos negaban que Jesús fuera el Mesías y que ellos estaban haciendo planes para matarle."}, {"id": "38-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-03.jpg", "text": "Los líderes de los judíos, liderados por el sumo sacerdote, pagaron a Judas treinta monedas de plata por traicionar a Jesús. Esto sucedió tal cómo los profetas lo habían profetizado. Judas consintió, recibió el dinero, y se fue. El empezó a buscar una oportunidad para ayudarles arrestar a Jesús."}, {"id": "38-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-04.jpg", "text": "En Jerusalén, Jesús celebró la Pascua con sus discípulos. Durante la cena de la Pascua, Jesús tomó un pan y lo partió. El dijo, “Tomen y coman esto. Esto es mi cuerpo, que es dado por ustedes. Hagan esto en memoria de mí.” De esta manera, Jesús dijo que su cuerpo sería sacrificado por ellos."}, {"id": "38-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-05.jpg", "text": "Entonces, Jesús levantó una copa y dijo, “Tomen esto. Es mi sangre del Nuevo Pacto que es derramada por el perdón de pecados. Hagan esto para recordarse de mí cada vez que la toman.”"}, {"id": "38-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-06.jpg", "text": "Entonces, Jesús dijo a los discípulos, “Uno de ustedes me va a traicionar.” Los discípulos estuvieron sorprendidos, y preguntaron quién haría tal cosa. Jesús dijo, “La persona a quien yo doy este pedazo de pan es el traidor.” Entonces, Él dió el pan a Judas."}, {"id": "38-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-07.jpg", "text": "Después de Judas tomar el pan, Satanás entró en él. Judas salió y fue a ayudar a los líderes de los judíos a arrestar a Jesús. Era ya de noche."}, {"id": "38-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-08.jpg", "text": "Después de la cena, Jesús y sus discípulos caminaron al Monte de los Olivos. Jesús dijo, “Todos ustedes me abandonarán esta noche. Está escrito,”Heriré al pastor y las ovejas se separarán.\""}, {"id": "38-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-09.jpg", "text": "Pedro respondió, “¡Aún si los demás te abandonan, yo no lo haré!” Entonces, Jesús dijo a Pedro, “Satanás quiere tenerlos a todos ustedes, pero yo he orado por tí, Pedro, para que tu fe no falle. Aún así, antes de que cante el gallo, tú tres veces negarás aún que me conoces.”"}, {"id": "38-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-10.jpg", "text": "Entonces, Pedro dijo a Jesús, “¡Aúnque tenga que morir, nunca te negaré!” Todos los otros discípulos dijeron lo mismo."}, {"id": "38-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-11.jpg", "text": "Entonces, Jesús fue con sus discípulos a un lugar llamado Getsemaní. Jesús dijo a sus discípulos que orasen para que ellos no entraran en tentación. Entonces Jesús se fue para orar por sí mismo."}, {"id": "38-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-12.jpg", "text": "Jesús oró tres veces, “Padre mío, si es posible, por favor, no permitas que yo pase por este sufrimiento. Pero si no hay otra manera en que los pecados de la gente sean perdonados, entonces, que se haga tu voluntad.” Jesús estaba muy preocupado y su sudor era como gotas de sangre. Dios envió un ángel para fortalecerle."}, {"id": "38-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-13.jpg", "text": "Después de cada tiempo de oración, Jesús volvía a sus discípulos, pero ellos estaban dormidos. Cuando él regresó la tercera vez, Jesús dijo, “¡Despiértense! Mi traidor está aquí.”"}, {"id": "38-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-14.jpg", "text": "Judas vino con los líderes de los judíos, los soldados, y mucha gente. Ellos tenían espadas y palos. Judas se acercó a Jesús y le dijo, “Saludos, Maestro,” y lo besó. Esta fue la señal a los líderes de los judíos para que supieran a quién arrestar. Entonces, Jesús dijo, “¿Judas, con un beso me traicionas?”"}, {"id": "38-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-15.jpg", "text": "Mientras los soldados arrestaban a Jesús, Pedro sacó su espada y cortó la oreja del siervo del sumo sacerdote. Jesús dijo, “¡Guarda tu espada! Yo podría pedir a mi Padre un ejercito de ángeles para defenderme. Pero tengo que obedecer a mi Padre.” Entonces, Jesús sanó la oreja del hombre. Después que Jesús fue arrestado, todos sus discípulos se escaparon."}], "number": "38", "ref": "Una historia de la Biblia de: Mateo 26:14-56; Marcos 14:10-50; Lucas 22:1-53; Juan 12:6; 18:1-11", "title": "38. Jesus Es ​Traicionado"}, {"frames": [{"id": "39-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-01.jpg", "text": "Era ya la media noche. Los soldados llevaron a Jesús a la casa del sumo sacerdote para que el sumo sacerdote pudiera hacerle preguntas. Pedro les siguió de lejos. Cuando Jesús fue llevado a la casa, Pedro se quedó afuera calentándose junto al fuego."}, {"id": "39-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-02.jpg", "text": "Adentro de la casa, los líderes de los judíos hicieron un juicio a Jesús. Ellos trajeron a muchos testigos falsos que mintieron acerca de él. Sin embargo, sus declaraciones no concordaban unas con las otras, así que los líderes de los judíos no podían probar que fuera culpable de nada. Jesús no dijo nada."}, {"id": "39-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-03.jpg", "text": "Finalmente, el sumo sacerdote miró directamente a Jesús y dijo, “Dínos, ¿eres tú el Mesías, el Hijo del Dios vivo?”"}, {"id": "39-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-04.jpg", "text": "Jesús dijo, “Yo soy, y ustedes me verán sentado con Dios y viniendo del cielo.” El sumo sacerdote se rasgó su ropa de enojo y gritó a los otros líderes religiosos, “¡No necesitamos ningún otro testigo!” Ustedes lo han escuchado decir que él es el Hijo de Dios. ¿Cúal es su veredicto?\""}, {"id": "39-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-05.jpg", "text": "Todos los líderes religiosos dijeron al sumo sacerdote, “¡El merece la muerte!” Entonces, ellos vendaron los ojos de Jesús, lo escupieron, le pegaron, y se burlaron de él."}, {"id": "39-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-06.jpg", "text": "Mientras Pedro estaba esperando afuera de la casa, una joven sierva lo vío y le dijo, “¡Tú también, estabas con Jesús!” Pedro lo negó. Más tarde, otra joven dijo la misma cosa, y Pedro lo negó otra vez. Finalmente, la gente dijo, “Sabemos que tu estabas con Jesús porque ambos son de Galilea.”"}, {"id": "39-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-07.jpg", "text": "Entonces, Pedro juró, diciendo, “¡Dios me maldiga si conozco a este hombre!” Inmediatamente, un gallo cantó, y Jesús se dió la vuelta y miró a Pedro."}, {"id": "39-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-08.jpg", "text": "Pedro se fue y lloró amargamente. Mientras tanto, Judas, el traidor, vío que los líderes de los judíos habían condenado a Jesús a la muerte. Judas se llenó de tristeza y fue y se quitó la vida."}, {"id": "39-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-09.jpg", "text": "Temprano a la siguiente mañana, los líderes de los judíos llevaron a Jesús a Pilato, el gobernador romano. Ellos esperaban que Pilato condenara a Jesús como culpable y le sentenciara a la muerte. Pilato preguntó a Jesús, “¿Eres tú el rey de los judíos?”"}, {"id": "39-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-10.jpg", "text": "Jesús le contestó, “Tú lo has dicho, pero mi reino no es un reino terrenal. Si así fuera, mis siervos pelerarían por mí. He venido a la tierra para decir la verdad acerca de Dios. Todos los que aman la verdad me escuchan.”Pilato dijo, “¿Qué es la verdad?”"}, {"id": "39-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-11.jpg", "text": "Después de hablar con Jesús, Pilato se presentó a la muchedumbre y dijo, “No encuentro culpa en este hombre.” Pero los líderes religiosos y la muchedumbre gritaban, “¡Crucifícalo!” Pilato respondió, “No es culpable.” Pero ellos gritaron más fuerte. Entonces, Pilato dijo una tercera vez, “¡No es culpable!”"}, {"id": "39-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-12.jpg", "text": "Pilato tuvo temor que la multitud empezara a juntarse, así, que él ordenó a los soldados que crucificaran a Jesús. Los soldados romanos azotaron a Jesús y le pusieron un túnica real y una corona de espinas sobre él. Entonces, ellos se burlaban de él diciendo, “¡Miren, el rey de los judíos!”"}], "number": "39", "ref": "Una historia de la Biblia de: Mateo 26:57-27:26; Marcos 14:53-15:15; Lucas 22:54-23:25; Juan 18:12-19:16", "title": "39. Jesús Es Llevado a Juicio​"}, {"frames": [{"id": "40-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-01.jpg", "text": "Después de burlarse ​de Jesús los soldados, le llevaron para crucificarlo. Le obligaron a cargar la cruz en que moriría."}, {"id": "40-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-02.jpg", "text": "Los soldados llevaron a Jesús a un lugar que se llamaba “la Calavera” y clavaron sus manos y sus pies a la cruz. Pero Jesús dijo, “Padre, perdónales, porque no saben lo que están haciendo.” Pilato mandó que escribieran, “Rey de los Judios” en una tabla y lo colocaran en la cruz arriba de la cabeza de Jesús."}, {"id": "40-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-03.jpg", "text": "Los soldados apostaron por la ropa de Jesús. Cuando lo hicieron, cumplieron la profecía que decía, “Ellos dividieron mi ropa entre sí, y apostaron por mi ropa.”"}, {"id": "40-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-04.jpg", "text": "Jesús fue crucificado entre dos ladrones. Uno de ellos se burló de Jesús, pero el otro dijo, “¿No tienes miedo de Dios? Somos culpables, pero este hombre es inocente.” Entonces, él dijo a Jesús, “Por favor, acuérdate de mi en tu reino.” Jesús le contestó, “Hoy, estarás conmigo en el Paraíso.”"}, {"id": "40-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-05.jpg", "text": "Los líderes de los judíos y la otra gente en la multitud​ se burlaron de Jesús. Ellos le dijeron, “¡Si tú eres es el Hijo de Dios, bájate de esa cruz y sálvate a ti mismo!”Entonces, creeremos en tí.\""}, {"id": "40-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-06.jpg", "text": "Entonces, el cielo sobre toda la región se oscureció completamente, aún siendo el medio día. Se mantuvo oscuro desde el mediodía hasta las 3:00 de la tarde."}, {"id": "40-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-07.jpg", "text": "Entonces, Jesús gritó, “¡Todo está terminado!” Padre, entrego mi espíritu en tus manos.\" Entonces, inclinó su cabeza y entregó su espíritu. Cuando él murió, hubo un teremoto y la gran cortina en el templo​ que separaba la gente de la presencia de Dios se rasgó en dos, de arriba hasta abajo."}, {"id": "40-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-08.jpg", "text": "A través de su muerte, Jesús abrió el camino para que la gente venga a Dios. Cuando el soldado que estaba guardando a Jesús vío todo lo que sucedió, dijo, “Ciertamente, este hombre era inocente.”Él era el Hijo de Dios.\""}, {"id": "40-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-09.jpg", "text": "Entonces, José y Nicodemo, dos líderes de los judíos que creían que Jesús era el Mesías, pidieron a Pilato el cuerpo de Jesús. Ellos envolvieron su cuerpo en tela y lo colocaron en un sepulcro en la roca. Entonces, ellos rodaron una piedra grande frente al sepulcro para bloquear la entrada."}], "number": "40", "ref": "Una historia de la Biblia de: Mateo 27:27-61; Marcos 15:16-47; Lucas 23:26-56; Juan 19:17-42", "title": "40. Jesús Es Crucificado"}, {"frames": [{"id": "41-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-01.jpg", "text": "Después que los soldados crucificaron a Jesús, los líderes judíos incrédulos dijeron a Pilato, “Ese mentiroso, Jesús, dijo que se levantaría de entre los muertos después de tres días. Alguien debe guardar la tumba para asegurar que sus discípulos no roben el cuerpo y entonces, decir que se ha levantado de entre los muertos."}, {"id": "41-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-02.jpg", "text": "Pilato dijo, “Busquen algunos soldados y vigilen la tumba para que sea tan segura como sea posible​.” Así que, pusieron un sello en la roca a la entrada de la tumba y pusieron soldados allí para asegurar que nadie pudiera robar el cuerpo."}, {"id": "41-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-03.jpg", "text": "El día después de que Jesús fue enterrado era sábado, y a los judíos no les estaba permitido que fueran a una tumba en aquel día. Así que, muy temprano en la mañana después del sábado, varias mujeres se prepararon para ir a la tumba de Jesús para poner especias en su cuerpo.\""}, {"id": "41-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-04.jpg", "text": "De repente, hubo un gran terremoto. Un ángel que brillaba como un relámpago apareció del cielo. El quitó la roca que estaba cubriendo la entrada del sepulcro y se sentó sobre ella. Los soldados que estaban vigilando el sepulcro estaban muy asustados y cayeron al suelo como hombres muertos."}, {"id": "41-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-05.jpg", "text": "Cuando las mujeres llegaron al sepulcro, el ángel les dijo, “No tengan miedo. Jesús no está aquí. ¡Él se ha levantado de los muertos, como Él dijo que lo haría! Miren la tumba y vean.” Las mujeres miraron dentro de la tumba vieron donde el cuerpo de Jesús había sido puesto. ¡Su cuerpo no estaba allí!"}, {"id": "41-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-06.jpg", "text": "Entonces, el ángel dijo a las mujeres, “Vayan y digan a los discípulos. ‘Jesús se ha levantado de entre los muertos e irá a Galilea antes de ustedes.’”"}, {"id": "41-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-07.jpg", "text": "Las mujeres estaban llenas de miedo y de gran gozo. Ellas corrieron para dar a los discípulos las buenas noticias."}, {"id": "41-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-08.jpg", "text": "Mientras las mujeres iban camino a decirles a los discípulos las buenas nuevas, Jesús les apareció, y ellas le adoraron. Jesús dijo, “No tengan miedo. Vayan y digan a mis discípulos que vayan a Galilea. Ellos me verán allá.”"}], "number": "41", "ref": "Una historia de la Biblia de: Mateo 27:62-28:15; Marcos 16:1-11; Lucas 24:1-12; Juan 20:1-18", "title": "41. Dios levanta a Jesús de entre los Muertos"}, {"frames": [{"id": "42-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-01.jpg", "text": "En el día que Jesús fue levantado de los muertos, dos de sus discípulos iban a un pueblo cercano. Mientras ellos caminaban, ellos hablaban acerca de lo que le había sucedido a Jesús. Ellos esperaban que él fuera el Mesías, pero entonces lo mataron. Ahora las mujeres decían que él estaba vivo otra vez. Ellos no sabían qué creer."}, {"id": "42-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-02.jpg", "text": "Jesús se les acercó y empezó a hablar con ellos, pero ellos no le reconocieron. El les preguntó acerca de qué estaban hablando, y ellos le dijeron acerca de todas las cosas maravillosas que habían sucedido con Jesús durante los días previos. Pensaron que estaban hablando a un visitante que no sabía lo que había sucedido en Jerusalén."}, {"id": "42-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-03.jpg", "text": "Entonces, Jesús les explicó lo qué dice la Palabra de Dios acerca del Mesías. El les recordó que los profetas dijeron que el Mesías sufriría y sería asesinado, pero que se levantaría otra vez en el tercer día. Cuando llegaron al pueblo dónde los dos hombres habían planeado quedarse, ya era casi de noche."}, {"id": "42-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-04.jpg", "text": "Los dos hombres invitaron a Jesús a que se quedara con ellos, el así lo hizo. Cuando ellos estuvieron listos para la cena, Jesús tomó un pedazo de pan, dio gracias a Dios por el, y entonces, lo partió. De repente, ellos reconocieron que él era Jesús. Pero en ese mismo momento, él desapareció de su vista."}, {"id": "42-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-05.jpg", "text": "Los dos hombres se dijeron uno al otro, “¡Ese era Jesús! ¡Por esto nuestros corazones ardían cuando él nos explicaba la Palabra de Dios!” Inmediatamente, ellos volvieron a Jerusalén. Cuando ellos llegaron, dijeron a los discípulos, “¡Jesús está vivo! ¡Lo hemos visto!”"}, {"id": "42-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-06.jpg", "text": "Mientras los discípulos estaban hablando, Jesús apareció de repente en la casa con ellos y les dijo, “¡Paz a ustedes!” Los discípulos pensaron que era un fantasma, pero Jesús dijo, “¿Por qué tienen miedo y están dudando? Miren mis manos y mis pies. Los fantasmas no tienen cuerpos como yo.” Para probar que no era un fantasma, él pidió algo para comer. Ellos le dieron un pedazo de pescado asado, y él lo comió."}, {"id": "42-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-07.jpg", "text": "Jesús dijo, “Les dije que todo lo que estaba escrito acerca de mí en la Palabra de Dios debía ser cumplido.” Entonces, él abrió sus mentes para que pudieran entender la Palabra de Dios. El dijo, “Fue escrito hace muchos años que el Mesías sufriría, moriría, y se levantaría de entre los muertos en el tercer día.”"}, {"id": "42-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-08.jpg", "text": "“También, fue escrito en las escrituras que mis discípulos proclamarán que todos deben arrepentirse para recibir el perdón de sus pecados. Ellos harán esto empezando en Jerusalén, y luego irán a todo grupo de personas en todo lugar. Ustedes son testigos de estas cosas.”"}, {"id": "42-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-09.jpg", "text": "Durante los próximos cuarenta días, Jesús apareció a sus discípulos muchas veces. ¡Una vez él apareció a más de 500 personas a la misma vez! El probó a sus discípulos en muchas maneras que estaba vivo, y les enseño acerca del reino de Dios."}, {"id": "42-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-10.jpg", "text": "Jesús dijo a sus discípulos, “Toda potestad me ha sido dada en el cielo y en la tierra . Así que, vayan y hagan discípulos en todos los grupos de personas bautizándoles en el nombre del Padre, del Hijo, y del Espíritu Santo, y enseñándoles que obedezcan todo lo que les he mandado. Recuerden, yo estaré con ustedes siempre.”"}, {"id": "42-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-11.jpg", "text": "Cuarenta días después de Jesús levantarse de los muertos, él dijo a sus discípulos, “Quédense en Jerusalén hasta que mi Padre les dé poder cuando el Espíritu Santo venga sobre ustedes.” Entonces, Jesús subió al cielo, y una nube le escondió de su vista. Jesús se sentó a la diestra de Dios para reinar sobre todas las cosas."}], "number": "42", "ref": "Una historia de la Biblia de: Mateo 28:16-20; Marcos 16:12-20; Lucas 24:13-53; Juan 20:19-23; Hechos 1:1-11", "title": "42. Jesús Regresa al Cielo"}, {"frames": [{"id": "43-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-01.jpg", "text": "Después que Jesús regreso al cielo, los discípulos se quedaron en Jerusalén como Jesús les había mandado. Los creyentes allí constantemente se reunían para orar."}, {"id": "43-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-02.jpg", "text": "Cada año, 50 días después de la Pascua, los judíos celebraban un día importante que se llamaba Pentecostés. Pentecostés era un tiempo cuando los judíos celebraban la cosecha. Los judíos venían de todo el mundo a Jerusalén para celebrar Pentecostés juntos. Este año, el tiempo de Pentecostés se produjo una semana después de que Jesús había regresado al cielo."}, {"id": "43-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-03.jpg", "text": "Mientras los creyentes estaban todos juntos, de repente la casa dónde estaban fue llena de un sonido como de un viento fuerte. Entonces, algo que pareció como llamas de fuego apareció sobre la cabeza de todos los creyentes. Fueron todos llenos con el Espíritu Santo y empezaron a hablar en otros idiomas."}, {"id": "43-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-04.jpg", "text": "Cuando la gente en Jerusalén oyó el ruido, mucha gente llegó para ver lo que estaba pasando. Cuando la gente oyó a los creyentes proclamando las obras maravillosas de Dios, estaban atónitos que estuvieran escuchando estas cosas en sus propios idiomas nativos."}, {"id": "43-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-05.jpg", "text": "Algunas de las personas acusaron a los discípulos de estar borrachos. Pero Pedro se paró y les dijo, “¡Escúchenme! ¡Estas personas no están borrachas! Esto cumple la profecía hecha por el profeta Joel cuando Dios dijo, ‘En los últimos días, Yo derramaré mi Espíritu.’”"}, {"id": "43-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-06.jpg", "text": "“Hombres de Israel, Jesús era un hombre que hacía muchas señales poderosas por el poder de Dios, como ustedes han visto y ya saben. ¡Pero ustedes le crucificaron!”"}, {"id": "43-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-07.jpg", "text": "“Aunque Jesús murió, Dios le levantó de entre los muertos. Esto cumple la profecía que dice, ‘No dejarás que tu Santo se pudra en la tumba.’ Nosotros somos testigos del hecho de que Dios levantó a Jesús a la vida otra vez.”"}, {"id": "43-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-08.jpg", "text": "Jesús ahora está exaltado a la diestra de Dios el Padre. Y Jesús ha enviado al Espíritu Santo justo como él lo prometió. El Espíritu Santo está causando las cosas que están viendo y escuchando.\""}, {"id": "43-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-09.jpg", "text": "“Ustedes crucificaron a este hombre, Jesús. ¡Pero sepan por cierto que Dios hizo que Jesús llegara a ser ambos Señor y Mesías!”"}, {"id": "43-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-10.jpg", "text": "La gente escuchando a Pedro fue conmovida por las cosas que él decía. Así que, preguntaron a Pedro y a sus discípulos, “¿Hermanos, qué debemos hacer?”"}, {"id": "43-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-11.jpg", "text": "Pedro les contestó, “Cada uno de ustedes debería arrepentirse y ser bautizado en el nombre de Jesucristo para que Dios les perdone los pecados. Entonces él les dará a ustedes el regalo del Espíritu Santo.”"}, {"id": "43-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-12.jpg", "text": "Como 3,000 personas creyeron lo que Pedro dijo y llegaron a ser discípulos de Jesús. Fueron bautizadas y llegaron a ser parte de la iglesia en Jerusalén."}, {"id": "43-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-13.jpg", "text": "Los discípulos escuchaban continuamente la enseñanza de los apóstoles, pasaban tiempo juntos, comían juntos, y oraban juntos. Juntos disfrutaban alabando a Dios y compartiendo todo lo que tenían unos con los otros. Todos pensaban bien de ellos. Cada día, más personas se convertían en creyentes."}], "number": "43", "ref": "Una historia de la Biblia de: Hechos 2", "title": "43. La Iglesia Comienza"}, {"frames": [{"id": "44-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-01.jpg", "text": "Un día, Pedro y Juan iban al Templo. Al acercarse a la puerta del Templo, vieron a un paralítico que estaba pidiendo dinero."}, {"id": "44-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-02.jpg", "text": "Pedro miró al paralítico y le dijo, “No tengo dinero para darte. Pero te daré lo que tengo. ¡En el nombre de Jesús, párate y camina!”"}, {"id": "44-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-03.jpg", "text": "Inmediatamente, Dios sanó al paralítico, y él comenzó a caminar, saltar, y alabar a Dios. La gente en el patio del Templo estaba asombrada."}, {"id": "44-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-04.jpg", "text": "La multitud vino rápidamente para ver al hombre sanado. Pedro les dijo, “¿Por qué están asombrados que este hombre fue sanado? Nosotros no le sanamos por nuestro propio poder o bondad. Más bien, es el poder de Jesús y la fe que Jesús da que ha sanado a este hombre.”"}, {"id": "44-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-05.jpg", "text": "“Ustedes fueron los que dijeron al gobernador romano que matara a Jesús. Ustedes mataron al autor de la vida, pero Dios le levantó de los muertos. Aunque ustedes no entendieron lo que estaban haciendo, Dios usó sus acciones para cumplir las profecías que el Mesías sufriría y moriría. Así que ahora, arrepiéntanse y vuélvanse a Dios para que sus pecados sean perdonados.”"}, {"id": "44-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-06.jpg", "text": "Los líderes del Templo estaban muy enojados con lo que Pedro y Juan estaban diciendo. Así que, los detuvieron​ y los pusieron en la cárcel. Pero muchas personas creyeron el mensaje de Pedro, y el número de los hombres que creyeron en Jesús aumentó cerca de 5,000."}, {"id": "44-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-07.jpg", "text": "Al siguiente día, los líderes judíos trajeron a Pedro y a Juan al sumo sacerdote y a los otros líderes religiosos. Ellos preguntaron a Pedro y a Juan, “¿Con qué poder han sanado a este hombre paralítico?”"}, {"id": "44-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-08.jpg", "text": "Pedro les contestó, “Este hombre parado ante ustedes fue sanado por el poder de Jesús, el Mesías. ¡Ustedes crucificaron a Jesús, pero Dios le levantó a la vida otra vez! ¡Ustedes le rechazaron, pero no hay otra manera de ser salvados excepto por el poder de Jesús!”"}, {"id": "44-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-09.jpg", "text": "Los líderes estaban asombrados que Pedro y Juan hablaran con tanta valentía porque podían ver que estos hombres eran hombres humildes, que no estaban educados. Pero ellos recordaron que estos hombres habían estado con Jesús. Después de amenazar a Pedro y a Juan , los dejaron ir."}], "number": "44", "ref": "Una historia de la Biblia: Hechos 3:1-4:22", "title": "44. Pedro y Juan Sanan a un Mendigo"}, {"frames": [{"id": "45-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-01.jpg", "text": "Uno de los líderes en la Iglesia primitiva era un hombre que se llamaba Esteban. El tenía una buena reputación y estaba lleno del Espíritu Santo y de sabiduría. Esteban hizo muchos milagros y convencía razonablemente a la gente que deberían creer en Jesús."}, {"id": "45-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-02.jpg", "text": "Un día, cuando Esteban estaba enseñando acerca de Jesús, algunos judíos que no creían en Jesús empezaron a discutir con Esteban. Ellos se enojaron mucho y mintieron acerca de Esteban a los líderes religiosos. Ellos dijeron, “¡Le hemos oído decir cosas malvadas acerca de Moisés y Dios!” Así que, los líderes religiosos arrestaron a Esteban y le trajeron al sumo sacerdote y a los otros líderes de los judíos, donde más testigos falsos mintieron acerca de Esteban."}, {"id": "45-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-03.jpg", "text": "El sumo sacerdote preguntó a Esteban, “¿Son estas cosas ciertas?” Esteban respondió recordándoles muchas de las grandes cosas que Dios había hecho desde el tiempo de Abraham hasta el tiempo de Jesús, y como la gente de Dios continuamente le desobedecía. Entonces, él dijo, “Ustedes tercos y rebeldes siempre rechazan al Espíritu Santo, justo como sus antepasados que siempre rechazaban a Dios y mataron a sus profetas. ¡Pero ustedes hicieron algo peor de lo que ellos hicieron! ¡Ustedes mataron al Mesías!"}, {"id": "45-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-04.jpg", "text": "Cuando los líderes religiosos oyeron esto, estaban tan enojados que cubrieron sus oídos y gritaron en voz alta. Ellos arrastraron a Esteban afuera de la ciudad y le tiraron piedras para matarlo."}, {"id": "45-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-05.jpg", "text": "Mientras Esteban se estaba muriendo, él gritó, “Jesús, recibe mi espíritu.” Entonces, él cayó de rodillas y clamando dijo, “Señor, no cuentes este pecado contra ellos.” Entonces, murió."}, {"id": "45-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-06.jpg", "text": "Un hombre joven llamado Saulo estaba de acuerdo con la gente que mató a Esteban y guardaba su ropa mientras ellos le tiraban las piedras. Aquel día, mucha gente en Jerusalén comenzó a perseguir a los seguidores de Jesús, asi que, los creyentes huyeron a otros lugares. Pero, a pesar de esto, ellos predicaban acerca de Jesús a donde quiera que iban."}, {"id": "45-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-07.jpg", "text": "Un discípulo de Jesús que se llamaba Felipe fue uno de los creyentes que huyó de Jerusalén durante la persecución. El fue a Samaria donde él predicaba acerca de Jesús y mucha gente fue salvada. Entonces, un día, un ángel de Dios dijo a Felipe que fuera a un cierto camino en el desierto. Mientras él caminaba a lo largo del camino, Felipe vio un oficial importante de Etiopía montado en su carruaje. El Espíritu Santo dijo a Felipe que fuera y hablara con este hombre."}, {"id": "45-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-08.jpg", "text": "Cuando Felipe se acercó al carruaje, él oyó al etíope leyendo lo que el profeta Isaías escribió. El hombre leyó, “Ellos le llevaron como un cordero para ser asesinado, y como un cordero fue callado, él no dijo una palabra. Ellos le trataron injustamente y no le respetaban. Ellos tomaron su vida.”"}, {"id": "45-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-09.jpg", "text": "Felipe le preguntó al etíope, “¿Entiende lo que está leyendo?” El etíope respondió, “No. No puedo entenderlo si nadie me lo explica. Por favor, venga y siéntese a mi lado. ¿Estaba Isaías escribiendo acerca de sí mismo o de otro?”"}, {"id": "45-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-10.jpg", "text": "Felipe explicó al etíope que Isaías estaba escribiendo acerca de Jesús. Felipe también, usó otras escrituras para contarle las buenas nuevas acerca de Jesús."}, {"id": "45-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-11.jpg", "text": "Mientras Felipe y el etíope viajaban, ellos llegaron a un poco de agua. El Etíope dijo, “¡Mire!” !Hay un poco de agua! “¿Puedo ser bautizado?” Y le dijo al conductor que detuviera el carruaje."}, {"id": "45-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-12.jpg", "text": "Así que, ellos bajaron al agua, y Felipe bautizó al etíope. Después que ellos salieron del agua, el Espíritu Santo de repente llevó a Felipe a otro lugar donde él siguió contando a la gente acerca de Jesús."}, {"id": "45-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-13.jpg", "text": "El etíope siguió viajando hacia su hogar, feliz por que conocía a Jesús."}], "number": "45", "ref": "Una historia de la Biblia de: Hechos 6:8-8:5; 8:26-40", "title": "45. Felipe y el Oficial Etíope"}, {"frames": [{"id": "46-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-01.jpg", "text": "Saulo era el joven que guardaba las túnicas de Esteban al que mataron. El no creía en Jesús, así que él perseguía a los creyentes. El íba de casa a casa en Jerusalén para arrestar tanto a hombres como a mujeres y ponerlos en la cárcel. El sumo sacerdote le dió a Saulo permiso para ir a la ciudad de Damasco para arrestar a los cristianos allá y traerlos a Jerusalen."}, {"id": "46-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-02.jpg", "text": "Mientras Saulo estaba camino a Damasco, una luz brillante resplandeció del cielo alrededor de él, y él cayó en tierra. Saulo oyó a alguien decir, “¡Saulo! ¡Saulo! ¿Por qué me persigues?” Saulo le preguntó, “¿Quién eres tú maestro?” Jesús le respondió, “¡Yo soy Jesús. Tú estás persiguiendome!”"}, {"id": "46-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-03.jpg", "text": "Cuando Saulo se levantó, él no podía ver. Sus amigos tuvieron que guiarle a Damasco. Saulo no comió ni bebió nada por tres días."}, {"id": "46-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-04.jpg", "text": "Había un discípulo en Damasco que se llamaba Ananías. Dios le dijo, “Ve a la casa donde Saulo está quedándose. Pon tus manos sobre él para que él pueda ver otra vez.” Pero Ananías dijo, “Señor, he escuchado como este hombre ha perseguido a los creyentes.” Dios le respondió, “¡Ve! Le he escogido para declarar mi nombre a los judíos y a otros grupos de personas. El sufrirá muchas cosas por mi nombre.”"}, {"id": "46-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-05.jpg", "text": "Así que, Ananías fué donde Saulo, puso sus manos sobre él, y dijo, “Jesús, quien se te apareció en el camino, me envió a ti para que puedas recuperar tu vista y ser lleno del Espíritu Santo.” Saulo, inmediatamente, pudo ver otra vez, y Ananías le bautizó. Entonces, Saulo comió y su fuerza regresó."}, {"id": "46-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-06.jpg", "text": "Inmediatamente, Saulo empezó a predicar a los judíos en Damasco, diciendo, “¡Jesús es el Hijo de Dios!” Los judíos estaban sorprendidos que el hombre que había tratado de destruir a los creyentes, ahora también, creía en Jesús. Saulo hablaba con los judíos, demostrando que Jesús era el Mesías."}, {"id": "46-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-07.jpg", "text": "Después de muchos días, los judíos hicieron un plan para matar a Saulo. Ellos enviaron a personas para vigilarlo en las puertas de la ciudad para matarle. Pero Saulo oyó acerca del plan, y sus amigos le ayudaron para que escapara. Una noche ellos le bajaron en una canasta por el muro de la ciudad. Después que Saulo escapó de Damasco, él continuó predicando acerca de Jesús."}, {"id": "46-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-08.jpg", "text": "Saulo fue a Jerusalén para conocer a los discípulos, pero ellos tenían miedo de él. Entonces, un creyente que se llamaba Bernabé llevó a Saulo a los apóstoles y les dijo cómo Saulo había predicado valientemente en Damasco. Después de esto, los discípulos recibieron a Saulo."}, {"id": "46-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-09.jpg", "text": "Algunos creyentes que huyeron de la persecución en Jerusalén se fueron lejos hasta la ciudad de Antioquía y predicaban a Jesús. La mayoría de la gente en Antioquía no eran judíos, pero por primera vez, muchos de ellos llegaron a ser creyentes también, Bernabé y Saulo fueron allá para enseñar a los nuevos creyentes más acerca de Jesús y para fortalecer la iglesia. Fue en Antioquía que los creyentes fueron llamados “Cristianos” por primera vez."}, {"id": "46-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-10.jpg", "text": "Un día, mientras los cristianos en Antioquía estaban ayunando y orando, el Espíritu Santo les dijo, “Separen a Benabé y a Saulo para el trabajo que les he llamado que hagan.”Así que, la iglesia en Antioquía oró por Bernabé y Saulo y pusieron sus manos sobre ellos. Entonces, ellos les enviaron para predicar las buenas nuevas acerca de Jesús en muchos otros lugares. Bernabé y Saulo enseñaban a personas de grupos diferentes, y muchas personas creyeron en Jesús."}], "number": "46", "ref": "Una historia de la Biblia: Hechos 8:3; 9:1-31; 11:19-26; 13:1-3", "title": "46. Pablo Llega a ser un Cristiano"}, {"frames": [{"id": "47-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-01.jpg", "text": "Mientras Saulo viajaba por todo el Imperio Romano, empezó a usar su nombre romano, “Pablo.” Un día, Pablo y su amigo Silas fueron a la ciudad de Filipos para proclamar las buenas nuevas acerca de Jesús. Ellos fueron a un lugar cerca al río afuera de la ciudad donde la gente se reunía para orar. Allí conocieron a una mujer llamada Lidia, que era comerciante. Ella amaba y adoraba a Dios."}, {"id": "47-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-02.jpg", "text": "Dios tocó el corazón de Lidia para que creyera el mensaje acerca de Jesús, y ella y su familia fueron bautizadas. Ella invitó a Pablo y a Silas a que se quedaran en su casa, así que, ellos se quedaron con ella y su familia."}, {"id": "47-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-03.jpg", "text": "Pablo y Silas muchas veces se reunían con la gente en el lugar de oración. Cada día mientras caminaban allá, una niña endemoniada esclava les seguía. Por medio de este demonio ella decía el futuro a la gente, así, ella ganó mucho dinero para sus señores como una adivina."}, {"id": "47-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-04.jpg", "text": "La niña esclava siguió gritando mientras ellos caminaban, “¡Estos hombres son siervos del Dios más Alto. Ellos están diciéndoles el camino para ser salvados!” Ella hizo esto tan a menudo que Pablo se molesto."}, {"id": "47-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-05.jpg", "text": "Finalmente un día cuando la niña esclava empezó a gritar, Pablo se volvió hacia ella y dijo al demonio que estaba en ella, “En el nombre de Jesús, sal fuera de ella.” Inmediatamente, el demonio la dejó."}, {"id": "47-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-06.jpg", "text": "¡Los dueños de la niña esclava se pusieron muy enojados! Ellos se dieron cuenta que sin el demonio, la niña esclava no podría adivinar el futuro. Esto quería decir que la gente ya no pagaría a los dueños dinero para que ella les dijera lo que pasaría con ellos."}, {"id": "47-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-07.jpg", "text": "Así que, los dueños de la niña esclava llevaron a Pablo y a Sílas a las autoridades romanas, quienes les azotaron y les echaron a la carcel."}, {"id": "47-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-08.jpg", "text": "Ellos pusieron a Pablo y a Sílas en la parte más segura de la prisión e incluso pusieron cadenas a sus pies. Pero aún​, en el medio de la noche, ellos estaban cantando alabanzas a Dios."}, {"id": "47-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-09.jpg", "text": "¡De repente, hubo un violento terremoto ! Toda las puertas de la cárcel se abrieron, y las cadenas de los prisioneros se cayeron al suelo."}, {"id": "47-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-10.jpg", "text": "El carcelero se despertó, y cuando vio que las puertas de la cárcel estaban abiertas, ¡él se asustó mucho! El pensaba que los prisioneros se habían fugado, así que él pensó en quitarse la vida. (El sabía que las autoridades romanas le matarían si él permitía que los prisioneros se escaparen.) Pero Pablo le vio y gritó, “¡Deténgase! No se haga daño. Todos estamos aquí."}, {"id": "47-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-11.jpg", "text": "El carcelero temblaba mientras se acercaba a Pablo y a Sílas y preguntó, “¿Qué debo hacer para ser salvado?” Pablo le respondió, “Cree en Jesús, el Señor, y tu y tu familia serán salvos.” Entonces, el carcelero llevó a Pablo y a Sílas a su casa para lavar sus heridas. Pablo les predicó las buenas nuevas de Jesús a todos en la casa."}, {"id": "47-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-12.jpg", "text": "El carcelero y su familia creyeron en Jesús y fueron bautizados. Entonces, el carcelero dio a Pablo y a Sílas comida y se regocijaron juntos."}, {"id": "47-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-13.jpg", "text": "Al día siguiente, los líderes de la ciudad liberaron a Pablo y a Sílas de la cárcel y les pidieron que se fueran de Filipos. Pablo y Silas visitaron a Lidia y algunos otros amigos, entonces, se fueron de la ciudad. Las buenas nuevas acerca de Jesús continuaron extendiéndose, y la iglesia siguió creciendo."}, {"id": "47-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-14.jpg", "text": "Pablo y los otros líderes cristianos viajaban a muchas ciudades, predicando y enseñado a la gente las buenas nuevas de Jesús. Ellos también, escribieron muchas cartas para animar y enseñar a los creyentes en las iglesias. Algunas de las cartas llegaron a ser libros de la Biblia."}], "number": "47", "ref": "Una hisotira de la Biblia de: Hechos 16:11-40", "title": "47. Pablo y Sílas en Filipos"}, {"frames": [{"id": "48-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-01.jpg", "text": "Cuando Dios creó el mundo, todo era perfecto. No había pecado. Adán y Eva se amaban uno al otro, y amaban a Dios. No había enfermedad ni muerte. Así era como Dios quería que fuera el mundo."}, {"id": "48-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-02.jpg", "text": "Satanás habló a través de la serpiente en el huerto para engañar a Eva. Entonces, ella y Adán pecaron contra Dios. Porque ellos pecaron, toda persona en la tierra se enferma y toda persona muere."}, {"id": "48-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-03.jpg", "text": "Porque Adán y Eva pecaron, algo aun más terrible sucedió. Ellos se convirtieron en enemigos de Dios. Como resultado, cada persona desde entonces, ha nacido con una naturaleza pecaminosa y es un enemigo de Dios. La relación entre Dios y las personas fue rota por el pecado. Pero Dios tenía un plan para reparar aquella relación."}, {"id": "48-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-04.jpg", "text": "Dios prometió que uno de los descendientes de Eva aplastaría la cabeza de Satanás, y Satanás heriría la planta de su pie. Esto quiere decir que Satanás mataría al Mesías, pero Dios le levantaría a la vida otra vez, y entonces, el Mesías aplastaría el poder de Satanás para siempre. Muchos años después, Dios reveló que Jesús es el Mesías."}, {"id": "48-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-05.jpg", "text": "Cuando Dios destruyó todo el mundo por el diluvio, El suplió un barco grande para salvar a la gente que creyó en El. De esta misma forma, cada persona merece ser destruida por sus pecados, pero Dios envió a Jesús para salvar a todos los que creen en El."}, {"id": "48-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-06.jpg", "text": "Por cientos de años, los sacerdotes han ofrecido sacrificios a Dios por la gente para mostrar el castigo que ellos merecieron por sus pecados. Pero estos sacrificios no podrían quitar su pecado. Jesús es el Gran Sumo Sacerdote. A diferencia de otros sacerdotes, él se ofreció como el único sacrificio que puede quitar el pecado de todas las personas del mundo. Jesús era el sumo sacerdote perfecto porque él llevó el castigo de cada pecado que cualquiera haya cometido."}, {"id": "48-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-07.jpg", "text": "Dios dijo a Abraham, “Todos los grupos de personas de la tierra serán bendecidos por tí.” Jesús era un descendiente de Abraham. Todos los grupos de personas son bendecidos por él, porque cada persona que cree en Jesús es salvada del pecado, y llega a ser un descendiente espiritual de Abraham."}, {"id": "48-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-08.jpg", "text": "Cuando Dios dijo a Abraham que ofreciera a su hijo, Isaac, como un sacrificio, Dios suplió el cordero para el sacrificio en lugar de su hijo, Isaac. ¡Todos nosotros merecemos la muerte por nuestros pecados! Pero Dios dispuso a Jesús, el Cordero de Dios, como un sacrificio para morir en nuestro lugar."}, {"id": "48-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-09.jpg", "text": "Cuando Dios envió la última plaga sobre Egipto, El dijo a cada familia Isaraelita que matara un cordero perfecto y esparciera la sangre en la parte superior y los lados de los marcos de las puertas. ​Cuando Dios vio la sangre, El pasó por encima de sus casa y no mató a sus hijos primogénitos. Este evento se llama la Pascua."}, {"id": "48-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-10.jpg", "text": "Jesús es el Cordero de la Pascua. Era perfecto y sin pecado, y fue asesinado en el tiempo de la celebración de la Pascua. Cuando alguien cree en Jesús, la sangre de Jesús paga por el pecado de aquella persona y el castigo de Dios pasa por encima de aquella persona."}, {"id": "48-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-11.jpg", "text": "Dios hizo un pacto con los israelitas, quienes eran su gente escogida. Pero Dios ahora ha hecho un Pacto Nuevo que está disponible a todo el mundo. Por este Nuevo Pacto, cualquier persona puede llegar a ser parte de la gente de Dios al creer en Jesús."}, {"id": "48-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-12.jpg", "text": "Moisés era un gran profeta que proclamó la palabra de Dios. Pero Jesús es el profeta más grande de todos. El es Dios, así que, todo lo que él hizo y dijo fueron las acciones y palabras de Dios. Por esto Jesús es llamado la Palabra de Dios."}, {"id": "48-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-13.jpg", "text": "Dios prometió al rey David que uno de sus descendientes gobernaría como rey sobre la gente de Dios para siempre. Porque Jesús es el Hijo de Dios y el Mesías, él es aquel descendiente especial de David que puede gobernar para siempre."}, {"id": "48-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-14.jpg", "text": "¡David era el rey sobre Israel, pero Jesús es el rey de todo el universo! El vendrá otra vez y reinará sobre su reino con justicia y paz para siempre."}], "number": "48", "ref": "Una historia de la Biblia de: Génesis 1-3, 6, 14, 22; Éxodo 12, 20; 2 Samuel 7; Hebreos 3:1-6, 4:14-5:10, 7:1-8:13, 9:11-10:18; Apocalipsis 21", "title": "48. Jesús Es el Mesías Prometido"}, {"frames": [{"id": "49-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-01.jpg", "text": "Un ángel dijo a una virgen llamada María que ella iba a dar a luz al Hijo de Dios. Así que, siendo todavía virgen, dió a luz un hijo y le llamó Jesús. Por lo tanto, Jesús es ambos, Dios y hombre."}, {"id": "49-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-02.jpg", "text": "Jesús hizo muchos milagros para probar que es Dios. El caminó por encima del agua , calmó las tormentas, sanó a muchas personas enfermas, echó fuera demonios, levantó los muertos a la vida, y convirtió cinco panes y dos pequeños pescados en suficiente comida para dar de comer a sobre 5,000 personas."}, {"id": "49-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-03.jpg", "text": "Jesús era también un gran maestro, y él habló con autoridad porque era el Hijo de Dios. El enseñó que debemos amar a los demás como a nosotros mismos."}, {"id": "49-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-04.jpg", "text": "El también, enseñó que tenemos que amar a Dios más que a cualquier otra cosa, incluyendo nuestras riquezas."}, {"id": "49-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-05.jpg", "text": "Jesús dijo que el reino de Dios vale más que cualquier otra cosa en el mundo. La cosa más importante para qualquier persona es pertenecer al reino de Dios. Para entrar en el reino de Dios, tienes que ser salvado de tu pecado."}, {"id": "49-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-06.jpg", "text": "Jesús enseñó que algunas personas le recibirián y serían salvadas, pero otras no. El dijo que algunas personas son como la buena tierra. Ellos reciben las buenas nuevas de Jesús y son salvados. Otras personas son como la tierra dura de un camino, donde la semilla de la palabra de Dios no penetra y no produce ninguna cosecha. Esas personas niegan el mensaje de Jesús y no entrarán en su reino."}, {"id": "49-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-07.jpg", "text": "Jesús enseñó que Dios ama a los pecadores mucho. El quiere perdonarles y hacerles sus hijos."}, {"id": "49-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-08.jpg", "text": "Jesús también, nos dijo que Dios odia el pecado. Cuando Adán y Eva pecaron, esto afectó a todos sus descendientes. Como resultado, toda persona en el mundo peca y está separada de Dios. Por lo tanto, toda persona ha llegado a ser un enemigo de Dios."}, {"id": "49-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-09.jpg", "text": "Pero Dios amaba a todos en el mundo tanto que El dió a su único Hijo para que cualquiera que crea en Jesús no sea castigado por sus pecados, sino que viva con Dios para siempre."}, {"id": "49-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-10.jpg", "text": "Por tu pecado, tu eres culpable y mereces morir. Dios debería estar enojado contigo,en cambio él puso su enojo en Jesús y no sobre tí. Cuando Jesús murió en la cruz, él recibió tu castigo."}, {"id": "49-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-11.jpg", "text": "Jesús nunca pecó , pero él escogió ser castigado y asesinado como el sacrificio perfecto para quitar tus pecados y los pecados de todas las personas en el mundo. Porque Jesús se sacrificó a sí mismo, Dios puede perdonar cualquier pecado, aún los pecados más malos."}, {"id": "49-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-12.jpg", "text": "Las buenas obras no pueden salvarte. No hay nada que tu puedas hacer para tener una relación con Dios. Solamente Jesús puede limpiar tus pecados. Tú debes creer que Jesús es el Hijo de Dios, que él murió en la cruz en tu lugar, y que Dios le levantó a la vida otra vez."}, {"id": "49-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-13.jpg", "text": "Dios puede salvar a todos los que creen en Jesús y le reciben como su Señor. Pero Él no salvará a nadie que no haya creído en él. No importa si eres rico o pobre, hombre o mujer, joven o viejo, o donde tu vivas. Dios te ama y quiere que creas en Jesús para así poder tener una relación muy cercana contigo."}, {"id": "49-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-14.jpg", "text": "Jesús nos invita que creamos en él y que seamos bautizados. ¿Crees que Jesús es el Mesías, el único Hijo de Dios? ¿Crees que eres un pecador y que mereces ser castigado por Dios? ¿Crees que Jesús murió en la cruz para librarte de tus pecados?"}, {"id": "49-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-15.jpg", "text": "¡Si crees en Jesús y lo que ha hecho por ti, tu eres un cristiano! Dios te ha sacado del reino de oscuridad de Satanás y te ha colocado en el reino de luz de Dios. Dios ha quitado tu vieja y pecaminosa manera de hacer las cosas y te ha dado una manera nueva y justa de hacerlas."}, {"id": "49-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-16.jpg", "text": "Si tú eres un cristiano, Dios ha perdonado tus pecados por lo que Jesús hizo. Ahora, Dios te considera como un amigo cercano en lugar de un enemigo."}, {"id": "49-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-17.jpg", "text": "Si tú eres un amigo de Dios y un siervo de Jesús el Señor, vas a querer obedecer lo que Jesús te enseña. Aunque seas un cristiano, todavía serás tentado a pecar. Pero Dios es fiel y dice que si confiesas tus pecados, él te perdonará. El te dará las fuerzas para pelear contra el pecado."}, {"id": "49-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-18.jpg", "text": "Dios te dice que ores, estudies su palabra, que le adores con otros cristianos, y digas a otros lo que ha hecho por tí. Todas estas cosas te ayudarán a tener una relación más profunda con él."}], "number": "49", "ref": "Una historia de la Biblia de: Romanos 3:21-26, 5:1-11; Juan 3:16; Marcos 16:16; Colosenses 1:13-14; 2 Corintios 5:17-21; 1 Juan 1:5-10", "title": "49. El Nuevo Pacto de Dios"}, {"frames": [{"id": "50-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-01.jpg", "text": "Por casi 2,000 años, más y más personas alrededor del mundo han escuchado las Buenas Nuevas acerca de Jesús, el Mesías. La Iglesia ha estado creciendo. Jesús prometió que él regresaría en el fin del mundo. Aunque no ha regresado aún, él cumplirá su promesa."}, {"id": "50-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-02.jpg", "text": "Mientras esperamos el regreso de Jesús, Dios quiere que vivamos en una manera santa y que le honremos. Él también quiere que hablemos a otros acerca de su reino. Cuando Jesús estaba viviendo en la tierra dijo, “Mis discípulos predicarán las Buenas Nuevas del reino de Dios a las personas en todo el mundo, entonces, llegará el fin."}, {"id": "50-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-03.jpg", "text": "Muchas naciones todavía no han escuchado acerca de Jesús. Antes de regresar al cielo, Jesús dijo a los cristianos que proclamaren las Buenas Nuevas a las personas que nunca han escuchado. Él dijo, “¡Vayan y hagan discípulos a todas las naciones!”, “¡Los campos están listos para la cosecha!”"}, {"id": "50-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-04.jpg", "text": "Jesús también, dijo, “Un siervo no es mayor que su señor. Así como las autoridades de este mundo me han odiado, ellos les torturarán y matarán a ustedes por mí. Aunque en este mundo ustedes sufrirán, anímense porque yo he vencido a Satanás, el que gobierna sobre este mundo. Si ustedes permanecen fieles a mí hasta el fin, entonces, ¡Dios les salvará!””"}, {"id": "50-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-05.jpg", "text": "Jesús dijo a los discípulos una historia para explicarles qué sucederá con la gente cuando llegue el fin del mundo. “Un hombre sembró una buena semilla en su campo. Mientras él estaba dormido, su enemigo vino y sembró semillas de cizaña con el trigo, y entonces, se fue.”"}, {"id": "50-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-06.jpg", "text": "“Cuando las semillas brotaron, los siervos del hombre le dijeron, ‘¡Señor, usted sembró semilla buena en aquel campo. ¿Por qué hay cizaña en el?´ El Señor les contestó, ’Un enemigo debe haberlas sembrado.’”"}, {"id": "50-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-07.jpg", "text": "“Los siervos le respondieron a su señor, ‘¿Debemos arrancar la cizaña?’ El señor dijo, ‘No. Si hacen esto, arrancarán algo del trigo también. Esperen hasta la cosecha y entonces, recojan la cizaña en pilas para ser quemada, pero traigan el trigo a mi granero.’”"}, {"id": "50-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-08.jpg", "text": "Los discípulos no entendieron el significado de la historia, así que ellos preguntaron a Jesús para que les explicara. Jesús dijo, “El hombre que sembró la semilla buena representa al Mesías. El campo representa el mundo. La semilla buena representa la gente del reino de Dios.”"}, {"id": "50-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-09.jpg", "text": "“La cizaña representa la gente que pertenece al malo. El enemigo que sembró la cizaña representa el diablo. La cosecha representa el fin del mundo, y los cosechadores representan los ángeles de Dios.”"}, {"id": "50-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-10.jpg", "text": "“Cuando el mundo se acabe, los ángeles reunirán a todas las personas que pertenecen al diablo y las echarán al fuego voraz, donde ellos llorarán y crujirán los dientes en un sufrimiento terrible. Entonces, los justos brillarán como el sol en el reino de Dios su Padre.”"}, {"id": "50-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-11.jpg", "text": "Jesús también, dijo que él regresará a la tierra antes que se acabe el mundo. Él vendrá en la misma manera como se fue, eso quiere decir, que él tendrá un cuerpo físico y vendrá en las nubes del cielo. Cuando Jesús regrese, todo cristiano que ha muerto se levantará de los muertos y se juntará con él en el cielo."}, {"id": "50-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-12.jpg", "text": "Entonces, los cristianos que todavía estén vivos subirán al cielo y se juntarán con los otros cristianos que resucitaron de la muerte. Todos ellos, estarán con Jesús allá. Después de esto, Jesús vivirá con su gente en perfecta paz y unidad para siempre."}, {"id": "50-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-13.jpg", "text": "Jesús prometió dar una corona a cada persona que cree en él. Ellos vivirán y reinarán con Dios en perfecta paz para siempre."}, {"id": "50-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-14.jpg", "text": "Pero Dios juzgará a toda persona que no cree en Jesús. Él los arrojará al infierno, donde llorarán y crujirán sus dientes en angustia para siempre. Un fuego que no se apaga nunca les quemará continuamente, y los gusanos nunca dejarán de comerles."}, {"id": "50-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-15.jpg", "text": "Cuando Jesús regrese, él destruirá a Satanás y a su reino completamente. El arrojará a Satanás al infierno donde se quemará para siempre, junto a toda persona que escogió seguirle en lugar de obedecer a Dios."}, {"id": "50-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-16.jpg", "text": "Porque Adán y Eva desobedecieron a Dios y trajeron el pecado a este mundo, Dios lo maldijo y decidió destruirlo. Pero algún día Dios creará un cielo nuevo y una tierra nueva, que serán perfectos."}, {"id": "50-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-17.jpg", "text": "Jesús y su gente vivirán en la tierra nueva, y él reinará para siempre sobre toda cosa que existe. Él secará toda lagrima y no habrá más sufrimiento, tristeza, llanto, ni muerte. Jesús gobernará sobre su reino con paz y justicia, y él estará con su gente para siempre."}], "number": "50", "ref": "Una historia de la Biblia de: Mateo 24:14; 28:18; Juan 15:20, 16:33; Apocalipsis 2:10; Mateo 13:24-30, 36-42; 1 Tesalonicenses 4:13-5:11; Santiago 1:12; Mateo 22:13; Apocalipsis 20:10, 21:1-22:21", "title": "50. Jesús Vuelve"}], "date_modified": "20160725", "direction": "ltr", "language": "es-419"}