{"app_words": {"cancel": "Cancel", "chapters": "Chapters", "languages": "Languages", "next_chapter": "Next Chapter", "ok": "OK", "remove_locally": "Remove Locally", "remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "save_locally": "Save Locally", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language"}, "chapters": [{"frames": [{"id": "01-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-01.jpg", "text": "C’est ainsi que le début de toute chose arriva. Dieu créa l’univers et tout ce qui s’y trouve en six jours. Au début, il y avait des ténèbres, et la terre était vide et sans forme. l’Esprit de Dieu se mouvait au-dessus de l’eau."}, {"id": "01-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-02.jpg", "text": "Puis Dieu dit: “Que la lumière soit!” et la lumière fut. Dieu vit que la lumière était bonne et il l’appela “jour”. Il la sépara des ténèbres, qu’Il appela “nuit”. Dieu créa la lumière le premier jour de la création."}, {"id": "01-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-03.jpg", "text": "Le second jour de la création, Dieu créa le ciel au-dessus de la terre par sa parole. Il créa le ciel en séparant les eaux d’en haut des eaux d’en bas."}, {"id": "01-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-04.jpg", "text": "Le troisième jour, par sa parole, Dieu sépara l’étendue des eaux avec l’étendue sèche . Il appela l’étendue sèche “terre” et l’étendue des eaux “mers”. Dieu vit que ce qu’il avait créé était bon."}, {"id": "01-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-05.jpg", "text": "Puis Dieu dit: “Que la terre produise toutes sortes d’arbres et d’herbes”. Et c’est ce qui arriva. Dieu vit que ce qu’Il avait créé était bon."}, {"id": "01-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-06.jpg", "text": "Le quatrième jour de la création, Dieu par sa parole crea le soleil, la lune et les étoiles. Dieu les créa pour faire briller la lumière sur la terre et pour indiquer le jour et la nuit, les saisons et les années. Et Dieu vit que ce qu’il avait créé était bon."}, {"id": "01-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-07.jpg", "text": "Le cinquième jour, Dieu par sa parole créa tout ce qui nage dans l’eau ainsi que tous les oiseaux. Dieu vit que c’était bon et Il les bénit."}, {"id": "01-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-08.jpg", "text": "Le sixième jour de la création, Dieu dit: “Qu’il y ait toutes sortes d’animaux terrestres!” Et cela se passa exactement comme Dieu l’avait dit. C’étaient les animaux domestiques, les animaux sauvages et rampants. Et Dieu vit que cela était bon."}, {"id": "01-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-09.jpg", "text": "Puis Dieu dit: “Faisons l’homme à notre image selon notre ressemblance. Il aura le pouvoir sur la terre et sur tous les animaux.”"}, {"id": "01-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-10.jpg", "text": "Alors Dieu prit un peu de terre, forma l’homme, et lui communica la vie. Le nom de cet homme était Adam. Dieu planta un jardin dans lequel Il plaça Adam pour qu’il y vive, et en prenne soin."}, {"id": "01-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-11.jpg", "text": "Au milieu du jardin, Dieu planta deux arbres spéciaux, l’arbre de la vie et l’arbre de la connaissance du bien et du mal. Dieu dit à Adam qu’il pouvait manger les fruits de n’importe quel arbre du jardin, sauf celui de la connaissance du bien et du mal. Car s’il en mangeait, il mourrait."}, {"id": "01-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-12.jpg", "text": "Puis Dieu dit : “il n’est pas bon que l’homme soit seul.”"}, {"id": "01-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-13.jpg", "text": "Alors Dieu fit tomber Adam dans un profond sommeil. Puis Il prit l’une de ses côtes, en forma une femme et l’amena vers lui."}, {"id": "01-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-14.jpg", "text": "Quand Adam la vit, il dit: “Enfin! Celle-ci est comme moi. On l’appellera”femme“, parce qu’elle a été prise de moi. C’est pour cela que l’homme quittera son père et sa mère et s’attachera à sa femme, et ils deviendront une seule chair.”"}, {"id": "01-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-15.jpg", "text": "Dieu fit l’homme et la femme à son image. Il les bénit et leur dit: “Ayez beaucoup d’enfants et de petit-fils pour remplir la terre!” Et Dieu vit que tout ce qu’Il avait fait était très bon et Il en fut ravi. Tout cela arriva le sixième jour de la création."}, {"id": "01-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-16.jpg", "text": "Quand le septième jour arriva, Dieu avait déjà achevé son œuvre. Alors Il se reposa de tout ce qu’Il avait fait. Il bénit le septième jour et le sanctifia parce que ce jour là il se reposa. C’est ainsi que Dieu créa l’univers et tout ce qui s’y trouve."}], "number": "01", "ref": "Cette histoire biblique est tirée de: Genèse 1-2", "title": "1. La Création"}, {"frames": [{"id": "02-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-01.jpg", "text": "Adam et sa femme étaient très heureux dans le beau jardin que Dieu avait créé pour eux. Ils ne portaient d’habits et ils n’en avaient pas honte parce qu’il n’y avait pas de péché dans le monde. Ils marchaient souvent dans le jardin et parlaient avec Dieu."}, {"id": "02-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-02.jpg", "text": "Mais il y avait un serpent rusé dans le jardin. Il dit à la femme: “Dieu a-t-Il réellement dit de ne pas manger les fruits des arbres du jardin?”"}, {"id": "02-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-03.jpg", "text": "La femme répondit: “Dieu nous a dit que nous pouvons manger du fruit de n’importe quel arbre sauf de celui de l’arbre de la connaissance du bien et du mal. Dieu nous a dit : si vous mangez ce fruit ou si seulement vous le touchez, vous mourrez.’’"}, {"id": "02-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-04.jpg", "text": "Le serpent répondit à la femme: “Ce n’est pas vrai! Vous ne mourrez pas. Dieu sait justement qu’aussitôt que vous en mangerez, vous serez comme lui, capables de comprendre le bien et le mal.”"}, {"id": "02-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-05.jpg", "text": "La femme vit que le fruit était beau et paraissait délicieux. Elle voulait aussi être savante, alors elle prit le fruit et en mangea. Puis elle en donna à son mari qui était avec elle, et il en mangea aussi."}, {"id": "02-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-06.jpg", "text": "Tout d’un coup, leurs yeux s’ouvrirent, et ils se rendirent compte qu’ils ne portaient pas d’habits. Ils essayèrent de couvrir leurs corps avec des feuilles de figuier cousues ensemble."}, {"id": "02-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-07.jpg", "text": "Puis l’homme et sa femme entendirent la voix de Dieu qui parcourait le jardin. Ils se cachèrent. Alors Dieu appela l’homme: “Où es-tu?” Adam répondit: “j’ai entendu ta voix dans le jardin, et j’ai eu peur, parce que je n’ai pas d’habit sur moi, c’est pour cela que je me suis caché.”"}, {"id": "02-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-08.jpg", "text": "Alors Dieu lui demanda: “Qui t’a dit que tu n’as pas d’habit sur toi? Est-ce que tu as mangé du fruit que je t’avais défendu de manger?” L’homme répondit: \" c’est la femme que tu m’as donnée qui m’a offert ce fruit.\" Alors Dieu demanda à la femme: “Qu’as-tu fait?” La femme répondit: “Le serpent m’a séduit.”"}, {"id": "02-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-09.jpg", "text": "Dieu dit au serpent: “Tu seras maudit! Tu ramperas sur ton ventre et tu mangeras de la poussière. Il y aura de la haine entre toi et la femme, et entre ta descendance et celle de la femme . Le descendant de la femme t’écrasera la tête, et tu le blesseras au talon.”"}, {"id": "02-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-10.jpg", "text": "Alors Dieu dit à la femme: “J’augmenterai la souffrance de tes accouchements. Tu porteras tes désirs vers ton mari, et il te dominera.”"}, {"id": "02-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-11.jpg", "text": "Dieu dit à l’homme: “Tu as écouté la voix de ta femme et tu m’as désobéi. Maintenant le sol est maudit, et tu devras travailler très dur pour cultiver la terre. Puis tu mourras, et ton corps redeviendra poussière.” L’homme donna à sa femme le nom d’Eve, ce qui veut dire “Celle qui donne la vie” parce qu’elle deviendra la mère de tous les êtres vivants. Et Dieu revêtit Adam et Eve en d’habits de peau d’animal."}, {"id": "02-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-12.jpg", "text": "Puis Dieu dit: “Maintenant que les êtres humains sont devenus comme nous en ce qui concerne la connaissance du bien et du mal, ils ne doivent pas manger de l’arbre de vie pour vivre éternellement.” Alors Dieu chassa Adam et Eve du beau jardin. Il plaça des anges puissants à l’entrée du jardin pour que personne ne mange du fruit de l’arbre de la vie."}], "number": "02", "ref": "Cette histoire biblique est tirée de: Genèse 3", "title": "2. Le Péché Entre dans le Monde"}, {"frames": [{"id": "03-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-01.jpg", "text": "Après bien des années, beaucoup d’hommes vivaient sur la terre. Ils étaient devenus très méchants et violents. La situation se dégrada au point où Dieu décida de détruire le monde avec un énorme déluge."}, {"id": "03-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-02.jpg", "text": "Mais Noé trouva grâce aux yeux de Dieu. C’était un homme juste qui vivait parmi un peuple méchant. Dieu dit à Noé qu’il allait détruire le monde par un grand déluge. Il lui dit de construire une grande arche."}, {"id": "03-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-03.jpg", "text": "Dieu dit à Noé de faire une arche en bois d’environ: 140 mètres de longueur, 23 mètres de largeur et 13,5 mètres de hauteur. Noé devait la construire en bois et faire 3 étages, beaucoup de pièces, un toit et une fenêtre. Ainsi, Noé, sa famille, et chaque espèce animale sera hors de danger dans l’arche, pendant le déluge."}, {"id": "03-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-04.jpg", "text": "Noé obéit à Dieu. Noé et ses trois fils bâtirent l’arche exactement comme Dieu leur avait demandé. Il leur fallut plusieurs années pour construire l’arche; tellement elle était grande! Noé avertit le peuple que le déluge allait arriver et leur dit de se tourner vers Dieu, mais ils ne le crurent point."}, {"id": "03-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-05.jpg", "text": "Dieu demanda à Noé et à sa famille de ramasser assez de nourriture pour eux-mêmes et les animaux. Quand tout fut prêt, Dieu dit à Noé qu’il était temps pour lui, sa femme, ses trois fils et leurs femmes, d’entrer dans l’arche. Ils étaient au total, huit personnes."}, {"id": "03-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-06.jpg", "text": "Dieu envoya un mâle et une femelle de chaque espèce animale à Noé, afin qu’ils entrent dans le bateau et soient hors de danger pendant le déluge. Dieu envoya sept mâles et sept femelles de chaque espèce animale qui pouvait être offerte en sacrifice. Quand ils furent tous dans l’arche, Dieu lui-même ferma la porte."}, {"id": "03-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-07.jpg", "text": "Puis il commença à pleuvoir sans cesse. Il plut pendant 40 jours et 40 nuits sans arrêt. L’eau jaillissait aussi de la terre. Tout sur la terre fut recouvert d’eau, même les plus hautes montagnes."}, {"id": "03-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-08.jpg", "text": "Tout ce qui vivait sur la terre sèche périt, à l’exception des hommes et des animaux qui étaient dans l’arche. L’arche flotta sur l’eau et préserva tous ceux qui étaient à l’intérieur."}, {"id": "03-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-09.jpg", "text": "Une fois que la pluie s’arrêta, l’arche flotta sur l’eau pendant cinq mois et ensuite l’eau commença à diminuer. Puis un jour, l’arche resta accroché au sommet d’une montagne car la terre était toujours couverte d’eau. Trois mois plus tard, les sommets des montagnes furent visibles."}, {"id": "03-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-10.jpg", "text": "Au bout de 40 autres jours, Noé lâcha un corbeau, pour voir si l’eau avait diminué. Le corbeau vola à la recherche de la terre sèche, mais il n’en trouva pas."}, {"id": "03-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-11.jpg", "text": "Plus tard, Noé lâcha un autre oiseau, une colombe. Mais la colombe non plus ne put trouver de terre sèche; par conséquent elle revint vers Noé. Une semaine plus tard, il renvoya la colombe, et elle revint avec une branche d’olivier dans son bec. L’eau diminuait et les plantes poussaient à nouveau!"}, {"id": "03-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-12.jpg", "text": "Noé attendit encore une autre semaine et renvoya la colombe pour une troisième fois. Cette fois-ci, elle trouva un endroit pour se reposer et ne revint plus, pendant ce temps l’eau s’évaporait!"}, {"id": "03-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-13.jpg", "text": "Deux mois plus tard, Dieu dit à Noé: “Toi, ta famille et tous les animaux, sortez de l’arche maintenant. Ayez beaucoup d’enfants et de petit-fils et remplissez la terre.” Alors Noé et sa famille sortirent de l’arche."}, {"id": "03-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-14.jpg", "text": "Une fois que Noé fut sorti, Il bâtit un autel et offrit à Dieu des animaux destinés au sacrifices. Dieu fut content du sacrifice et bénit Noé et sa famille."}, {"id": "03-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-15.jpg", "text": "Dieu dit: “Je promets de ne plus jamais maudire la terre à cause des mauvaises choses que font les hommes et je ne détruirai plus le monde par un déluge car l’homme est pécheur dès dès sa naissance.”"}, {"id": "03-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-16.jpg", "text": "Alors Dieu créa le premier arc-en-ciel pour servir de signe à sa promesse. Toutes les fois que l’arc-en-ciel apparaitra dans le ciel, Dieu et son peuple se souviendront de sa promesse."}], "number": "03", "ref": "Cette histoire biblique est tirée de: Genèse 6-8", "title": "3. Le Déluge"}, {"frames": [{"id": "04-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-01.jpg", "text": "Plusieurs années après le déluge, il y avait à nouveau beaucoup d’hommes dans le monde et tous parlaient la même langue. Au lieu de remplir la terre comme Dieu l’avait ordonné, ils s’étaient rassemblés et avaient bâti une ville."}, {"id": "04-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-02.jpg", "text": "Ils étaient très orgueilleux, et n’avaient pas écouté Dieu. Ils avaient même commencé à bâtir une grande tour qui toucherait le ciel. Dieu réalisa que s’ils continuaient à travailler ensemble pour faire du mal, ils pourraient faire des choses pires qu’auparavant. ."}, {"id": "04-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-03.jpg", "text": "Alors Dieu changea leur langue en plusieurs langues différentes et les dispersa partout dans le monde. La ville qu’ils avaient commencée à bâtir s’appelait Babel, ce qui veut dire “confus.”"}, {"id": "04-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-04.jpg", "text": "Des centaines d’années plus tard, Dieu parla à un homme qui s’appelait Abram. Dieu lui dit: “Laisse ton pays et ta famille et va vers le pays que je te montrerai. Je te bénirai et je ferai de toi une grande nation. Je rendrai ton nom grand. Je bénirai ceux qui te béniront et je maudirai ceux qui te maudiront. Toutes les familles de la terre seront bénies en toi.”"}, {"id": "04-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-05.jpg", "text": "Alors Abram obéit à Dieu. Il prit sa femme Saraï, tous ses domestiques et tous les biens qu’il possédait et ils partirent dans le pays que Dieu lui avait montré, le pays de Canaan."}, {"id": "04-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-06.jpg", "text": "Quand Abram fut arrivé au pays de Canaan, Dieu dit: “Regarde autour de toi. Je te donnerai en héritage, ainsi qu’à tes descendants, tout le pays que tu vois.” Alors Abram s’installa dans ce pays."}, {"id": "04-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-07.jpg", "text": "Un jour, de retour d’une guerre, Abram fit la connaissance de Melchisédek, le prêtre du Dieu Très-Haut. Melchisédek bénit Abram et lui dit: “Que le Dieu Très-Haut à qui appartient le ciel et la terre te bénisse.” Puis Abram donna à Melchisédek un dixième de tout ce qu’il venait de gagner à la guerre."}, {"id": "04-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-08.jpg", "text": "Plusieurs années passèrent, mais Abram et Saraï n’avaient toujours pas de fils. Dieu parla à Abram et lui promit encore une fois qu’il aura un fils et une descendance aussi nombreuse que les étoiles dans le ciel. Abram crut en la promesse de Dieu qui le déclara juste à cause de sa foi."}, {"id": "04-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-09.jpg", "text": "Puis Dieu fit une Alliance avec Abram. Une alliance est un accord entre deux parties. Dieu dit: “Je te donnerai un fils qui viendra de ton corps. Je donne le pays de Canaan à tes descendants”, mais Abram n’avait toujours pas de fils."}], "number": "04", "ref": "Cette histoire biblique est tirée de: Genèse 11-15", "title": "4. L'Alliance de Dieu avec Abraham"}, {"frames": [{"id": "05-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-01.jpg", "text": "Dix ans après leur arrivée à Canaan, Abram et Saraï n’avaient toujours pas d’enfant. Alors Saraï dit à Abram: “Etant donné que Dieu ne m’a pas permis d’avoir un enfant et que maintenant je suis trop âgée pour en avoir, va vers ma servante, Hagar. Tu l’épouseras pour qu’elle ait un enfant pour moi.”"}, {"id": "05-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-02.jpg", "text": "Alors Abram épousa Hagar. Elle eut un garçon, et Abram lui donna le nom d’Ismaël. Mais Saraï devint jalouse d’Hagar. Quand Ismaël eut 13 ans, Dieu parla à Abram."}, {"id": "05-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-03.jpg", "text": "Dieu lui dit: “Je suis le Dieu Tout-Puissant. J’établirai mon alliance avec toi.” Puis Abram tomba le visage contre le sol. Dieu promit aussi à Abram: “Tu deviendras le père d’une multitude de nations. Je te donnerai à toi et à tes descendants le pays de Canaan en possession perpétuelle, et je serai leur Dieu. Tu dois circoncire chaque mâle de ta famille.”"}, {"id": "05-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-04.jpg", "text": "“Ta femme Saraï aura un fils qui sera le fils de ma Promesse. Tu lui donneras le nom d’Isaac. J’établirai mon Alliance avec lui et il deviendra une grande nation. Je ferai d’Ismaël une grande nation aussi, mais mon Alliance sera avec Isaac.” Puis Dieu changea le nom d’Abram qui devint Abraham, ce qui signifie “père d’une multitude de nations.” Dieu changea aussi le nom de Saraï en Sara, qui veut dire “princesse.”"}, {"id": "05-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-05.jpg", "text": "Ce jour-là Abraham circoncit tous les mâles de sa maison. Un an plus tard, alors qu’il avait 100 ans et Sara 90 ans, Sara enfanta un fils. Ils lui donnèrent le nom d’Isaac selon l’ordre que Dieu avait donné à Abraham."}, {"id": "05-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-06.jpg", "text": "Après qu’Isaac fut devenu un jeune homme, Dieu mit à l’épreuve la foi d’Abraham en disant: “Prends Isaac, ton fils unique, et offre-le en sacrifice pour Moi.” Une fois de plus, Abraham obéit à Dieu et se prépara à sacrifier son fils."}, {"id": "05-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-07.jpg", "text": "Alors qu’Abraham et Isaac se rendaient à l’endroit du sacrifice, Isaac demanda: “Mon père, nous avons du bois pour le sacrifice, mais où est l’agneau?” Abraham répondit: “Dieu fournira l’agneau pour le sacrifice, mon fils.”"}, {"id": "05-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-08.jpg", "text": "Lorsqu’ils furent arrivés au lieu du sacrifice, Abraham attacha son fils Isaac et le mit sur l’autel. Il était sur le point de le sacrifier quand Dieu dit: “Arrête! Ne fais pas de mal à ce garçon! Je sais maintenant que tu me crains parce que tu ne m’as pas refusé ton fils unique.”"}, {"id": "05-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-09.jpg", "text": "Abraham vit alors un bélier tout près, qui était retenu dans un buisson par les cornes. Dieu lui fournit ce bélier en sacrifice à la place de son fils. Abraham l’offrit avec bonheur à Dieu."}, {"id": "05-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-10.jpg", "text": "Puis Dieu dit à Abraham: “Parce que tu étais disposé à tout me donner, même ton fils unique, je promets de te bénir. Je multiplierai tes descendants, comme les étoiles dans le ciel. Parce que tu as obéi à ma voix, toutes les nations de la terre seront bénies en ta postérité.”"}], "number": "05", "ref": "Cette histoire biblique est tirée de: Genèse 16-22", "title": "5. Le Fils de la Promesse"}, {"frames": [{"id": "06-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-01.jpg", "text": "Quand Abraham fut très âgé, son fils Isaac était devenu un homme. Alors Abraham envoya l’un de ses serviteurs dans le pays où habitait sa famille pour qu’il y prenne une femme pour son fils."}, {"id": "06-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-02.jpg", "text": "Après un très long voyage vers le pays où vivait la famille d’Abraham, Dieu amena le serviteur vers Rébecca. Elle était la petite-fille du frère d’Abraham."}, {"id": "06-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-03.jpg", "text": "Rébecca donna son accord pour quitter sa famille et partir avec le serviteur pour la maison d’Isaac. Isaac l’épousa dès son arrivée."}, {"id": "06-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-04.jpg", "text": "Très longtemps après, Abraham mourut et toutes les promesses que Dieu lui avait faites dans l’Alliance furent transmises à Isaac. Dieu avait promis qu’Abraham aurait beaucoup de descendants, mais la femme d’Isaac, Rébecca aussi, ne pouvait pas avoir d’enfants."}, {"id": "06-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-05.jpg", "text": "Isaac implora Dieu pour Rébecca, et Dieu l’exauça. Rébecca devint enceinte de jumeaux. Les deux enfants luttaient alors qu’ils étaient encore dans le ventre de Rébecca. Par conséquent, Rébecca demanda à Dieu ce qui se passait."}, {"id": "06-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-06.jpg", "text": "Dieu dit à Rébecca: “Deux nations viendront des deux fils qui sont dans ton ventre. Elles lutteront l’une contre l’autre et le fils ainé servira le plus jeune.”"}, {"id": "06-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-07.jpg", "text": "Quand les enfants de Rébecca étaient nés, le premier sortit roux et son corps était couvert de poils. Ils lui donnèrent le nom d’Esaü. Ensuite sortit le plus jeune fils tenant le talon d’Esaü. Ils lui donnèrent le nom de Jacob."}], "number": "06", "ref": "Cette histoire biblique est tirée de: Genèse 24:1-25:26", "title": "6. Dieu subvient aux besoins d'Isaac"}, {"frames": [{"id": "07-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-01.jpg", "text": "En grandissant, Jacob aimait rester à la maison, alors qu’Esaü aimait chasser. Rébecca aimait Jacob, Isaac quant à lui, aimait Esaü."}, {"id": "07-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-02.jpg", "text": "Un jour, en rentrant de la chasse, Esaü eut très faim. Il dit à Jacob: “Donne-moi un peu de la nourriture que tu as préparée s’il te plait.” Jacob répondit: \" cède moi d’abord ton droit d’aînesse.\" Esaü le lui céda et ensuite, Jacob lui donna à manger."}, {"id": "07-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-03.jpg", "text": "Isaac voulait donner sa bénédiction à Esaü. Avant qu’ il le fasse, Rébecca et Jacob le trompèrent en faisant passer Jacob pour Esaü. Isaac était très âgé et ne pouvait plus voir. Alors Rebecca aida son Jacob à vêtir les habits d’Esaü et à couvrir son cou et ses mains de la peau d’une petite chèvre."}, {"id": "07-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-04.jpg", "text": "Jacob alla voir Isaac et lui dit: “Je suis Esaü, ton fils aîné. Je suis venu pour que tu me bénisses selon ta promesse.” Quand Isaac toucha la peau de chèvre et sentit l’odeur de ses vêtements, Il crut que c’était Esaü et il le bénit."}, {"id": "07-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-05.jpg", "text": "Esaü haït Jacob parce qu’il lui avait usurpé son droit d’aînesse ainsi que sa bénédiction. Alors il prit la décision de lui ôter la vie après la mort de leur père."}, {"id": "07-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-06.jpg", "text": "Mais Rébecca eut connaissance de l’intention d’Esaü. Alors Rebecca et Isaac envoyèrent Jacob vivre très loin dans la famille de sa mère."}, {"id": "07-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-07.jpg", "text": "Jacob vécut avec la famille de Rébecca pendant plusieurs années durant lesquelles il se maria et eut douze fils et une fille. Dieu le rendit très riche."}, {"id": "07-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-08.jpg", "text": "Après 20 ans d’absence de son pays, Jacob retourna au pays de Canaan avec sa famille, ses serviteurs et tous ses animaux."}, {"id": "07-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-09.jpg", "text": "Jacob eut très peur, parce qu’il pensait qu’Esaü voulait toujours lui ôter la vie. Alors il lui offrit beaucoup de troupeaux en cadeau. Les serviteurs qui amenèrent les animaux dirent à Esaü: “Ton serviteur Jacob t’offre ces animaux. Il va bientôt arriver.”"}, {"id": "07-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-10.jpg", "text": "Mais Esaü avait déjà pardonné Jacob, et ils se retrouvèrent avec bonheur. Jacob vécut paisiblement dans le pays de Canaan. Puis Isaac mourut, et Jacob et Esaü l’enterrèrent. Les promesses de l’Alliance que Dieu avait faites à Abraham passèrent ainsi d’Isaac à Jacob."}], "number": "07", "ref": "Cette histoire biblique est tirée de: Genèse 25:27-33:20", "title": "7. Dieu Bénit Jacob"}, {"frames": [{"id": "08-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-01.jpg", "text": "Plusieurs années plus tard, alors que Jacob était un vieil homme, il envoya son fils préféré, Joseph, voir ses frères qui prenaient soin de son troupeau."}, {"id": "08-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-02.jpg", "text": "Les frères de Joseph ne l’aimaient pas, parce qu’il était le préféré de leur père et aussi parce qu’il avait rêvé qu’un jour il règnerait sur eux. Quand Joseph arriva auprès de ses frères, ils le firent prisonnier et le vendirent aux marchands d’esclaves."}, {"id": "08-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-03.jpg", "text": "Avant de retourner chez eux, les frères de Joseph déchirèrent son habit et le trempèrent dans le sang d’un bouc. Puis ils allèrent le montrer à leur père pour lui faire croire qu’un animal sauvage l’avait tué. Jacob fut très peiné."}, {"id": "08-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-04.jpg", "text": "Les marchands d’esclaves amenèrent Joseph en Égypte. L’Égypte était un pays très grand et puissant; situé le long du Nil. Les marchands d’esclaves vendirent Joseph à un officier de Pharaon qui était très riche. Joseph servit bien son maître et Dieu le bénit."}, {"id": "08-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-05.jpg", "text": "La femme de l’officier tenta de coucher avec Joseph, mais Joseph refusa de commettre un péché contre Dieu. Elle se mit en colère et accusa à tort Joseph pour qu’il soit arrêté et mis en prison. Même en prison, Joseph resta fidèle à Dieu, et Dieu le bénit."}, {"id": "08-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-06.jpg", "text": "Deux ans plus tard, Joseph était toujours en prison, alors qu’il était innocent. Une nuit, Pharaon le roi des égyptiens eut deux rêves qui le troublèrent. Aucun de ses conseillers ne pouvait les lui expliquer."}, {"id": "08-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-07.jpg", "text": "Dieu avait donné à Joseph la capacité d’interpréter les rêves, alors Pharaon le fit sortir de prison. Joseph lui expliqua ses rêves et dit: “Dieu enverra sept années de grande abondance suivies de sept années de famine.”"}, {"id": "08-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-08.jpg", "text": "Pharaon fut tellement impressionné par Joseph qu’il fit de lui la deuxième personnalité la plus importante de toute l’Égypte!"}, {"id": "08-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-09.jpg", "text": "Joseph dit à la population d’amasser de grandes quantités de nourritures pendant les sept années d’abondance. Puis Joseph vendit les nourritures au peuple pendant les sept années de famine afin que tout le monde ait de quoi manger."}, {"id": "08-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-10.jpg", "text": "La famine était très rude, non seulement en Égypte, mais aussi dans le pays de Canaan où demeuraient Jacob et sa famille."}, {"id": "08-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-11.jpg", "text": "Alors Jacob envoya ses fils aînés en Égypte pour acheter de la nourriture. Ses frères ne le reconnurent pas quand ils arrivèrent devant lui pour acheter de la nourriture, mais lui les reconnut."}, {"id": "08-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-12.jpg", "text": "Après avoir mis à l’épreuve ses frères pour être certain qu’ils avaient changé, Joseph leur dit: “Je suis votre frère, Joseph! N’ayez pas peur. Vous avez essayé de me faire du mal quand vous m’avez vendu comme esclave, mais Dieu a changé ce mal en bien! Venez vivre ici en Égypte afin que je puisse subvenir à vos besoins et à ceux des membres de vos familles.”"}, {"id": "08-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-13.jpg", "text": "Quand les frères de Joseph retournèrent chez eux, ils dirent à leur père, Jacob, que Joseph était vivant, celui-ci fut très heureux."}, {"id": "08-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-14.jpg", "text": "Bien que Jacob fût très âgé, il alla vivre en Égypte avec toute sa famille. Avant de mourir, il bénit chacun de ses fils."}, {"id": "08-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-15.jpg", "text": "Les Promesses de l’Alliance que Dieu donna à Abraham furent transmises à Isaac, à Jacob et à ses douze fils. Les douze fils de Jacob devinrent les douze tribus d’Israël."}], "number": "08", "ref": "Cette histoire biblique est tirée de: Genèse 37-50", "title": "8. Dieu sauve Joseph et sa Famille"}, {"frames": [{"id": "09-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-01.jpg", "text": "Après la mort de Joseph, toute sa famille resta en Égypte. Sa famille et leurs descendants continuèrent à vivre en Égypte pendant plusieurs années et eurent beaucoup d’enfants. On les appelait les enfants d’Israël."}, {"id": "09-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-02.jpg", "text": "Après environ plus d’une centaine d’années, les enfants d’Israël devinrent très nombreux. Les Égyptiens ne se souvenaient plus de Joseph et de tout ce qu’il avait fait pour les aider. Ils craignaient les enfants d’Israël à cause de leur nombre. Alors le Pharaon qui gouvernait l’Égypte en ce moment-là fit des enfants d’Israël les esclaves des Égyptiens."}, {"id": "09-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-03.jpg", "text": "Les Égyptiens obligèrent les Israélites à construire beaucoup de bâtiments et même des villes entières. Ce travail pénible leur rendait la vie difficile, mais Dieu les bénit, et ils eurent encore plus d’enfants."}, {"id": "09-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-04.jpg", "text": "Le Pharaon vit que les enfants d’Israël faisaient beaucoup d’enfants. Il ordonna donc à son peuple de faire périr tous les bébés mâles des israëlites en les jetant dans le Nil."}, {"id": "09-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-05.jpg", "text": "Une Israélite donna naissance à un garçon. Elle et son mari cachèrent l’enfant aussi longtemps que possible."}, {"id": "09-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-06.jpg", "text": "Quand ses parents de l’enfant ne purent plus le cacher, ils le mirent dans un panier flottant parmi les roseaux sur les bords du Nil afin qu’il ait la vie sauve. Sa grande sœur resta à regarder pour savoir ce qui lui arriverait."}, {"id": "09-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-07.jpg", "text": "La fille de Pharaon aperçut le panier et regarda à l’intérieur. Quand elle aperçut l’enfant, elle le recueillit et l’adopta. Elle prit une Israélite comme nourrice sans savoir que c’était la mère du bébé. Quand l’enfant était suffisamment grand pour ne plus avoir besoin de lait maternel, la nourrice le rendit à la fille de Pharaon qui l’appela Moïse."}, {"id": "09-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-08.jpg", "text": "Un jour, alors que Moïse était devenu grand, il vit un Égyptien en train de frapper un esclave Israélite. Il essaya de porter secours à son compatriote."}, {"id": "09-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-09.jpg", "text": "Pensant que personne ne le voyait, il tua l’Égyptien et l’enterra. Mais quelqu’un vit ce que Moïse avait fait."}, {"id": "09-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-10.jpg", "text": "Quand Pharaon apprit cela, il essaya de tuer Moïse qui s’enfuit hors d’Égypte et se retira dans le désert où il se mit hors du danger et loin des soldats de Pharaon."}, {"id": "09-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-11.jpg", "text": "Moïse devint berger dans le désert, loin de l’Égypte. Il s’y maria et eut deux fils."}, {"id": "09-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-12.jpg", "text": "Un jour, pendant que Moïse s’occupait du troupeau de son beau-père, il vit un buisson qui était en feu mais qui ne se brulait pas. Moïse s’approcha du buisson pour mieux voir. Quand il fut tout près du buisson en feu, il entendit la voix de Dieu qui lui dit: “Moïse, ôte tes souliers car le lieu sur lequel tu te tiens est une Terre Sainte.”"}, {"id": "09-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-13.jpg", "text": "Dieu ajouta: “J’ai vu la souffrance de mon peuple. Je t’enverrai auprès de Pharaon pour que tu fasses sortir d’Egypte les enfants d’Israël et les délivre de l’esclavage. Je leur donnerai le pays de Canaan que j’ai promis à Abraham, Isaac et Jacob.”"}, {"id": "09-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-14.jpg", "text": "Moïse demanda à Dieu: “Mais si le peuple demande qui m’a envoyé, que devrai- je dire?” Dieu dit: “JE SUIS CELUI QUI EXISTE TOUJOURS. Dis-leur: ‘Celui qui s’appelle “JE SUIS” m’a envoyé.’ Dis leur aussi: ‘Je suis Yahweh, le Dieu de vos ancêtres, Abraham, Isaac, et Jacob.’ Voilà mon nom pour l’éternité.”"}, {"id": "09-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-15.jpg", "text": "Moïse avait peur et ne voulait pas aller vers Pharaon parce qu’il pensait ne pas être capable de lui parler. Alors Dieu envoya le frère de Moïse, Aaron, pour l’aider. Dieu prévint Moïse et Aaron que Pharaon allait être obstiné."}], "number": "09", "ref": "Cette histoire biblique est tirée de Exode 1-4", "title": "9. Dieu appelle Moïse"}, {"frames": [{"id": "10-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-01.jpg", "text": "Moïse et son frère Aaron se rendirent auprès de Pharaon. Ils lui dirent: “Voici ce que dit le Dieu d’Israël - ‘Laisse partir mon peuple !’”. Pharaon ne les écouta pas. Au lieu de laisser partir les enfants d’Israël, il les força à travailler encore plus dur!"}, {"id": "10-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-02.jpg", "text": "Comme Pharaon refusait toujours de laisser partir les Israélites, Dieu envoya dix plaies terribles sur l’Égypte. Avec ces plaies, Dieu montra à Pharaon qu’Il avait plus de pouvoir que lui et tous les dieux d’Égypte."}, {"id": "10-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-03.jpg", "text": "Dieu changea l’eau du Nil en sang, mais Pharaon refusait toujours de faire ce que Dieu demandait."}, {"id": "10-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-04.jpg", "text": "Dieu envoya une invasion de grenouilles. Pharaon supplia Moïse de les éloigner, mais une fois que toutes les grenouilles périrent, Pharaon endurcit son cœur et ne laissa pas partir les enfants d’Israël."}, {"id": "10-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-05.jpg", "text": "Alors Dieu envoya une invasion de moustiques, et ensuite une invasion de mouches vénimeuses. Pharaon appela Moïse et Aaron et leurs dit que s’ils mettaient fin à cette invasion, les enfants d’Israël pourraient partir d’Égypte. Quand Moïse pria, Dieu fit éloigner toutes les mouches. Mais Pharaon endurcit son cœur et ne laissa pas partir les enfants d’Israël."}, {"id": "10-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-06.jpg", "text": "Alors, Dieu fit que toutes les bêtes qui appartenaient aux Égyptiens tombent malades et meurent. Mais le cœur de Pharaon s’endurcit encore plus et il ne laissa pas partir les enfants d’Israël."}, {"id": "10-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-07.jpg", "text": "Ensuite, Dieu dit à Moïse de lancer de la cendre vers le ciel devant Pharaon. Quand Moïse fit cela, des plaies douloureuses apparurent sur les Égyptiens, mais pas sur les enfants d’Israël. Dieu endurcit le cœur de Pharaon et il ne laissa pas partir les enfants d’Israël."}, {"id": "10-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-08.jpg", "text": "Après cela, Dieu envoya de la grêle qui détruisit la plupart des récoltes des Égyptiens et tua les gens qui sortaient. Pharaon appela Moïse et Aaron et leur dit: “J’ai péché. Vous pouvez sortir d’Égypte.” Alors Moïse pria et la grêle arrêta de tomber du ciel."}, {"id": "10-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-09.jpg", "text": "Mais Pharaon pécha encore et endurcit son cœur. Il ne permit pas aux enfants d’Israël de partir."}, {"id": "10-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-10.jpg", "text": "Alors Dieu envoya une invasion de sauterelles en Egypte. Les sauterelles mangèrent toutes les récoltes que la grêle n’avait pas détruites."}, {"id": "10-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-11.jpg", "text": "Ensuite Dieu envoya des ténèbres pendant trois jours. Il faisait tellement sombre que les Egyptiens ne pouvaient pas quitter leurs maisons. Par contre, il y avait de la lumière dans les lieux habités par les enfants d’Israël."}, {"id": "10-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-12.jpg", "text": "Même après ces neufs plaies, Pharaon refusait toujours de laisser partir les enfants d’Israël, parce qu’il ne voulait pas obéir. Dieu envisagea une dernière plaie qui allait le faire changer d’avis."}], "number": "10", "ref": "Cette histoire biblique est tirée d'Exode 5-10", "title": "10. Les dix Plaies"}, {"frames": [{"id": "11-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-01.jpg", "text": "Dieu avertit Pharaon que s’il ne laissait pas partir les enfants d’Israël, il tuerait tous les premiers-nés des égyptiens et de leurs animaux. Quand Pharaon entendit cela, il continua à refuser de croire en Dieu et à lui obéir."}, {"id": "11-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-02.jpg", "text": "Dieu donna un moyen de préserver le premier-né des familles qui croyaient en lui. Il recommanda à chaque famille de se choisir un agneau sans défaut et à le sacrifier au temps indiqué."}, {"id": "11-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-03.jpg", "text": "Dieu dit aux enfants d’Israël de mettre le sang de cet agneau autour de la porte de leur maison, de rôtir sa viande et de la manger rapidement avec un pain sans levain. Il leur dit aussi d’être prêts à quitter l’Egypte une fois qu’ils auraient fini de manger ce repas."}, {"id": "11-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-04.jpg", "text": "Les enfants d’Israël firent exactement ce que Dieu leur avait ordonné. Dans la nuit, un ange de Dieu traversa l’Égypte et fit mourir tous les premiers-nés des égyptiens."}, {"id": "11-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-05.jpg", "text": "Toutes les maisons des Israélites avaient du sang autour de leurs portes et l’ange de Dieu passa au-dessus d’elles, épargnant tous les premiers-nés qui s’y trouvaient . Ils furent sauvés par le sang de l’agneau."}, {"id": "11-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-06.jpg", "text": "Mais les égyptiens ne crurent pas en Dieu et ils n’obéirent pas à ses recommandations. Alors l’ange de Dieu ne passa pas au-dessus de leurs maisons, mais il fut mourir tous les premiers-nés des égyptiens et de leurs animaux."}, {"id": "11-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-07.jpg", "text": "Tous les premiers-nés des égyptiens moururent, depuis le premier-né de l’esclave dans sa prison jusqu’au premier-né de Pharaon. Beaucoup de personnes en Egypte pleuraient et gémissaient à cause de leur profonde tristesse."}, {"id": "11-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-08.jpg", "text": "Cette même nuit, Pharaon appela Moïse et Aaron et leur dit: “Sortez d’Égypte immédiatement avec les enfants d’Israël!” Les égyptiens pressèrent aussi les enfants d’Israël de partir immédiatement."}], "number": "11", "ref": "Cette histoire biblique est tirée d'Exode 11 et 12​", "title": "11. La Pâque Juive"}, {"frames": [{"id": "12-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-01.jpg", "text": "Les enfants d’Israël étaient très heureux de quitter l’Égypte. Ils n’étaient plus esclaves et cheminaient vers la Terre Promise. Les égyptiens donnèrent aux enfants d’Israël tout ce qu’ils leur demandèrent, de l’or, de l’argent, et d’autres objets de valeur. Quelques personnes originaires d’autres nations partirent avec les enfants d’Israël lorsqu’ils quittaient l’Egypte."}, {"id": "12-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-02.jpg", "text": "Dieu les guida à l’aide d’une colonne de fumée le jour qui, la nuit, se transformait en une colonne de feu. Dieu était toujours avec eux et les guidait pendant leur voyage. Ils le suivaient."}, {"id": "12-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-03.jpg", "text": "Peu de temps après, Pharaon et son peuple changèrent d’avis et voulurent que les enfants d’Israël redeviennent leurs esclaves. Dieu endurcit le cœur de Pharaon afin que les gens voient qu’Il était le seul vrai Dieu et qu’ils comprennent que lui, Yahweh, est plus puissant que Pharaon et ses dieux."}, {"id": "12-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-04.jpg", "text": "Alors, Pharaon et son armée poursuivirent les enfants d’Israël pour en faire leurs esclaves une fois de plus. Quand les enfants d’Israël virent arriver l’armée égyptienne, ils réalisèrent qu’ils étaient pris en étaux entre l’armée et la Mer Rouge. Ils eurent peur et crièrent, ils dirent à MoÏse “Pourquoi nous as tu fait quitter l’Égypte? Nous allons mourir!”"}, {"id": "12-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-05.jpg", "text": "Moïse dit aux enfants d’Israël: “Cessez d’avoir peur! Dieu combattra pour vous aujourd’hui et Il vous sauvera.” Ensuite Dieu dit à Moïse: “Dis au peuple d’avancer vers la Mer Rouge.”"}, {"id": "12-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-06.jpg", "text": "Puis Dieu déplaça la colonne de fumuée et la plaça entre les égyptiens et les enfants d’Israël pour les empêcher de s’approcher d’eux."}, {"id": "12-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-07.jpg", "text": "Dieu dit à Moïse d’étendre sa main sur la mer pour diviser l’eau. Puis Dieu ordonna au vent de pousser l’eau de la mer à gauche et à droite afin qu’un chemin se fasse à travers la mer."}, {"id": "12-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-08.jpg", "text": "Les enfants d’Israël traversèrent la mer sans se mouiller les pieds. Les eaux formaient un mur de chaque coté."}, {"id": "12-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-09.jpg", "text": "Ensuite Dieu déplaça la fumée pour que les égyptiens voient les enfants d’Israël en train de s’enfuir. Les égyptiens décidèrent de les poursuivre."}, {"id": "12-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-10.jpg", "text": "Alors ils poursuivirent les enfants d’Israël dans la mer, mais Dieu fit paniquer les, et empêcha leurs chars d’avancer. Ils crièrent: “Fuyons! Dieu combat pour les enfants d’Israël.”"}, {"id": "12-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-11.jpg", "text": "Une fois que tous les enfants d’Israël furent de l’autre côté de la mer, Dieu dit à Moïse d’étendre encore une fois son bras sur la mer. Quand Moïse obéit, l’eau engloutit l’armée égyptienne et revint à sa place initiale. Toute l’armée égyptienne se noya."}, {"id": "12-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-12.jpg", "text": "Quand les enfants d’Israël virent que les égyptiens étaient tous morts, ils eurent confiance en Dieu et crurent en Moïse en tant que prophète de Dieu."}, {"id": "12-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-13.jpg", "text": "Les enfants d’Israël firent la fête parce que Dieu les avait délivrés de la mort et de l’esclavage! Maintenant, ils étaient libres de servir Dieu. Les enfants d’Israël chantèrent pour célébrer leur liberté et pour louer Dieu qui les avait sauvés de l’armée égyptienne."}, {"id": "12-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-14.jpg", "text": "Dieu dit aux enfants d’Israël de célébrer la Pâque Juive chaque année, pour qu’ils se souviennent qu’Il a vaincu les égyptiens et les a sauvés de l’esclavage. Ils la célébrèrent en sacrifiant un agneau sans défaut, et en le mangeant avec du pain sans levain."}], "number": "12", "ref": "Cette histoire biblique est tirée d'Exode 12:33-15:21", "title": "12. L'Exode"}, {"frames": [{"id": "13-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-01.jpg", "text": "Après avoir dirigé les Israélites à travers la Mer Rouge, Dieu les guida à travers le désert vers une montagne qui s’appelait “Sinaï.” C’était sur cette même montagne que Moïse avait vu le buisson en feu. Les Israélites montèrent leurs tentes au pied de la montagne."}, {"id": "13-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-02.jpg", "text": "Dieu dit à Moïse et aux Israélites, “Si vous m’obéissez et gardez mon Alliance, vous serez mes biens les plus précieux, un royaume de prêtres, et une nation sainte.”"}, {"id": "13-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-03.jpg", "text": "Trois jours plus tard, après que le peuple s’était préparé spirituellement, Dieu descendit sur le Mont Sinaï avec le tonnerre, les éclairs, de la fumée et un son de trompette. Seul Moïse eut la permission de monter sur la montagne."}, {"id": "13-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-04.jpg", "text": "Puis Dieu leur donna l’alliance et leur dit, “Je suis Yaweh, votre Dieu, qui vous a délivrés de l’esclavage en Egypte. Vous n’adorerez pas d’autres dieux que moi.”"}, {"id": "13-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-05.jpg", "text": "“Vous ne fabriquerez pas d’idoles et ne les vénérerez pas, parce que moi, le Seigneur, Je suis un Dieu jaloux. Vous n’utiliserez pas mon nom en vain. Souvenez-vous du jour du Sabbat. Cela veut dire que vous devrez faire tout votre travail en six jours, parce que le septième jour sera le jour où vous vous reposerez et où vous vous souviendrez de moi.”"}, {"id": "13-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-06.jpg", "text": "“Vous honorerez vos pères et vos mères. Vous ne tuerez point. Vous ne commettrez pas d’adultère. Vous ne volerez point. Vous ne mentirez point. Vous ne convoiterez pas la femme, la maison ou quoi que ce soit qui appartiendrait à votre voisin.”"}, {"id": "13-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-07.jpg", "text": "Dieu écrivit ces dix commandements sur deux tablettes de pierre et il les donna à Moïse. Dieu donna aux Israélites plusieurs autres lois et règlements à suivre. Dieu promit que s’ils les respectaient, il les aiderait et les protègerait. S’ils ne les respectaient pas, il les punirait."}, {"id": "13-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-08.jpg", "text": "Dieu donna aussi aux Israélites une description détaillée de la tente qu’ils devaient fabriquer pour lui. Cette tente s’appelait la Tente de la Rencontre, et il y avait deux chambres séparées par un grand rideau. Seul le grand prêtre pouvait entrer dans la chambre derrière le rideau, car Dieu y habitait."}, {"id": "13-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-09.jpg", "text": "Si une personne avait désobéi à une des lois de Dieu, elle pouvait apporter un animal à l’autel devant la Tente en sacrifice à Dieu. Un prêtre tuerait l’animal et le brulerait sur l’autel. Le sang de l’animal sacrifié couvrirait les péchés de cette personne et la laverait de son péché devant Dieu. Dieu choisit Aaron, le frère de Moïse, et les descendants de Aaron pour être ses prêtres."}, {"id": "13-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-10.jpg", "text": "Les gens acceptèrent d’obéir aux lois que Dieu leur avait données, de le louer, et d’être son peuple. Mais peu de temps après avoir promis d’obéir à Dieu, ils commirent des péchés horribles."}, {"id": "13-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-11.jpg", "text": "Pendant plusieurs jours, Moïse était au sommet du Mont Sinaï, en train de parler à Dieu. Les Israélites, se lassèrent d’attendre son retour. Alors, ils apportèrent de l’or à Aaron et lui demandèrent de faire une idole pour eux."}, {"id": "13-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-12.jpg", "text": "Aaron fit un veau en fonte. Les Israélites commencèrent à vénérer l’idole frénétiquement et à lui offrir des sacrifices ! Dieu était très en colère contre eux à cause de leur péché et prévit de les détruire. Mais Moïse pria pour le peuple, et Dieu entendit sa prière et ne les détruisit pas."}, {"id": "13-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-13.jpg", "text": "Quand Moïse descendit de la montagne et vit l’idole, il était tellement fâché qu’il brisa les tablettes de pierres sur lesquelles Dieu avait écrit les dix commandements."}, {"id": "13-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-14.jpg", "text": "Ensuite, Moïse frappa sur l’idole jusqu’à ce qu’elle se transforme en poudre, il mit la poudre dans de l’eau et força les Israélites à la boire. Dieu leur envoya une maladie et beaucoup d’entre eux moururent."}, {"id": "13-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-15.jpg", "text": "Moïse fit de nouvelles tablettes avec les dix commandements pour remplacer celles qu’il avait brisées. Ensuite, il remonta sur la montagne et pria pour que Dieu pardonne aux gens. Dieu écouta Moise et leur pardonna. Moise redescendit de la montagne avec les dix commandements sur de nouvelles tablettes. Ensuite Dieu mena les Israélites du Mont Sinaï jusqu’à la Terre Promise."}], "number": "13", "ref": "Cette histoire biblique est tirée d'Exode 19-34", "title": "13. L'alliance de Dieu avec Israël"}, {"frames": [{"id": "14-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-01.jpg", "text": "Une fois que Dieu eut donné aux enfants d’Israël les Lois auxquelles ils devaient obéir selon son Alliance avec eux, ils quittèrent le Mont Sinaï. Dieu commença à les diriger vers la Terre Promise, qui s’appelait aussi le pays de Canaan. La colonne de fumée allait devant eux vers le pays de Canaan et ils la suivaient."}, {"id": "14-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-02.jpg", "text": "Dieu promit à Abraham, Isaac, et Jacob qu’Il donnerait la Terre Promise à leurs descendants, mais maintenant, il y avait divers groupes de personnes qui habitaient dans le pays. C’étaient les Cananéens, ils ne louaient pas Dieu et ne lui obéissaient pas. Ils adoraient de faux dieux et faisaient beaucoup de mal."}, {"id": "14-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-03.jpg", "text": "Dieu dit aux enfants d’Israël: “Il faut que vous vous débarrassez de tous les Cananéens qui sont sur la Terre Promise. Ne faites pas la paix avec eux et ne vous mariez pas avec eux. Vous devez détruire toutes leurs idoles. Si vous ne m’obéissez pas, vous risquez de les adorer à ma place."}, {"id": "14-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-04.jpg", "text": "Quand les enfants d’Israël atteignirent la frontière du pays de Canaan, Moïse choisit douze hommes, un de chaque tribu d’Israël. Il leur donna pour instruction d’aller explorer le pays pour voir comment il était. Ils devaient aussi espionner les Cananéens pour voir s’ils étaient forts ou faibles."}, {"id": "14-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-05.jpg", "text": "Les douze hommes voyagèrent à travers le pays de Canaan pendant 40 jours, avant de revenir. Ils rapportèrent aux gens que: “la terre est très fertile, et les récoltes sont abondantes!” Mais dix des espions dirent: “Les villes sont très fortes, et ces gens sont géants! Si nous les attaquons, ils vont certainement nous vaincre et nous tuer!”"}, {"id": "14-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-06.jpg", "text": "Immédiatement, Caleb et Josué, deux des espions dirent: “C’est vrai que les gens du pays de Canaan sont grands et forts, mais nous pourrons certainement les vaincre! Dieu combattra pour nous!”"}, {"id": "14-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-07.jpg", "text": "Mais le peuple n’écouta pas Caleb et Josué. Il se mit en colère contre Moïse et Aaron et dit:\" Pourquoi vous nous avez conduit dans ce mauvais endroit? Nous aurions dû rester en Egypte, plutôt que de se faire tuer au combat et que nos femmes et nos enfants deviennent de nouveau, des esclaves.\" Les gens voulaient nommer un autre chef pour les ramener en Égypte."}, {"id": "14-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-08.jpg", "text": "Dieu était très en colère et Il apparut dans la Tente de la Rencontre. Dieu dit: “Etant donné que vous vous êtes révoltés contre moi, tout le peuple va errer dans le désert. A l’exception de Josué et Caleb, tous ceux qui ont 20 ans ou plus vont mourir dans le désert et n’entreront jamais sur le pays Promis.”"}, {"id": "14-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-09.jpg", "text": "Quand les gens entendirent celà, ils furent désolés d’avoir péché. Ils prirent leurs armes et partirent attaquer les habitants du pays de Canaan. Moïse leur dit de ne point y aller, car Dieu n’était pas avec eux, mais ils ne l’écoutèrent pas."}, {"id": "14-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-10.jpg", "text": "Comme Dieu n’était pas avec eux dans cette bataille, ils furent vaincus et beaucoup d’entre eux furent tués. Alors les enfants d’Israël quittèrent le pays de Canaan, et errèrent dans le désert pendant quarante années."}, {"id": "14-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-11.jpg", "text": "Pendant les quarante années où le peuple d’Israël erra dans le désert, Dieu pourvut à leur besoins. Il lui donna du pain tombé du ciel, appelé “manne”. Il envoya aussi dans leur camp des cailles (qui sont des oiseaux de taille moyenne) pour qu’ils aient de la viande à manger. Pendant tout ce temps, grâce à Dieu, leurs habits et leurs chaussures ne s’usèrent point ."}, {"id": "14-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-12.jpg", "text": "Dieu leur donna même miraculeusement de l’eau qui venait d’un rocher. Mais, malgré tout cela, le peuple d’Israël se plaignait et grognait contre Dieu et Moïse. Dieu resta cependant fidèle aux promesses faites à Abraham, Isaac et Jacob."}, {"id": "14-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-13.jpg", "text": "Une autre fois, alors que les gens n’avaient pas d’eau à boire, Dieu dit à Moïse: “Parle au rocher, et l’eau sortira.” Mais Moïse déshonora Dieu devant tout le peuple en frappant le rocher deux fois avec un bâton au lieu de lui parler. L’eau sortit du rocher afin que tout le monde puisse boire, mais Dieu fut en colère contre Moïse et dit: “Tu n’entreras pas dans le pays Promis.”"}, {"id": "14-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-14.jpg", "text": "Après que les enfants d’Israël aient erré dans le désert pendant quarante ans, tous ceux qui s’étaient révoltés contre Dieu étaient morts. Alors Dieu conduisit à nouveau le peuple jusqu’à la frontière du pays Promis. Comme Moïse était déjà très vieux, Dieu choisit Josué pour l’aider à diriger le peuple. Dieu promit aussi à Moïse qu’un jour, il enverrait un autre prophète comme lui."}, {"id": "14-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-15.jpg", "text": "Puis Dieu dit à Moïse d’aller au sommet de la montagne pour qu’il puisse voir la Terre Promise, mais Dieu ne lui permit pas d’y entrer. Ensuite Moïse mourut, et les enfants d’Israël pleurèrent sa mort pendant trente jours. Josué devint leur nouveau dirigeant. Il fut un bon dirigeant parce qu’il avait confiance et obéissait à Dieu."}], "number": "14", "ref": "Une histoire biblique tirée de: Exode 16-17; Nombres 10-14; 20; 27; Deutéronome 34", "title": "14. Errant dans le désert"}, {"frames": [{"id": "15-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-01.jpg", "text": "Le temps pour les enfants d’Israël d’entrer dans la Terre Promise arriva. Josué envoya deux espions dans la ville Cananéenne de Jéricho, qui était protégée par de grands murs. Dans cette ville vivait une prostituée nommée Rahab. Celle-ci cacha les espions et les aida plus tard à prendre la fuite en pleine nuit. Elle fit cela parce qu’elle crut en leur Dieu. Les espions promirent de protéger Rahab et sa famille quand Jéricho serait détruite par les enfants d’Israël."}, {"id": "15-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-02.jpg", "text": "Les enfants d’Israël devaient traverser le Jourdain pour entrer dans la Terre Promise. Dieu dit à Josué: “Les prêtres doivent y aller en premier.” Quand les prêtres entrèrent dans l’eau du Jourdain, les eaux venants du haut s’arrêtèrent de couler pour permettre aux enfants d’Israël de traverser le Jourdain sans se mouiller les pieds."}, {"id": "15-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-03.jpg", "text": "Une fois que les gens eurent traversé le Jourdain, Dieu dit à Josué comment attaquer la puissante ville de Jéricho. Le peuple obéit Dieu. Les soldats et les prêtres firent le tour de la ville de Jéricho une fois par jour pendant six jours, comme Dieu le leur avait dit."}, {"id": "15-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-04.jpg", "text": "Puis le septième jour, les enfants d’Israël firent le tour de la ville sept fois de plus. Tandis qu’ils faisaient le dernier tour de la ville, les soldats poussèrent des cris pendant que les prêtres firent sonner leurs trompettes."}, {"id": "15-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-05.jpg", "text": "Alors les murs autour de Jéricho tombèrent! Les enfants d’Israël détruisirent toute la ville comme Dieu le leur avait ordonné. Ils épargnèrent seulement Rahab et sa famille, qui rejoignirent les enfants d’Israël. Quand les autres habitants de Canaan apprirent que les enfants d’Israël avaient détruit Jéricho, ils eurent très peur d’être attaqués eux aussi."}, {"id": "15-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-06.jpg", "text": "Dieu ordonna aux enfants d’Israël de ne pas faire de traité de paix avec aucun peuple du pays de Canaan. Mais un des groupes cananéens, les gabaonites mentirent à Josué. Ils dirent qu’ils venaient d’un lieu très distant de Canaan et demandèrent à Josué de faire un traité de paix avec eux. Comme Josué et les israélites n’avaient pas demandé à Dieu d’où ils venaient, Josué fit un traité de paix avec eux."}, {"id": "15-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-07.jpg", "text": "Les israélites furent en colère quand ils apprirent que ces gabaonites les avaient trompés, mais ils conservèrent le traité de paix qu’ils avaient fait avec eux parce que c’était une promesse faite devant Dieu. Quelque temps plus tard, les rois d’un autre peuple du pays de Canaan, les amoréens apprirent que les gabaonites avaient fait un traité de paix avec les israélites. Ils se joignirent alors les uns aux autres pour attaquer le pays de Gabaon. La tribu de Gabaon envoya un messager à Josué pour demander son aide."}, {"id": "15-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-08.jpg", "text": "Alors Josué rassembla l’armée d’ Israël et ils marchèrent toute la nuit pour arriver à Gabaon. Très tôt le matin, ils surprirent les armées amoréennes et les attaquèrent.​"}, {"id": "15-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-09.jpg", "text": "Ce jour-là, Dieu combattit pour Israël. Il créa une confusion chez les amoréens et Il envoya de la grêle, qui tua beaucoup d’entre eux."}, {"id": "15-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-10.jpg", "text": "Dieu ordonna au soleil de rester sur place pour qu’Israël ait le temps de détruire complètement les amoréens . Ce jour-là, Dieu gagna une grande victoire pour Israël."}, {"id": "15-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-11.jpg", "text": "Après la victoire de Dieu sur ces armées, beaucoup d’autres peuples cananéens se rassemblèrent pour attaquer Israël. Josué et les israélites les attaquèrent et les détruisirent."}, {"id": "15-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-12.jpg", "text": "Après cette bataille, Dieu donna à chaque tribu d’Israël sa propre portion de la terre promise. Ensuite, Dieu fit règner la paix dans le pays d’Israël."}, {"id": "15-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-13.jpg", "text": "Quand Josué devint un homme âgé, il rassembla tous les enfants d’Israël. Il rappela au peuple son devoir d’obéir à l’Alliance que Dieu avait faite avec lui sur le Mont Sinaï. Le peuple promit de rester fidèle à Dieu et de suivre Ses Lois."}], "number": "15", "ref": "Cette histoire biblique est tirée de: Josué 1-24", "title": "15. La Terre Promise"}, {"frames": [{"id": "16-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-01.jpg", "text": "Après la mort de Josué, les enfants d’Israël désobéirent à Dieu. Ils ne chassèrent pas le reste des cananéens et n’obéirent pas aux lois de Dieu. Les enfants d’Israël commencèrent à adorer les dieux cananéens à la place de Yahweh, le vrai Dieu. Ils n’avaient pas de roi, donc chacun faisait ce qu’il voulait."}, {"id": "16-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-02.jpg", "text": "Le fait que les enfants d’Israël continuèrent à désobéir à Dieu, Il les punit en permettant à leurs ennemis de les vaincre. Ces ennemis détruisirent leurs biens et tuèrent beaucoup d’entre eux. Après plusieurs années de désobéissance envers Dieu et d’oppression par leurs ennemis, les enfants d’Israël se repentirent et demandèrent à Dieu de les libérer."}, {"id": "16-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-03.jpg", "text": "Ensuite, Dieu leur envoya un libérateur qui les sauva de leurs ennemis et apporta la paix à Israël. Mais le peuple se détourna de Dieu et commença à adorer une fois de plus des idoles. Alors Dieu permit au peuple de Madian, une tribu voisine et ennemie des enfants d’Israël, de les vaincre."}, {"id": "16-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-04.jpg", "text": "Les madianites s’emparèrent de toutes les récoltes des enfants d’Israël pendant sept ans. Les enfants d’Israël eurent tellement peur qu’ils se cachèrent dans des grottes pour que les madianites ne les trouvent pas. Finalement les enfants d’Israël demandèrent à Dieu de les libérer."}, {"id": "16-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-05.jpg", "text": "Un jour, alors qu’un homme du pays d’Israël nommé Gédéon battait son grain secrètement, de peur que les madianites ne le lui volent, l’Ange de Dieu vint à lui et dit: “Dieu est avec toi, puissant guerrier. Va libérer Israël des madianites!”"}, {"id": "16-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-06.jpg", "text": "Le père de Gédéon avait un autel dédié à une idole. Dieu dit à Gédéon de détruire cet autel. Mais Gédéon avait peur des représailles de son peuple, il attendit la nuit. Il renversa l’autel et le détruisit. Puis il construisit un nouvel autel et offrit un taureau en sacrifice à Dieu."}, {"id": "16-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-07.jpg", "text": "Le lendemain matin, le peuple constata que l’autel de Baal avait été détruit, il se fâcha. La foule alla chez Gédéon pour le tuer, mais le père de Gédéon dit: \" Est-ce à vous de défendre Baal? Si Baal est vraiment un dieu, qu’il se défende lui-même!\" Parce qu’il dit ceci, le peuple ne tua pas Gédéon."}, {"id": "16-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-08.jpg", "text": "Ensuite les madianites revinrent dans l’intention de voler les richesses des enfants d’Israël. Ils étaient tellement nombreux qu’il était impossible de les compter. Gédéon fit appel à tous les enfants d’Israël pour combattre les madianites. Il demanda à Dieu de lui montrer deux signes pour être sûr qu’Il se servirait de lui pour libérer Israël. ​"}, {"id": "16-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-09.jpg", "text": "Pour le premier signe, Gédéon mit un tissu à terre et demanda à Dieu de faire tomber la rosée du matin seulement sur le tissu et pas sur la terre. Dieu fit ce que Gédéon demanda. La nuit suivante, Gédéon demanda que la terre soit mouillée mais que le tissu reste sec. Dieu fit encore ce qu’il avait demandé. Ces deux signes montrèrent à Gédéon que Dieu se servirait de lui pour libérer Israël des madianites."}, {"id": "16-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-10.jpg", "text": "Trente deux mille soldats israélites répondinrent à l’appel de Gédéon, mais Dieu lui dit qu’ils étaient trop nombreux. Alors Gédéon en renvoya les vingt deux mille qui avaient peur de se battre. Dieu dit à Gédéon qu’il avait toujours trop d’hommes. Alors Gédéon les renvoya tous chez eux à l’exception de trois cents hommes."}, {"id": "16-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-11.jpg", "text": "Cette nuit-là, Dieu dit à Gédéon: “Va au camp de Madian et quand tu entendras ce qu’ils diront, tu n’auras plus peur.” Alors, Gédéon alla au camp et il entendit un soldat de Madian raconter son rêve à un ami. Celui-ci répondit: “Ce rêve veut dire que l’armée de Gédéon vaincra l’armée madianite!” Quand Gédéon entendit cela, il loua Dieu."}, {"id": "16-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-12.jpg", "text": "Ensuite Gédéon revint vers ses soldats et il donna à chacun une trompette, un canaris vide et un flambeau. Ils entourèrent le camp dans lequel l’armée de Madian dormait. Les trois cents hommes de Gédéon cachèrent les flambeaux dans leurs canaris pour que les madianites ne voient pas la lumière des flambeaux."}, {"id": "16-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-13.jpg", "text": "Puis tous les soldats de Gédéon brisèrent leurs canaris en même temps, révélant tout d’un coup les flambeaux. Ils soufflèrent dans leurs trompettes et crièrent: “A vos épées pour l’Eternel et pour Gédéon!”"}, {"id": "16-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-14.jpg", "text": "Dieu sema la confusion chez les madianites à tel point qu’ils tournérent leurs épées les uns contre les autres. Immédiatement, d’autres enfants d’Israël furent appelés pour aider à chasser les madianites. Ils en tuèrent beaucoup et chassèrent du pays des enfants d’Israël ceux qui restaient. Cent vingt mille madianites moururent en ce jour-là. Dieu libéra Israël!"}, {"id": "16-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-15.jpg", "text": "Le peuple voulut faire de Gédéon leur roi. Gédéon ne le leur permit pas, mais leur demanda quelques-unes des bagues en or qu’ils avaient prises aux madianites. Le peuple donna à Gédéon une grosse quantité d’or."}, {"id": "16-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-16.jpg", "text": "Ensuite Gédéon utilisa l’or pour faire un vêtement spécial comme ceux que les grands prêtres mettaient autrefois. Les gens commencèrent à l’adorer comme s’il était une idole. Alors Dieu punit le peuple d’Israël encore une fois parce qu’il adorait des idoles. Dieu permit à ses ennemis de le vaincre. Finalement les enfants d’Israël demandèrent à Dieu de les aider encore une fois, et Dieu envoya un autre libérateur."}, {"id": "16-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-17.jpg", "text": "Ces actes se répétèrent plusieurs fois. Les enfants d’Israël péchaient, Dieu les punissait, ils se repentaient par la suite, et Dieu leur envoyait un libérateur. Pendant plusieurs années, Dieu envoya beaucoup de personnes pour libérer les enfants d’Israël de leurs ennemis."}, {"id": "16-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-18.jpg", "text": "Finalement, les enfants d’Israël demandèrent à Dieu de leur donner un roi semblable à ceux de toutes les autres nations. Ils voulaient un roi grand et fort, capable de les conduire au combat. Dieu n’aimait pas cette demande mais Il leur donna le roi qu’ils souhaitaient."}], "number": "16", "ref": "Une histoire biblique tirée de: Juges 1-3; 6-8", "title": "16. Les Libérateurs"}, {"frames": [{"id": "17-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-01.jpg", "text": "Saül fut le premier roi d’Israël. Il était grand et beau, comme les gens l’avaient souhaité. Saül fut un bon roi pendant les premières années de son règne sur Israël. Mais il devint un homme méchant qui n’obéissait pas beaucoup à Dieu. Alors Dieu choisit quelqu’un d’autre pour le remplacer."}, {"id": "17-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-02.jpg", "text": "Dieu choisit un jeune israélite, qui s’appelait David pour être roi après Saül. Il était un berger dans la ville de Bethléhem. Un jour, alors qu’il veillait sur le troupeau de son père, David tua un lion et un ours qui avaient attaqué ses moutons. David était un jeune homme modeste et vertueux qui avait confiance en Dieu et lui obéissait."}, {"id": "17-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-03.jpg", "text": "David devint aussi un excellent soldat et un bon chef. Alors que David était encore un jeune homme, il s’était battu contre un géant nommé Goliath, qui était un soldat qualifié, très fort, et qui mesurait presque trois mètres de hauteur! Mais Dieu aida David à tuer Goliath et à libérer Israël. Après cela, David remporta beaucoup de victoires sur les ennemis d’Israël, et le peuple l’appréciait."}, {"id": "17-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-04.jpg", "text": "Saül devint jaloux de l’amour que le peuple avait pour David. Il essaya de le tuer plusieurs fois, alors David se cacha. Un jour, alors que Saül cherchait David pour le tuer, Saül entra dans la grotte où David se cachait mais Saül ne le vit pas. David était tellement près de Saül qu’il pouvait le tuer, mais il ne le fit pas. David coupa simplement un morceau des habits de Saül pour lui prouver qu’il ne voulait pas le tuer pour prendre le trône."}, {"id": "17-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-05.jpg", "text": "Saül mourut sur le champs de bataille, et David devint roi d’Israël. Il fut un bon roi, et le peuple l’aimait. Dieu bénit David et lui donna la prospérité. David prit part à beaucoup de batailles et Dieu l’aida à vaincre les ennemis d’Israël. David conquit Jérusalem et en fit la capitale d’Israël, qui, pendant son règne devint un pays puissant et riche."}, {"id": "17-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-06.jpg", "text": "David voulut bâtir un temple où tous les israélites pourraient adorer Dieu et lui offrir des sacrifices. Pendant à peu près quatre cents ans, le peuple adora Dieu et lui offrit leurs sacrifices dans la Tente de la Rencontre que Moïse avait bâtie."}, {"id": "17-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-07.jpg", "text": "Mais Dieu envoya le prophète Nathan vers David avec ce message: “Comme tu es un homme de guerre, tu ne bâtiras pas ce Temple pour Moi. Ton fils le bâtira. Mais Je te bénirai grandement. Un de tes descendants régnera sur mon peuple pour toujours!” Le seul descendant de David qui pouvait régner pour toujours était le Messie. Le Messie était celui qui avait été choisi par Dieu et qui sauverait le monde de ses péchés."}, {"id": "17-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-08.jpg", "text": "Quand David entendit ces mots, il remercia et loua Dieu immédiatement, parce que Dieu lui avait promis ce grand honneur et beaucoup de bénédictions. David ne savait pas quand Dieu ferait ces choses. Mais il s’est avéré que les israélites durent attendre longtemps avant l’arrivée du Messie, presque mille ans."}, {"id": "17-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-09.jpg", "text": "David gouverna avec justice et fidélité pendant de nombreuses années, et Dieu le bénit. Cependant, vers la fin de sa vie, il commit un terrible péché contre Dieu."}, {"id": "17-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-10.jpg", "text": "Un jour, alors que tous les soldats de David étaient partis au combat, il regarda de son palais et vit une belle femme en train de se baigner. Son nom était Bath-Shéba."}, {"id": "17-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-11.jpg", "text": "Au lieu de détourner son regard, David envoya quelqu’un la chercher. Il coucha avec elle et la renvoya ensuite chez elle. Quelque temps après, Bath-Shéba envoya un message à David lui annonçant qu’elle était enceinte."}, {"id": "17-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-12.jpg", "text": "Le mari de Bath-Shéba nommé Urie, était un des meilleurs soldats de David. David fit venir Urie du champ de bataille et lui dit d’aller vers sa femme. Mais Urie refusa de rentrer chez lui pendant que ses soldats resteraient au combat. Alors David le renvoya sur le champ de bataille et dit au général de le mettre où l’ennemi était le plus fort, pour qu’il soit tué."}, {"id": "17-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-13.jpg", "text": "Une fois Urie tué, David se maria avec Bath-Shéba. Quelque temps après, elle lui donna un fils. Dieu était très en colère à cause de ce que David avait fait, alors il envoya le prophète Nathan lui dire que son péché était très grave. David se repentit et Dieu lui pardonna. David suivit Dieu et lui obéit le reste de sa vie, même pendant les moments difficiles."}, {"id": "17-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-14.jpg", "text": "Mais, pour punir David de son péché, son petit garçon mourut. Il y eut aussi des conflits dans la famille de David pendant le reste de sa vie, et son pouvoir fut sérieusement diminué. Bien que David fût infidèle à Dieu, Dieu fut toujours fidèle à ses promesses. Plus tard, David et Bath-Shéba eurent un autre fils, et ils l’appelèrent Salomon."}], "number": "17", "ref": "Une histoire biblique tirée de: 1 Samuel 10; 15-19; 24; 31; 2 Samuel 5; 7; 11-12", "title": "17. L'Alliance de Dieu avec David"}, {"frames": [{"id": "18-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-01.jpg", "text": "De nombreuses années plus tard, David mourut et son fils Salomon commença à règner sur Israël. Dieu parla à Salomon et lui demanda ce qu’il désirait le plus. Salomon demanda de la sagesse, Dieu en fut satisfait et fit de lui l’homme le plus sage du monde. Salomon apprit beaucoup de choses et il fut un juge très sage. Dieu fit aussi de lui un homme très riche."}, {"id": "18-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-02.jpg", "text": "Dans la ville de Jérusalem, Salomon bâtit le Temple que son père avait projeté construire et pour lequel il avait déjà collecté tous les matériaux. Maintenant les gens adoraient Dieu et lui offraient des sacrifices dans le Temple et non plus dans la Tente de la Rencontre. Dieu était présent dans le Temple et il y habitait au milieu de son peuple."}, {"id": "18-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-03.jpg", "text": "Mais Salomon aimait les femmes originaires d’autres pays. Il désobéit à Dieu en se mariant avec beaucoup de femmes, environ mille. Elles amenaient leurs dieux avec elles et continuaient à les adorer. Quand Salomon fut âgé, il se mit lui aussi à adorer les dieux de ses femmes."}, {"id": "18-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-04.jpg", "text": "Dieu était en colère contre Salomon et pour le punir de son infidélité, Il promit de diviser la nation d’Israël en deux royaumes après sa mort."}, {"id": "18-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-05.jpg", "text": "Après la mort de Salomon, son fils, Roboam, devint roi. Roboam était un homme insensé. Tous les habitants de la nation d’Israël se mirent ensemble pour le confirmer en tant que roi. Ils se plaignirent à Roboam que Salomon les faisait travailler très dur et leur faisait payer beaucoup de taxes."}, {"id": "18-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-06.jpg", "text": "Roboam leur répondit stupidement: “Si vous croyez que mon père Salomon vous faisait travailler dur, vous verrez, je vous ferai travailler encore plus dur, et je vous punirai plus sévèrement que lui.”"}, {"id": "18-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-07.jpg", "text": "Dix des douzes tribus de la nation d’Israël se révoltèrent contre Roboam. Seules deux tribus lui restèrent fidèles. Ces deux tribus devinrent le royaume de Juda."}, {"id": "18-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-08.jpg", "text": "Les dix tribus appelèrent leur royaume, Israël et se choisirent un homme nommé Jéroboam comme roi. Ce royaume était au nord du pays."}, {"id": "18-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-09.jpg", "text": "Jéroboam se révolta contre Dieu et poussa son peuple à pécher. Il bâtit deux idoles en Israël, pour que son peuple les adore au lieu d’adorer Dieu."}, {"id": "18-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-10.jpg", "text": "Les royaumes de Juda et d’Israël devinrent ennemis et se combattirent souvent."}, {"id": "18-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-11.jpg", "text": "Dans le nouveau royaume d’Israël, tous les rois étaient méchants. Beaucoup de ces rois furent tués par d’autres israélites qui désiraient prendre leur place."}, {"id": "18-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-12.jpg", "text": "Tous les rois et la majorité du royaume d’Israël adoraient les idoles. Leur culte des idoles comprenait souvent l’immoralité sexuelle et parfois même des sacrifices d’enfants."}, {"id": "18-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-13.jpg", "text": "Les rois de Juda furent des descendants de David. Certains d’entre eux étaient des hommes bons qui règnaient avec justice et adoraient Dieu. Mais la majorité des rois de Juda fut méchante, corrompue, et adoratrice des idoles. Quelques-uns de ces rois sacrifièrent même leurs propres enfants aux faux dieux. La majorité du peuple de Juda se révolta aussi contre Dieu et adora de faux dieux."}], "number": "18", "ref": "Une histoire biblique tirée de: 1 Rois 1-6; 11-12", "title": "18. Le Royaume Divisé"}, {"frames": [{"id": "19-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-01.jpg", "text": "Du temps des israélites, Dieu leur envoya des prophètes. Ceux-ci entendaient les messages de Dieu pour ensuite les révéler au peuple."}, {"id": "19-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-02.jpg", "text": "Elie était un prophète à l’époque où Achab était le roi du royaume d’Israël. Achab était un homme mauvais, qui encourageait les gens à adorer un faux dieu, nommé Baal. Elie dit à Achab: “il n’y aura ni pluie ni rosée dans le royaume d’Israël, jusqu’à ce que je déclare le contraire.” Cette déclaration mit Achab très en colère."}, {"id": "19-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-03.jpg", "text": "Dieu dit à Elie d’aller près d’un ruisseau dans une région sauvage pour se cacher, car Achab voulait le tuer. Chaque matin et chaque soir, les oiseaux apportaient du pain et de la viande à Elie. Achab et son armée recherchèrent Elie mais ne le trouvèrent pas. La sécheresse fut tellement sévère que finalement, la source d’eau tarit."}, {"id": "19-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-04.jpg", "text": "Alors, Elie alla dans un pays voisin. Il y rencontra une veuve et son fils qui n’avaient presque plus de nourriture à cause de la famine. Mais comme ils prirent soin d’Elie, Dieu pourvut à leurs besoins. Leur pot de farine et leur bouteille d’huile ne se vidèrent jamais. Ils eurent de quoi manger, pendant toute la durée de la famine. Elie resta avec eux pendant plusieurs années."}, {"id": "19-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-05.jpg", "text": "Trois ans et demi plus tard, Dieu dit à Elie de retourner au royaume d’Israël et de parler à Achab, parce qu’il allait envoyer la pluie. Quand Achab vit Elie, il lui dit: “Te voilà, semeur de trouble!” Elie lui répondit: “Tu es le semeur de trouble! Tu as abandonné le Seigneur, le vrai Dieu, et tu as adoré Baal. Amène avec toi tout le peuple du royaume d’Israël au Mont Carmel.”"}, {"id": "19-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-06.jpg", "text": "Tout le peuple du royaume d’Israël, y compris les quatre cent cinquante prophètes de Baal, vinrent au Mont Carmel. Elie dit au peuple: “Pendant combien de temps allez-vous changer d’avis? Si le Seigneur est Dieu, servez le Seigneur. Si Baal est Dieu, servez Baal.”"}, {"id": "19-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-07.jpg", "text": "Ensuite, Elie dit aux prophètes de Baal: “Tuez un taureau et préparez-le en sacrifice, mais n’allumez pas de feu. Je ferai la même chose. Le dieu qui répondra en envoyant le feu du ciel, sera le vrai Dieu.” Alors les prêtres de Baal préparèrent un sacrifice sans allumer de feu."}, {"id": "19-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-08.jpg", "text": "Puis les prophètes de Baal le prièrent: “Écoute-nous, oh Baal!” Ils prièrent et crièrent toute la journée. Ils se coupèrent même avec des couteaux mais ils n’eurent pas de réponse."}, {"id": "19-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-09.jpg", "text": "À la fin de la journée, Elie prépara son sacrifice pour Dieu. Ensuite, il dit au peuple de verser douze grands pots d’eau sur le sacrifice jusqu’à ce que la viande, le bois et même la terre autour de l’autel soient complètement mouillés."}, {"id": "19-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-10.jpg", "text": "Après cela, Elie pria: “Eternel, Dieu d’Abraham, d’Isaac et de Jacob, montre-nous aujourd’hui que tu es le Dieu d’Israël et que je suis ton serviteur. Réponds-moi pour que ces gens sachent que tu es le vrai Dieu.”"}, {"id": "19-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-11.jpg", "text": "Immédiatement, Dieu envoya un feu du ciel qui brûla la viande, le bois, les roches, la terre et même l’eau qui était autour de l’autel. Quand les gens virent cela, ils tombèrent par terre et dirent: “Le Seigneur est Dieu! Le Seigneur est Dieu!”"}, {"id": "19-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-12.jpg", "text": "Ensuite Elie dit: “Ne laissez aucun des prophètes de Baal s’échapper!” Le peuple captura les prophètes de Baal, les amenèrent à un autre endroit et les tuèrent."}, {"id": "19-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-13.jpg", "text": "Puis Elie dit au roi Achab: “Retourne tout de suite à la ville, parce que la pluie arrive.” Presque immédiatement, le ciel devint noir et une grosse pluie commença à tomber. Le Seigneur avait mis fin à la sécheresse pour prouver qu’il était le seul vrai Dieu."}, {"id": "19-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-14.jpg", "text": "Après l’époque d’Elie, Dieu choisit un homme nommé Elisée comme prophète. Dieu fit plusieurs miracles par l’intermédiaire d’Elisée. L’un de ces miracles se produisit pour Naaman, un commandant ennemi, qui avait une maladie de la peau. Il entendit parler d’Elisée au travers d’une petite fille esclave juive, il alla donc demander au prophète de le guérir. Elisée dit à Naaman de se laver sept fois dans le Jourdain."}, {"id": "19-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-15.jpg", "text": "Au début, Naaman était furieux et refusa de le faire, parce que cela lui paraissait stupide. Mais il changea ensuite d’avis et se lava sept fois dans le Jourdain. Après la septième fois, sa peau fut totalement guérie! Dieu l’avait guéri!"}, {"id": "19-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-16.jpg", "text": "Dieu envoya beaucoup d’autres prophètes. Ils dirent tous au peuple d’arrêter d’adorer les idoles et de commencer à faire preuve de justice et de clémence les uns envers les autres. Les prophètes avertirent le peuple en leur disant que s’il n’arrêtait pas de faire du mal et recommencer par servir Dieu, Dieu le jugerait coupable et le punirait."}, {"id": "19-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-17.jpg", "text": "La plupart du temps, le peuple n’obéissait pas à Dieu. Il maltraitait souvent les prophètes et les tuait même. Un jour, le prophète Jérémie fut placé dans un puits sans eau afin qu’il y meurt. Jérémie s’enfonça dans la boue au fond du puits, mais le roi eut pitié de lui et ordonna à ses serviteurs de le faire sortir avant qu’il ne meurt."}, {"id": "19-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-18.jpg", "text": "Les prophètes continuèrent à parler au nom de Dieu, même si le peuple les détestait. Ils avertirent le peuple que Dieu les détruirait s’ils ne se repentaient pas. Ils rappelèrent aussi aux israélites que le Messie que Dieu leur avait promis viendrait."}], "number": "19", "ref": "Une histoire biblique tirée de: 1 Rois 16-18; 2 Rois 5; Jérémie​ 38", "title": "19. Les Prophètes"}, {"frames": [{"id": "20-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-01.jpg", "text": "Le royaume d’Israël et le royaume de Juda avaient péché tous les deux contre Dieu. Ils avaient rompu l’alliance que Dieu avait faite avec eux au Mont Sinaï. Dieu envoya ses prophètes pour les avertir qu’ils devaient se repentir et l’adorer à nouveau, mais ils refusèrent de lui obéir."}, {"id": "20-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-02.jpg", "text": "Alors Dieu punit les deux royaumes en permettant à leurs ennemis de les détruire. L’empire assyrien, une cruelle et puissante nation, détruisit le royaume d’Israël. Les assyriens tuèrent beaucoup d’Israélites, volèrent leurs objets de valeur, et brûlèrent une grande partie de leurs biens."}, {"id": "20-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-03.jpg", "text": "Les assyriens réunirent tous les chefs, les riches et ceux qui avaient des dons et les emmenèrent en Assyrie. Seuls les enfants d’Israël très pauvres qui n’avaient pas été tués, restèrent dans le royaume d’Israël."}, {"id": "20-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-04.jpg", "text": "Puis, les assyriens ramenèrent des étrangers dans le pays où se trouvait le royaume d’Israël. Les étrangers rebâtirent les villes qui avaient été détruites et se marièrent aux enfants d’Israël qui y étaient restés. Les descendants des enfants d’Israël qui avaient épousés des étrangers s’appelaient les samaritains."}, {"id": "20-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-05.jpg", "text": "Les habitants du royaume de Juda virent que Dieu avait puni ceux du royaume d’Israël, parce qu’ils ne croyaient pas en lui et lui désobéissaient. Mais ils continuèrent à adorer les idoles, y compris les dieux des cananéens. Dieu envoya des prophètes pour les avertir, mais ils refusèrent de les écouter."}, {"id": "20-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-06.jpg", "text": "Environ cent ans après que les assyriens aient détruit le royaume d’Israël, Dieu envoya Nebucadnetsar, le Roi de Babylone, pour attaquer le royaume de Juda. Babylone était un empire très puissant. Le roi du pays de Juda consentit à être le serviteur de Nebucadnetsar et à lui verser beaucoup d’argent chaque année."}, {"id": "20-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-07.jpg", "text": "Mais après quelques années, le roi de Juda se rebella contre Babylone. Alors, les babyloniens revinrent et attaquèrent le royaume de Juda. Ils prirent la ville de Jérusalem, détruisirent le Temple, et pillèrent tous les trésors de la ville et du Temple."}, {"id": "20-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-08.jpg", "text": "Pour punir le roi de Juda à cause de sa révolte, les soldats de Nebucadnetsar tuèrent les fils du roi devant lui et lui creuvèrent les yeux. Après cela, Ils emmenèrent le roi et le mirent en prison à Babylone jusqu’à sa mort."}, {"id": "20-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-09.jpg", "text": "Nebucadnetsar et son armée emmenèrent presque tous les habitants du royaume de Juda à Babylone en laissant seulement les plus pauvres, pour qu’ils cultivent les champs. Cette période, pendant laquelle le peuple de Dieu fut forcé de quitter la Terre Promise, s’appelle l’exil."}, {"id": "20-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-10.jpg", "text": "Bien que Dieu punit son peuple à cause de son péché en l’emmenant en exil, Il n’oublia pas son peuple et ses promesses en sa faveur. Il continua à veiller sur son peuple et à lui parler à travers ses prophètes. Il leur promit qu’après soixante dix ans, ils retourneraient à la Terre Promise."}, {"id": "20-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-11.jpg", "text": "Soixante dix ans plus tard, Cyrus, le roi des perses, vainquit Babylone. Alors l’empire perse remplaça l’empire babylonien. Les enfants d’Israël se nommaient alors les Juifs et la plupart d’entre eux avaient vécu toute leur vie à Babylone. Seulement quelques Juifs très âgés se souvenaient du pays de Juda."}, {"id": "20-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-12.jpg", "text": "L’empire perse était fort mais bienveillant envers les gens qui avaient été capturés. Peu de temps après que Cyrus devint roi des Perses, il permit à n’importe quel Juif qui voulait retourner au pays de Juda de quitter la Perse. Il leur donna même de l’argent pour rebâtir le Temple. Alors, après soixante dix ans d’exil, un petit groupe de Juifs retourna dans la ville de Jérusalem en Juda."}, {"id": "20-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-13.jpg", "text": "Quand le peuple arriva à Jérusalem, il rebâtit le Temple et la muraille autour de la ville. Bien qu’il ait été gouverné par d’autres peuples, il habita une fois de plus sur la Terre Promise et adora Dieu dans le Temple."}], "number": "20", "ref": "Une histoire biblique tirée de: 2 Rois 17; 24-25; 2 Chroniques 36; Esdras1-10; Néhémie1-13", "title": "20. L'Exil et le Retour"}, {"frames": [{"id": "21-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-01.jpg", "text": "Depuis la création, Dieu avait l’intention d’envoyer le Messie. La première promesse concernant l’arrivée du Messie fut faite à Adam et Eve. Dieu promit qu’un descendant capable d’écraser la tête du serpent, naitrait d’Eve. Le serpent, qui tenta Eve, était Satan. La promesse fut que le Messie vaincrait Satan."}, {"id": "21-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-02.jpg", "text": "Dieu promit à Abraham que, grâce à lui, tous les peuples du monde recevraient une bénédiction. Cette bénédiction serait accomplie quand le Messie viendrait. Celui-ci donnerait la possibilité à tous les peuples du monde d’être sauvés."}, {"id": "21-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-03.jpg", "text": "Dieu promit à Moïse qu’à l’avenir, Il fera venir un autre prophète comme lui. C’était une autre promesse au sujet du Messie qui se réalisera bien plus tard."}, {"id": "21-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-04.jpg", "text": "Dieu promit au roi David, qu’un de ses descendants régnerait éternellement en tant que roi, sur toutes les personnes qui croiront en lui. Cela voulait dire que le Messie serait un des descendants de David."}, {"id": "21-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-05.jpg", "text": "Par le prophète Jérémie, Dieu promit qu’Il ferait une Nouvelle Alliance, mais pas comme celle qu’Il avait faite avec Israël au Mont Sinaï. Dans cette Nouvelle Alliance , Dieu écrira sa loi dans le cœur des hommes, et ils connaitraient Dieu personnellement. Ils seront son peuple, et “Il” leur pardonnerait leurs péchés. Le Messie sera le commencement de la Nouvelle Alliance ."}, {"id": "21-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-06.jpg", "text": "Les prophètes de Dieu dirent aussi que le Messie qui arriverait serait Prophète, Prêtre, et Roi. Un prophète est une personne qui entend un message de Dieu et l’annonce au peuple. Le Messie que Dieu promit d’envoyer serait Le Prophète sans péché."}, {"id": "21-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-07.jpg", "text": "Des prêtres d’Israël firent des sacrifices à Dieu au nom du peuple, pour le pardon de leurs péchés. Les prêtres adressèrent des prières à Dieu pour le peuple. Le Messie sera le Prêtre, le Souverain sacrificateur qui s’offrirait lui-même comme sacrifice parfait à Dieu."}, {"id": "21-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-08.jpg", "text": "Un roi est celui qui gouverne un royaume et juge les gens. Le Messie serait le Roi parfait qui s’assaiera sur le trône de David, son ancêtre. Il régnera éternellement sur le monde, jugera toujours avec justice et prendra des décisions équitables."}, {"id": "21-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-09.jpg", "text": "Les prophètes de Dieu prédirent beaucoup de choses au sujet du Messie. Le prophète Malachie prédit qu’un grand prophète viendrait avant que le Messie n’arrive. Le prophète Esaïe prédit que le Messie naitrait d’une vierge. Le prophète Michée dit qu’il naitrait dans la ville de Bethléhem."}, {"id": "21-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-10.jpg", "text": "Le prophète Esaïe dit que le Messie vivrait en Galilée, qu’il consolerait les cœurs brisés, et rendrait la liberté aux captifs. Il prédit aussi que le Messie guérirait les malades ainsi que les aveugles, les sourds, les muets et les boîteux."}, {"id": "21-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-11.jpg", "text": "Le prophète Esaïe prédit aussi que le Messie serait haï sans aucune raison et rejeté. D’autres prophètes annoncèrent que ceux qui tueraient le Messie tireraient au sort ses vêtements et qu’un ami le trahirait. Le prophète Zacharie prédit que cet ami recevrait un salaire de trente pièces d’argent pour le trahir."}, {"id": "21-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-12.jpg", "text": "Les prophètes annoncèrent aussi la manière dont le Messie mourrait. Esaïe prédit que les gens lui cracheraient dessus, se moqueraient de lui, et le battraient. Puis Il serait transpercé et mourrait dans une grande souffrance et une lente agonie, alors qu’Il n’aura rien fait de mal."}, {"id": "21-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-13.jpg", "text": "Les prophètes dirent aussi que le Messie serait parfait, sans péché. Mais qu’il mourrait pour les péchés du monde. Son sacrifice apporterait la paix entre Dieu et Son Peuple. C’est pour cela que le sacrifice du Messie fut la volonté de Dieu."}, {"id": "21-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-14.jpg", "text": "Les prophètes prédirent que le Messie mourrait et que Dieu Le ressusciterait d’entre les morts. Par sa mort et sa résurrection, Dieu accomplirait son Plan de Salut pour les pécheurs. Ce sera le début de la Nouvelle Alliance."}, {"id": "21-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-15.jpg", "text": "Dieu révéla beaucoup de choses aux prophètes au temps de l’Ancien Testament concernant l’arrivée du Messie, mais le Messie ne vint durant l’existence d’aucun d’entre eux. Plus de quatre cents ans après la dernière de ces prophéties, au moment précis, Dieu envoya le Messie dans le monde."}], "number": "21", "ref": "Une histoire biblique tirée de: Genèse 3:15; 12:1-3; Deutéronome 18:15; 2 Samuel 7; Jérémie 31; Esaïe 59:16; Daniel 7; Malachie 4:5; Esaïe 7:14; Michée 5:2; Esaïe 9:1-7; 35:3-5; 61; 53; Psaume 22:18; 35:19; 69:4; 41:9; Zacharie 11:12-13; Esaïe 50:6; Psaume 16:10-11", "title": "21. Dieu Promit le Messie"}, {"frames": [{"id": "22-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-01.jpg", "text": "Par le passé, Dieu avait parlé à son peuple par le biais de ses anges et ses prophètes. Après quatre cents ans sans que Dieu ne parle à son peuple, un ange apparut tout à coup à un prêtre âgé, nommé Zacharie, Lui apportant un message de Dieu. Zacharie et sa femme Elisabeth étaient très pieux, ils n’avaient aucun enfant."}, {"id": "22-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-02.jpg", "text": "L’ange dit à Zacharie: “Ta femme aura un fils. Tu lui donneras le nom de Jean. Il sera rempli de l’Esprit Saint et il préparera les hommes pour la venue du Messie!” Zacharie répondit: “Ma femme et moi sommes trop vieux pour avoir un enfant! Comment est-ce que je saurai que cela va arriver?”"}, {"id": "22-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-03.jpg", "text": "L’ange répondit à Zacharie: “J’ai été envoyé par Dieu pour t’annoncer cette bonne nouvelle. Parce que tu ne m’as pas cru, tu ne pourras plus parler jusqu’à la naissance de l’enfant.” Immédiatement Zacharie devint muet. Puis l’ange le quitta. Après cela, Zacharie rentra chez lui, et sa femme tomba enceinte."}, {"id": "22-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-04.jpg", "text": "Quand Elisabeth fut enceinte de six mois, le même ange apparut soudainement à un membre de sa famille, dont le nom était Marie. Elle était vierge, et allait se marier à un homme appelé Joseph. L’ange lui dit: “Tu tomberas enceinte et tu donneras naissance à un fils. Tu lui donneras le nom de Jésus. Il sera le Fils du Très Haut et Il régnera éternellement.”"}, {"id": "22-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-05.jpg", "text": "Marie répondit: “Comment cela est-il possible, puisque je suis vierge?” L’ange expliqua: “Le Saint-Esprit viendra sur toi, et la Puissance de Dieu te couvrira. C’est pourquoi le Saint-Enfant qui naîtra de toi sera appelé le Fils de Dieu.” Marie crut et accepta ce que l’ange lui dit."}, {"id": "22-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-06.jpg", "text": "Après que l’ange eut parlé à Marie, elle alla rendre visite à Elisabeth. Aussitôt qu’Elisabeth entendit la salutation de Marie, son enfant tressaillit dans son sein. Les deux femmes se réjouirent de ce que Dieu avait fait pour elles. Marie demeura avec Elisabeth pendant trois mois. Puis elle retourna chez elle."}, {"id": "22-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-07.jpg", "text": "Après la naissance de leur fils, Zacharie et Elisabeth lui donnèrent le nom de Jean, comme l’ange l’avait ordonné. Puis Dieu permit à Zacharie de retrouver la parole. Zacharie dit: “Béni soit le Seigneur, parce qu’Il s’est souvenu de son peuple! Toi, mon fils, tu seras le prophète du Très-Haut, qui dira au peuple comment recevoir le pardon de ses péchés!”"}], "number": "22", "ref": "Une histoire biblique tirée de: Luc 1", "title": "22. La Naissance de Jean"}, {"frames": [{"id": "23-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-01.jpg", "text": "Marie était fiancée à un homme vertueux nommé Joseph. Quand il apprit qu’elle était enceinte, il sut que ce n’était pas son enfant. Ne voulant pas la déshonorer, il se proposa de rompre secrètement avec elle. Avant qu’il ne fasse cela, un ange lui apparut et lui parla en rêve."}, {"id": "23-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-02.jpg", "text": "L’ange dit: “Joseph, ne crains pas de prendre Marie pour femme. L’enfant qu’elle a conçu vient du Saint-Esprit. Elle enfantera un fils et tu lui donneras le nom de Jésus (qui veut dire Sauveur) parce qu’il sauvera son peuple de ses péchés.”"}, {"id": "23-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-03.jpg", "text": "Alors Joseph prit Marie pour femme, mais il ne la connut qu’après la naissance de l’enfant."}, {"id": "23-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-04.jpg", "text": "Quand approchait le moment d’enfanter pour Marie, l’empereur Romain ordonna à tout le monde d’aller dans la ville de ses ancêtres pour un recensement. Joseph et Marie furent obligés de faire un long voyage de Nazareth à Béthlehem parce que leur ancêtre était David, et qu’il était né dans la ville de Béthlehem."}, {"id": "23-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-05.jpg", "text": "Quand ils arrivèrent à Béthlehem, il n’y avait pas de place pour eux dans l’hôtellerie. Le seul endroit qu’ils purent trouver était une étable où demeuraient les animaux. L’enfant naquit là, et sa mère le coucha dans une mangeoire à boeufs, parce qu’il n’y avait pas de lit pour lui. Marie et Joseph lui donnèrent le nom de Jésus."}, {"id": "23-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-06.jpg", "text": "Cette nuit-là, il y avait, dans cette même contrée, des bergers qui gardaient leurs troupeaux. Soudain, un ange du Seigneur leur apparut, et ils furent saisis d’une grande frayeur. L’ange leur dit: “N’ayez pas peur, car je vous annonce une bonne nouvelle. Le Messie, le Seigneur, est né à Béthlehem!”"}, {"id": "23-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-07.jpg", "text": "“Allez voir l’enfant, vous le trouverez emmailloté et couché dans une crèche.” Soudain, les cieux se remplirent d’une multitude d’anges louant Dieu en disant: “Gloire à Dieu dans les lieux très hauts, et paix sur la terre parmi les hommes qu’Il agrée!”"}, {"id": "23-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-08.jpg", "text": "Les bergers arrivèrent aussitôt là où se trouvait Jésus et le trouvèrent couché dans une crèche, comme l’ange le leur avait dit. Ils furent très heureux. Les bergers retournèrent dans les champs où étaient leurs troupeaux, glorifiant et louant Dieu pour tout ce qu’ils avaient entendu et vu."}, {"id": "23-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-09.jpg", "text": "Un peu plus tard, des mages d’Orient virent une étoile étrange dans le ciel. Ils comprirent par ce signe, que le nouveau roi des Juifs était né. Alors, ils parcoururent une grande distance pour voir ce roi. Ils arrivèrent à Béthlehem et trouvèrent la maison dans laquelle Jésus et ses parents vivaient."}, {"id": "23-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-10.jpg", "text": "Quand les mages virent Jésus avec sa mère, ils se prosternèrent et l’adorèrent. Ils offrirent à Jésus des trésor préciieux. Puis ils regagnèrent leur pays."}], "number": "23", "ref": "Une histoire biblique tirée de: Matthieu 1; Luc 2", "title": "23. La Naissance de Jésus"}, {"frames": [{"id": "24-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-01.jpg", "text": "Jean, le fils de Zacharie et d’Elisabeth grandit et devint un prophète. Il habitait dans le désert, mangeait du miel sauvage et des sauterelles, et portait des vêtements faits de poils de chameaux."}, {"id": "24-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-02.jpg", "text": "Beaucoup de gens vinrent dans le désert pour écouter Jean. Il prêchait en leur disant: “Repentez-vous, car le Royaume de Dieu est proche.”"}, {"id": "24-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-03.jpg", "text": "Quand les gens entendirent le message de Jean, beaucoup d’entre eux se repentirent de leurs péchés et Jean les baptisa. Beaucoup de chefs religieux voulurent être baptisés sans s’être repentis et sans avoir confessé leurs péchés."}, {"id": "24-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-04.jpg", "text": "Jean dit qux leaders religieux: “Vous, races de vipères venimeuses! Repentez-vous et changez votre comportement. Chaque arbre qui ne produit pas de bons fruits sera coupé et jeté au feu.” Jean accomplit ce que les prophètes avaient dit: “Voici, j’envoie mon messager qui vous préparera votre chemin.”"}, {"id": "24-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-05.jpg", "text": "Quelques Juifs demandèrent à Jean s’il était le Messie. Jean répondit: “Je ne suis pas le Messie, mais il y a quelqu’un qui viendra après moi. Il est si grand que je ne suis même pas digne de dénouer les lacets de ses chaussures.”"}, {"id": "24-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-06.jpg", "text": "Le lendemain, Jésus vint pour que Jean le baptise. Quand Jean le vit, Il dit: “Voici l’Agneau de Dieu qui enlève le péché du monde.”"}, {"id": "24-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-07.jpg", "text": "Jean dit à Jésus: “Je ne suis pas digne de te baptiser. C’est moi qui ai besoin d’être baptisé par toi” Mais Jésus dit: “Tu dois me baptiser, car c’est la chose juste à faire.” Alors Jean le baptisa, bien que Jésus n’avait jamais péché."}, {"id": "24-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-08.jpg", "text": "Quand Jésus sortit de l’eau après avoir été baptisé, l’Esprit de Dieu apparut sous la forme d’une colombe et descendit sur lui. Aussitôt la voix de Dieu venant du ciel dit: “Tu es mon Fils bien-aimé, en qui j’ai mis toute mon affection et tu fais toute ma joie.”"}, {"id": "24-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-09.jpg", "text": "Dieu avait dit à Jean: “Le Saint-Esprit descendra sur quelqu’un que tu baptiseras ,cette personne est le fils de Dieu.” Il n’existe qu’un seul Dieu. Mais quand Jean baptisa Jésus, il entendit Dieu le Père parler, il vit Dieu le Fils qui est Jésus, et il vit Dieu le Saint-Esprit."}], "number": "24", "ref": "Une histoire biblique tirée de: Matthieu 3; Marc 1:9-11; Luc 3:1-23", "title": "24. Jean Baptise Jésus"}, {"frames": [{"id": "25-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-01.jpg", "text": "Aussitôt que Jésus fut baptisé, le Saint Esprit lui ,ontra le chemin vers une région abandonnée, où il jeûna pendant quarante jours et quarante nuits. Puis, Satan vint vers Jésus et le tenta afin de le faire pécher."}, {"id": "25-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-02.jpg", "text": "Satan tenta Jésus en disant: “Si tu es le Fils de Dieu, ordonne à ces pierres qu’elles deviennent du pain pour que tu puisses en manger!”"}, {"id": "25-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-03.jpg", "text": "Jésus répondit: “Il est écrit dans la Parole de Dieu:”L’homme n’a pas seulement besoin de pain pour vivre, mais aussi de toutes paroles que Dieu prononce!\""}, {"id": "25-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-04.jpg", "text": "Alors Satan transporta Jésus dans la ville sainte, le plaça sur le haut du Temple et lui dit: “Si tu es le Fils de Dieu, lance-toi dans le vide, car il est écrit: ‘Dieu ordonnera à ses anges de te porter sur leurs mains pour que ton pied ne heurte une pierre.’”"}, {"id": "25-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-05.jpg", "text": "Mais Jésus répondit à Satan en citant les Saintes Ecritures: “Dans la Parole de Dieu, Il ordonne à son peuple, ‘Tu ne tenteras pas le Seigneur, ton Dieu.’”"}, {"id": "25-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-06.jpg", "text": "Alors Satan lui montra tous les royaumes du monde et leur gloire et dit: “Je te donnerai toutes ces choses si tu te prosternes et m’adores.”"}, {"id": "25-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-07.jpg", "text": "Jésus répondit: “Retire-toi Satan! Dans sa Parole Dieu ordonne à son peuple: ’Adorez le Seigneur votre Dieu, et vous Le servirez, lui seul.”"}, {"id": "25-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-08.jpg", "text": "Jésus ne céda pas aux tentations de Satan, alors Satan le quitta. Puis les anges vinrent auprès de lui etle servirent."}], "number": "25", "ref": "Une histoire biblique tirée de: Matthieu 4:1-11; Marc 1:12-13; Luc 4:1-13", "title": "25. Satan  a tenté Jésus"}, {"frames": [{"id": "26-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-01.jpg", "text": "Après avoir surmonté les tentations de Satan, Jésus, revêtu de la puissance du Saint-Esprit, retourna en Galilée où il habitait. Jésus alla enseigner de ville en ville. Sa renommée se répandit dans tout le pays."}, {"id": "26-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-02.jpg", "text": "Jésus alla à Nazareth où il avait vécu pendant son enfance. Il entra dans la Synagogue le jour du Sabbat. On lui remit le manuscrit du prophète Esaïe pour qu’il puisse le lire. L’ayant déroulé, il en lut un passage."}, {"id": "26-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-03.jpg", "text": "Jésus lut: “Dieu m’a donné son Esprit pour que j’annonce la Bonne Nouvelle aux pauvres, que je libère les opprimés et les captifs, et que je rende la vue aux aveugles. C’est l’année de grâce du Seigneur.”"}, {"id": "26-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-04.jpg", "text": "Puis Jésus s’assit. Tout le monde avait le regard fixé sur lui. Ils savaient tous que la partie des Saintes Ecritures qu’il venait de lire parlait du Messie. Jésus dit: “Cette parole de l’Écriture que je viens de vous lire, est accomplie.” Tout le monde était étonné. “N’est-ce pas le fils de Joseph?” Dirent-ils."}, {"id": "26-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-05.jpg", "text": "Puis Jésus dit: “Je vous le dis en vérité, aucun prophète n’est bien reçu dans son pays”. Du temps du prophète Elie, il y avait plusieurs veuves en Israël. Mais quand il ne plut pas pendant trois ans et demi, Dieu n’envoya pas Elie aider une veuve d’Israël, mais plutôt une veuve d’une autre nation.\""}, {"id": "26-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-06.jpg", "text": "Jésus continua en disant que du temps du prophète Elisée, Il y avait beaucoup de gens en Israël qui avaient des maladies de la peau. Mais Elisée n’en guérit aucun. Il ne guérit que la lèpre de Naaman, un général des ennemis d’Israël. Les gens qui écoutaient Jésus étaient Juifs, alors quand ils l’entendirent dire cela, ils furent furieux contre lui."}, {"id": "26-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-07.jpg", "text": "Le peuple de Nazareth chassa Jésus de la Synagogue et le mena au sommet d’une montagne afin de l’en précipiter pour le tuer. Mais Jésus, se faufila dans la foule, et quitta la ville de Nazareth."}, {"id": "26-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-08.jpg", "text": "Puis Jésus s’en alla dans la région de Galilée et de grandes foules le suivirent. Elles lui amenèrent les malades ou infirmes, y compris ceux qui ne pouvaient pas voir, marcher, entendre ou parler, et Jésus les guérit tous."}, {"id": "26-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-09.jpg", "text": "Beaucoup de gens possédés par des démons furent amenés devant Jésus. A son commandement, les démons sortaient des gens, souvent en criant, “Tu es le Fils de Dieu!” Les foules étaient saisies d’étonnement et louaient Dieu."}, {"id": "26-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-10.jpg", "text": "Puis Jésus choisit douze hommes qu’il appela ses disciples. Ils voyagèrent avec lui et apprirent beaucoup de choses de lui."}], "number": "26", "ref": "Une histoire biblique tirée de: Matthieu 4:12-25; Marc 1:14-15, 35-39; 3:13-21; Luc 4:14-30, 38-44", "title": "26. Jésus Commence son Ministère"}, {"frames": [{"id": "27-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-01.jpg", "text": "Un jour, un enseignant de la loi juive s’adressa à Jésus pour le mettre à l’épreuve en disant: “Maître, que dois-je faire pour avoir la vie éternelle?” Jésus répondit: “Qu’est-il écrit dans la loi de Dieu?”"}, {"id": "27-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-02.jpg", "text": "Le docteur de la loi dit: “Aimez le Seigneur votre Dieu de tout votre cœur, votre âme, votre force, et votre esprit. Et aimez votre prochain comme vous-même.” Jésus répondit: “Tu dis vrai, fais cela et tu vivras.”"}, {"id": "27-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-03.jpg", "text": "Mais le docteur de la loi voulut prouver qu’il était juste, en lui demandant: “Qui est mon prochain?”"}, {"id": "27-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-04.jpg", "text": "Jésus lui répondit par une parabole. “Un homme Juif voyageait de Jérusalem à Jéricho."}, {"id": "27-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-05.jpg", "text": "Pendant son voyage, il fut attaqué par une bande de brigands, qui prirent tout ce qu’il avait. Ils le battirent presqu’à mort, puis s’en allèrent."}, {"id": "27-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-06.jpg", "text": "Peu de temps après, un prêtre Juif prit le même chemin. Quand ce chef religieux vit l’homme qui avait été volé et battu, il traversa la route, ignora l’homme qui avait besoin d’aide, et continua son chemin."}, {"id": "27-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-07.jpg", "text": "Quelques instants plus tard, un lévite voyageait sur la même route. (Les lévites étaient une Tribu de Juifs qui aidaientt les prêtres au Temple.) Le Lévite passa aussi de l’autre côté de la voie et ignora l’homme qui avait été volé et battu."}, {"id": "27-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-08.jpg", "text": "La personne suivante, qui se retrouva sur cette route, fut un samaritain. (Les samaritains étaient les descendants des juifs qui s’étaient mariés avec des gens d’autres nations. Les juifs et les Samaritains se détestaient). Mais quand ce samaritain vit le juif, il fut ému de compassion, soigna ses plaies et les recouvrit de pansements."}, {"id": "27-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-09.jpg", "text": "Ensuite, il mit l’homme sur sa propre monture et l’amena dans une auberge, où il prit soin de lui."}, {"id": "27-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-10.jpg", "text": "Le lendemain, le samaritain dû continuer son voyage. Il donna de l’argent à l’aubergiste et lui dit: “Prends soin de cet homme. Tout ce que tu auras dépensé en plus, je te le rembourserai quand je reviendrai.”"}, {"id": "27-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-11.jpg", "text": "Finalement, Jésus demanda au docteur de la Loi, “A ton avis, lequel des trois hommes s’est-il montré le prochain de celui qui a été victime des brigands?” Il répondit: “l’homme qui l’a aidé.” Jésus lui dit: “Va, et toi, fais de même.”"}], "number": "27", "ref": "Une histoire biblique tirée de: Luc 10:25-37", "title": "27. La Question de L'homme de Loi"}, {"frames": [{"id": "28-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-01.jpg", "text": "Un jour, un jeune homme riche s’approcha de Jésus et lui demanda:\" Bon Maître, que dois-je faire pour avoir la vie éternelle?\" Jésus lui répondit: “Pourquoi m’appelles-tu”bon“? Il n’y a qu’une seule personne qui soit bonne, c’est Dieu. Mais si tu veux avoir la vie éternelle, observe les commandements de Dieu.”"}, {"id": "28-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-02.jpg", "text": "“Quels sont ceux auxquels je dois obéir?” Dit-il. Jésus répondit: “Tu ne tueras pas, tu ne commettras pas d’adultère, tu ne déroberas pas, tu ne mentiras pas, honore ton père et ta mère, et tu aimeras ton prochain comme toi-même.”"}, {"id": "28-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-03.jpg", "text": "Mais le jeune homme dit: “J’observe toutes ces lois depuis mon enfance. Que dois-je faire d’autre pour avoir la vie éternelle?” Jésus le regarda et l’aima."}, {"id": "28-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-04.jpg", "text": "Jésus répondit: ’Si tu veux être parfait, alors vends tout ce que tu possèdes et donne l’argent aux pauvres, et tu auras un trésor au ciel. Puis viens et suis-moi.\""}, {"id": "28-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-05.jpg", "text": "Quand le jeune homme entendit cela, il fut très triste, parce qu’il était très riche et ne voulait pas donner tout ce qu’il possédait. Ne voulant pas abandonner ses biens, il s’en alla."}, {"id": "28-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-06.jpg", "text": "Puis, Jésus dit à ses disciples: “Il est extrêmement difficile à ceux qui ont des richesses d’entrer dans le royaume de Dieu! Oui, il est plus facile à un chameau de passer par une petite porte qu’à un riche d’entrer dans le Royaume de Dieu.”"}, {"id": "28-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-07.jpg", "text": "Les disciples ayant entendu ce que Jésus avait dit, furent très étonnés et dirent, “Alors, qui donc peut être sauvé?”"}, {"id": "28-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-08.jpg", "text": "Jésus regarda les disciples et leur dit: “Cela est impossible aux hommes, mais à Dieu rien n’est impossible.”"}, {"id": "28-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-09.jpg", "text": "Pierre dit à Jésus: “Nous avons tout laissé pour te suivre. Quelle sera notre récompense?”"}, {"id": "28-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-10.jpg", "text": "Jésus leur répondit: “Tous ceux qui auront laissé, à cause de mon nom, leur maison, leurs frères, leurs sœurs, leur père, leur mère, leurs enfants ou leur terre, recevront cent fois plus, et hériteront la vie éternelle. Mais ceux qui sont maintenant les premiers seront les derniers, et ceux qui sont maintenant les derniers seront les premiers.”"}], "number": "28", "ref": "Une histoire biblique tirée de: Matthieu 19:16-30; Marc 10:17-31; Luc 18:18-30", "title": "28. Le Jeune Homme Riche"}, {"frames": [{"id": "29-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-01.jpg", "text": "Un jour Pierre demanda à Jésus: “Seigneur, combien de fois pardonnerai-je à mon frère, lorsqu’il pèchera contre moi? Jusqu’à sept fois?” Jésus répondit: “Pas jusqu’à sept fois, mais jusqu’à soixante-dix fois sept fois!” Jésus voulait dire que l’on doit toujours pardonner. Puis Jésus raconta cette parabole."}, {"id": "29-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-02.jpg", "text": "Il dit: “Le Royaume de Dieu est semblable à un roi qui voulait que ses serviteurs lui rendent compte . L’un de ses serviteurs avait une dette qui s’élevait à plusieurs vies d’années de salaire."}, {"id": "29-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-03.jpg", "text": "Comme le serviteur n’avait pas de quoi payer sa dette, le roi dit: “Vendez cet homme et sa famille comme esclaves pour que sa dette soit payée.”"}, {"id": "29-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-04.jpg", "text": "“Le serviteur se prosterna devant le roi et dit:”‘Fais preuve de patience envers moi, et je te paierai tout ce que je te dois.’ Le roi eut de la compassion pour le serviteur, annula toute sa dette et le laissa partir.\""}, {"id": "29-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-05.jpg", "text": "“Mais quand le serviteur quitta le roi, il rencontra un autre serviteur qui avait envers lui une dette équivalente à quatre mois de salaire. Le premier serviteur saisit l’homme et lui dit:”Rends-moi ce que tu me dois.\""}, {"id": "29-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-06.jpg", "text": "“Le second serviteur le supplia, disant:”Fais preuve de patience envers moi et je payerai toute ma dette“. Mais le premier serviteur refusa et le jeta en prison jusqu’à ce qu’il eut payé la dette.”"}, {"id": "29-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-07.jpg", "text": "“Ses compagnons, ayant vu ce qui s’était passé, furent profondément attristés. Ils allèrent tout raconter au roi.”"}, {"id": "29-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-08.jpg", "text": "’Le roi appela le serviteur et lui dit, “Méchant serviteur! Je t’avais remis en entier ta dette, parce que tu m’avais supplié. Tu aurais dû faire la même chose.” Le roi, fâché, le jeta en prison jusqu’à ce qu’il eût payé toute sa dette.\""}, {"id": "29-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-09.jpg", "text": "Alors, Jésus dit: “C’est ainsi que mon Père Céleste vous traitera, si chacun de vous ne pardonne pas à son frère de tout son cœur.”"}], "number": "29", "ref": "Une histoire biblique tirée de: Matthieu 18:21-35", "title": "29. La Parabole du Serviteur sans Pitié"}, {"frames": [{"id": "30-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-01.jpg", "text": "Jésus envoya ses disciples pour prêcher et enseigner aux gens dans de nombreux villages. Quand ils retournèrent vers Jésus, ils lui dirent ce qu’ils avaient fait. Alors Jésus les invita à venir avec lui dans un lieu désert de l’autre côté du lac, pour se reposer un peu. Ils montèrent donc dans une pirogue et traversèrent le lac."}, {"id": "30-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-02.jpg", "text": "Mais beaucoup de gens avaient vu Jésus et ses disciples partir dans la pirogue. Ils coururent le long du lac pour rejoindre l’autre rive avant eux. Quand Jésus et ses disciples arrivèrent, une grande foule les attendait."}, {"id": "30-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-03.jpg", "text": "Il y avait cinq mille hommes dans cette foule, sans compter les femmes et les enfants. Jésus fut pris de compassion pour cette foule. Pour Jésus ces gens étaient semblables à des brebis sans berger. Alors il leur enseigna beaucoup de choses et guérit les malades qui étaient parmi eux."}, {"id": "30-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-04.jpg", "text": "Plus tard dans la soirée, les disciples dirent à Jésus: “l’heure est déjà avancée et il n’y a pas de ville tout près. Renvoie ces gens afin qu’ils aillent dans les villages s’acheter de la nourriture.”"}, {"id": "30-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-05.jpg", "text": "Mais Jésus dit aux disciples: “Donnez-leur vous-mêmes à manger.” Ils lui répondirent: “Comment peut-on faire cela? Nous n’avons que cinq pains et deux petits poissons.”"}, {"id": "30-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-06.jpg", "text": "Jésus envoya ses disciples dire à la foule de s’asseoir sur les herbes, par groupes de cinquante personnes."}, {"id": "30-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-07.jpg", "text": "Puis Jésus prit les cinq pains et les deux poissons et, levant les yeux vers le ciel, il rendit grâce."}, {"id": "30-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-08.jpg", "text": "Puis Jésus rompit le pain et les poissons. Il donna les morceaux à ses disciples qui les distribuèrent à la foule, Les disciples continuèrent à distribuer la nourriture à la foule, il n’en manqua pas et tout le monde fut rassasié."}, {"id": "30-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-09.jpg", "text": "Après cela, les disciples ramassèrent la nourriture qui n’avait pas été mangée. Il en resta assez pour remplir douze paniers. Toute cette nourriture provenait des cinq pains et des deux poissons offerts par un petit."}], "number": "30", "ref": "Une histoire biblique tirée de: Matthieu 14:13-21; Marc 6:31-44; Luc 9:10-17; Jean 6:5-15", "title": "30. Jésus Nourrit Cinq Mille Personnes"}, {"frames": [{"id": "31-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-01.jpg", "text": "Puis Jésus dit aux disciples de monter dans la pirogue et de naviguer vers l’autre rive du lac pendant qu’il renvoyait la foule. Après cela, Il alla sur la montagne pour prier. Il était seul, et Il pria jusque tard dans la nuit."}, {"id": "31-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-02.jpg", "text": "Pendant ce temps, les disciples qui continuaient à ramer n’étaient qu’au milieu du lac quand la nuit arriva. Ils progressaient avec beaucoup de difficulté, car la pirogue était battue par un vent fort qui venait en sens contraire."}, {"id": "31-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-03.jpg", "text": "Quand Jésus eut fini de prier, il se dirigea vers ses disciples marchant sur les eaux jusqu’à leur pirogue."}, {"id": "31-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-04.jpg", "text": "Les disciples furent effrayés en apercevant Jésus, parce qu’ils croyaient voir un fantôme. Jésus savait qu’ils avaient peur, alors il leur parla et dit: “Rassurez-vous, c’est Moi; n’ayez pas peur!”"}, {"id": "31-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-05.jpg", "text": "Puis Pierre dit à Jésus: “Seigneur, si c’est toi, ordonne que j’aille vers toi sur les eaux.” Jésus dit à Pierre: “Viens!”"}, {"id": "31-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-06.jpg", "text": "Alors Pierre sortit de la pirogue et marcha sur les eaux pour aller vers Jésus. Mais, après avoir parcouru une petite distance, il détourna ses yeux de Jésus et commença à voir les vagues et à sentir le vent très fort."}, {"id": "31-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-07.jpg", "text": "Alors Pierre eut peur et commença à s’enfoncer dans l’eau. Il s’écria: “Seigneur, sauve moi!” Aussitôt Jésus tendit la main et le saisit. Puis il dit à Pierre: “Toi, homme de peu de foi, pourquoi as-tu douté?”"}, {"id": "31-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-08.jpg", "text": "Quand Jésus et Pierre montèrent dans la pirogue, le vent cessa immédiatement et l’eau devint calme. Les disciples étaient étonnés. Ils adorèrent Jésus, lui disant: “Véritablement tu es le Fils de Dieu.”"}], "number": "31", "ref": "Une histoire biblique tirée de: Matthieu 14:22-33; Marc 6:45-52; Jean 6:16-21", "title": "31. Jésus Marche sur les Eaux"}, {"frames": [{"id": "32-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-01.jpg", "text": "Un jour, Jésus et ses disciples montèrent dans une pirogue et traversèrent le lac jusqu’à la région où les Gadaréniens habitaient."}, {"id": "32-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-02.jpg", "text": "Lorsqu’ils furent sur l’autre rive du lac, un démoniaque vint au-devant de Jésus."}, {"id": "32-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-03.jpg", "text": "Cet homme était si fort que personne ne pouvait le retenir. Les gens avaient souvent attaché ses bras et ses jambes avec des chaînes, mais il les brisait."}, {"id": "32-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-04.jpg", "text": "Cet homme demeurait dans les cimétières de la région. Il criait jour et nuit. Il était nu et se blessait régulièrement avec des pierres."}, {"id": "32-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-05.jpg", "text": "Quand cet homme vint devant Jésus, et se prosterna devant lui. Jésus dit au démon: “esprit impur, sors de cet homme!”"}, {"id": "32-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-06.jpg", "text": "L’homme possédé par le démon s’écria d’une voix forte: “Qu’y a t-il entre toi et moi , Jésus, Fils du Dieu Très-Haut? Je t’en supplie au nom de Dieu, ne me tourmente pas!” Jésus demanda au démon: “Quel est ton nom?” Il répondit: “Légion est mon nom, car nous sommes plusieurs démons.” (Une “légion” était un groupe de plusieurs milliers de soldats dans l’armée romaine.)"}, {"id": "32-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-07.jpg", "text": "Les démons suppliaient Jésus: “Ne nous envoie pas hors de ce pays!” Il y avait là un troupeau de cochons qui passait sur une colline. Alors les démons supplièrent Jésus :\" Envoie-nous dans ce troupeau de cochons!\" Jésus leur dit: “Allez-y!”"}, {"id": "32-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-08.jpg", "text": "Les démons sortirent de l’homme et entrèrent dans le troupeau de cochons.Les cochons se précipitèrent du haut des pentes glissantes et se noyèrent dans le lac. Il y avait environ 2000 cochons dans le troupeau."}, {"id": "32-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-09.jpg", "text": "Quand les gens qui s’occupaient du troupeau virent ce qui s’était passé, ils coururent à la ville et dirent à tous ceux qu’ils rencontraient ce que Jésus avait fait. Les gens vinrent de la ville et virent l’homme qui était possédé par les démons. Il était assis calmement, portant des vêtements et se présentant dans son état normal."}, {"id": "32-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-10.jpg", "text": "Les gens eurent très peur et demandèrent à Jésus de s’en aller. Alors Jésus monta dans la pirogue et se prépara à partir. L’homme qui avait été possédé par les démons supplia Jésus de lui permettre de le suivre."}, {"id": "32-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-11.jpg", "text": "Mais Jésus lui dit: “Non, je veux que tu ailles dans ta maison, et que tu racontes à tes amis et à ta famille tout ce que le Seigneur a fait pour toi, et comment il a eu pitié de toi.”"}, {"id": "32-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-12.jpg", "text": "Alors l’homme s’en alla et se mit à raconter à tout le monde tout ce que Jésus avait fait pour lui. Et tous furent dans un grand étonnement."}, {"id": "32-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-13.jpg", "text": "Jésus retourna sur l’autre rive du lac. Une fois arrivé, une grande foule se réunit autour de lui et le pressa. Dans la foule, il y avait une femme atteinte d’une perte de sang depuis douze ans. Elle avait dépensé tout son argent chez les médecins, sans en être guérie; au contraire son état s’était plutôt agravé."}, {"id": "32-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-14.jpg", "text": "Elle avait entendu dire que Jésus avait guéri beaucoup de malades et elle se dit en elle-même: “Si je touche le bord de son vêtement, moi aussi je serai guérie!” Elle s’approcha par derrière Jésus et toucha ses vêtements. A l’instant même, la perte de sang s’arrêta!"}, {"id": "32-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-15.jpg", "text": "Immédiatement, Jésus réalisa qu’une force était sortie de lui. Alors il se retourna et demanda: “Qui m’a touché?” Les disciples répondirent: “Il y a beaucoup de personnes autour de toi qui auraient pu te toucher. Comment peux-tu demander, ‘Qui m’a touché?’”"}, {"id": "32-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-16.jpg", "text": "La femme se jeta aux pieds de Jésus, tremblante et effrayée en disant ce qu’elle avait fait et comment elle avait été guérie. Jésus lui dit: “Ta foi t’a sauvée. Va en paix.”"}], "number": "32", "ref": "Une histoire biblique tirée de: Matthieu 8:28-34; Marc 5:1-20; Luc 8:26-39", "title": "32. Jésus Guérit un Démoniaque et une Femme Malade"}, {"frames": [{"id": "33-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-01.jpg", "text": "Un jour, Jésus enseignait une grande foule au bord du lac. Il y avait tellement de personnes qui étaient venues l’écouter qu’Jésus monta dans une pirogue au bord de l’eau afin d’avoir plus de place pour leur parler. Il s’assit dans la pirogue, il s’adressa à eux en paraboles."}, {"id": "33-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-02.jpg", "text": "Jésus leur raconta cette histoire: “Un semeur sortit pour semer. Tandis qu’il semait, une partie de la semence tomba le long du chemin, et les oiseaux vinrent et la mangèrent.”"}, {"id": "33-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-03.jpg", "text": "“Une autre partie de la semence tomba dans des endroits pierreux, où elle n’avait pas suffisamment de terre et poussa aussitôt. Mais quand le soleil parut et qu’il fit chaud, les jeunes plantes se séchèrent faute de racines et moururent."}, {"id": "33-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-04.jpg", "text": "“Une autre partie de la semence tomba parmi les épines.La semence commença à pousser mais les épines l’étouffèrent et elle ne produisit pas de grain.”"}, {"id": "33-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-05.jpg", "text": "“Une autre partie de la semence tomba dans la bonne terre. Elle porta du fruit, avec un rendement de 30, 60 ou même 100 grains par épis.”“Que celui qui a des oreilles pour entendre, entende!”"}, {"id": "33-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-06.jpg", "text": "Cette histoire troubla les disciples. Alors Jésus leur expliqua: “La semence représente la Parole de Dieu. La semence le long du chemin représente une personne qui entend la Parole de Dieu et ne la comprend pas, puis le diable vient et la lui enlève.”"}, {"id": "33-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-07.jpg", "text": "“L’endroit pierreux est une personne qui entend la Parole de Dieu et la reçoit aussitôt avec joie. Mais dès que survient une tribulation ou une persécution à cause de la Parole, elle y trouve une occasion de chute.”"}, {"id": "33-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-08.jpg", "text": "“Le sol couvert d’épines est une personne qui entend la Parole. Mais avec le temps, les soucis, la séduction des richesses et les plaisirs de la vie étouffent son amour pour Dieu. En conséquence, la Parole qu’elle a entendue ne produit pas de fruit.”"}, {"id": "33-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-09.jpg", "text": "“Mais la semence dans la bonne terre est une personne qui entend la Parole de Dieu, y croit, et porte du fruit.”"}], "number": "33", "ref": "Une histoire biblique tirée de: Matthieu 13:1-8, 18-23; Marc 4:1-8, 13-20; Luc 8:4-15", "title": "33. La Parabole du Semeur"}, {"frames": [{"id": "34-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-01.jpg", "text": "Jésus raconta beaucoup d’autres paraboles au sujet du Royaume de Dieu. Par exemple, Il dit: “Le Royaume de Dieu est semblable à une graine de moutarde que quelqu’un a semée dans son champ. Vous savez que la graine de moutarde est la plus petite de toutes les semences.”"}, {"id": "34-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-02.jpg", "text": "“Mais quand la graine de moutarde pousse, elle dépasse toutes les autres plantes du jardin et devient un arbre, de sorte que les oiseaux du ciel viennent faire leurs nids dans ses branches.”"}, {"id": "34-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-03.jpg", "text": "Jésus dit cette autre parabole: “Le Royaume de Dieu est semblable à du levain qu’une femme a mis dans trois mesures de farine, pour faire lever toute la pâte.”"}, {"id": "34-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-04.jpg", "text": "“Le Royaume de Dieu est semblable à un trésor que quelqu’un a caché dans un champ. L’homme qui l’a trouvé le cacha à nouveau. Dans sa joie, il alla vendre tout ce qu’il possédait, et acheta le champ.”"}, {"id": "34-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-05.jpg", "text": "“Le Royaume de Dieu est aussi semblable à une perle sans défaut et de grande valeur. Quand un marchand de perles la trouva, il vendit tout ce qu’il possédait, et utilisa l’argent pour l’acheter.”"}, {"id": "34-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-06.jpg", "text": "Puis Jésus dit cette autre parabole au sujet des gens qui croient en leurs bonnes actions et méprisent les autres. Il dit: “Deux hommes allèrent au Temple pour prier. L’un d’entre eux était publicain, l’autre était un chef religieux.”"}, {"id": "34-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-07.jpg", "text": "“Le pharisien priait ainsi: ‘Je te remercie, Dieu, que je ne sois pas un pécheur comme tous ceux qui volent, qui sont injustes, adultères, ou même comme ce collecteur d’impots.’”"}, {"id": "34-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-08.jpg", "text": "“‘Par exemple, je jeûne deux fois par semaine et je te donne dix pour cent de tous mes revenus.’”"}, {"id": "34-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-09.jpg", "text": "“Mais le publicain qui se tenait à l’écart du pharisien, ne jetait même pas un regard vers les cieux. Au lieu de cela, il se frappait la poitrine et priait: ‘Dieu, aie pitié de moi parce que je suis pécheur,’”"}, {"id": "34-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-10.jpg", "text": "Alors Jésus dit: “En vérité, je vous le dis:” Dieu entendit la prière du publicain et le déclara juste. Mais Il n’aima pas la prière du pharisien. Quiconque s’élève sera abaissé, et celui qui s’abaisse sera élevé.\""}], "number": "34", "ref": "Une histoire biblique tirée de: Matthieu 13:31-33, 44-46; Marc 4:30-32; Luc 13:18-21; 18:9-14", "title": "34. Jésus Enseigne d'autres Paraboles"}, {"frames": [{"id": "35-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-01.jpg", "text": "Un jour, Jésus enseignait beaucoup de collecteurs d’impots et de pécheurs qui s’étaient rassemblés pour l’écouter."}, {"id": "35-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-02.jpg", "text": "Certains des chefs religieux qui étaient présents se plaignaient de ce que Jésus traitait les publicains et les pécheurs comme desamis, et ils commencèrent à le critiquer . Alors, Jésus leur dit cette parabole:"}, {"id": "35-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-03.jpg", "text": "“Un homme avait deux fils. Le plus jeune dit à son père: ’Père, donne-moi maintenant la part de bien qui doit me revenir! ’Alors le père partagea ses biens entre ses deux fils.”"}, {"id": "35-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-04.jpg", "text": "“Peu de jours après, le plus jeune fils, ayant tout ramassé, partit dans un pays éloigné où il dépensa tout son bien en vivant dans la débauche.”"}, {"id": "35-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-05.jpg", "text": "“Après cela, une grande famine survint dans le pays où le plus jeune fils habitait, et il n’eut plus d’argent pour s’acheter à manger. Et il se mit au service d’un habitant du pays, qui l’envoya dans ses champs garder son troupeau de cochons. Il eut tellement faim qu’il voulut manger ce que mangeaient les cochons.”"}, {"id": "35-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-06.jpg", "text": "“Le plus jeune fils se dit:”‘Combien de serviteurs chez mon père ont du pain en abondance, et moi, ici je meurs de faim! Je retournerai vers mon père lui demanderai pardon et qu’il m’accepte comme l’un de ses serviteurs.’\""}, {"id": "35-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-07.jpg", "text": "\" Alors, le plus jeune fils se mit en route pour la maison de son père. Quand il était encore loin, son père le vit et fut ému de compassion. Il courut se jeter à son cou et l’embrassa.\""}, {"id": "35-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-08.jpg", "text": "“Le fils lui dit: ‘Père, j’ai péché contre Dieu et contre toi. Je ne suis pas digne d’être appelé ton fils.’”"}, {"id": "35-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-09.jpg", "text": "“Mais son père dit à un de ses serviteurs: ‘Apportez vite le plus beau vêtement et mettez-le lui! Mettez-lui un anneau au doigt et des chaussures à ses pieds. Puis amenez le veau gras, et tuez-le. Mangeons et réjouissons-nous parce que mon fils était mort et il est revenu à la vie!’”"}, {"id": "35-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-10.jpg", "text": "“Alors les gens commencèrent à se réjouir. Peu après, le fils ainé qui travaillait dans les champs, rentra et en approchant de la maison, il entendit la musique et les danses et se demanda ce qui se passait.”"}, {"id": "35-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-11.jpg", "text": "“Quand le fils ainé découvrit qu’il y avait une fête parce que son frère était revenu, il se mit en colère et ne voulut pas entrer. Son père sortit et le pria de venir se réjouir avec eux, mais il refusa.”"}, {"id": "35-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-12.jpg", "text": "“Le fils aîné dit à son père:”Voici, il y a tant d’années que je te sers sans avoir jamais transgressé tes ordres, et jamais tu ne m’as donné un chevreau pour me réjouir avec mes amis. Mais quand ton fils est rentré, celui qui a depensé ton bien par une conduite scandaleuse, c’est pour lui que tu as tué le veau gras!’\""}, {"id": "35-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-13.jpg", "text": "“Le père répondit: ‘Mon fils, tu es toujours avec moi, et tout ce que j’ai est à toi. Mais il fallait bien se réjouir, parce que ton frère était mort et maintenant il est revenu à la vie. Il était perdu et il est retrouvé.’”"}], "number": "35", "ref": "Une histoire biblique tirée de: Luc 15:11-32", "title": "35. La Parabole du Fils prodigue"}, {"frames": [{"id": "36-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-01.jpg", "text": "Un jour, Jésus prit avec lui trois de ses disciples, Pierre, Jacques et Jean. (Le disciple nommé Jean n’était pas celui qui baptisa Jésus.) Il les conduisit à l’écart sur une haute montagne pour prier."}, {"id": "36-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-02.jpg", "text": "Au moment où Jésus priait, son visage brillait comme le soleil et ses vêtements devinrent blancs comme la lumière. Cette lumière était d’une blancheur indescriptible."}, {"id": "36-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-03.jpg", "text": "Puis Moïse et le prophète Elie apparurent. Ces hommes avaient vécu sur terre des centaines d’années auparavant. Ils s’entretenaient avec Jésus au sujet de sa mort, qui devait arriver bientôt à Jérusalem."}, {"id": "36-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-04.jpg", "text": "Tandis que Moïse et Elie parlaient avec Jésus, Pierre dit à Jésus: “Il est bon que nous soyons ici. Dressons trois tentes, une pour toi, une pour Moïse, et une pour Elie.” Pierre ne comprenait pas ce qu’il venait de dire."}, {"id": "36-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-05.jpg", "text": "Au moment où Pierre parlait, une nuée lumineuse les enveloppa et une voix en sortit qui disait: “Celui-ci est mon Fils bien-aimé qui a toute ma faveur. Ecoutez-le.” Les trois disciples furent saisis de terreur et tombèrent à terre."}, {"id": "36-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-06.jpg", "text": "Puis Jésus les toucha et leur dit: “N’ayez pas peur. Relevez-vous.” Quand ils regardèrent autour d’eux, seul Jésus était encore là."}, {"id": "36-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-07.jpg", "text": "Jésus et les trois disciples descendirent de la montagne. Puis Jésus leur dit: “Gardez le silence sur ce qui s’est passé ici. Je vais bientôt mourir puis je ressuciterai des morts. Après ma résurrection, vous pourrez en parler.”"}], "number": "36", "ref": "Une histoire biblique tirée de: Matthieu 17:1-9; Marc 9:2-8; Luc 9:28-36", "title": "36. La Transfiguration"}, {"frames": [{"id": "37-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-01.jpg", "text": "Un jour, Jésus reçut un message disant que Lazare était gravement malade. Lazare et ses deux soeurs, Marie et Marthe, étaient de très bons amis de Jésus. Quand Jésus apprit la nouvelle, il dit: “Cette maladie n’aboutira pas à la mort, mais elle servira à glorifier Dieu.” Jésus était très attaché à ses amis, mais il resta encore deux jours là où il se trouvait.\""}, {"id": "37-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-02.jpg", "text": "Après les deux jours, Jésus dit à ses disciples: “Retournons en Judée.” “Maître, lui dirent-ils, très récemment, ceux de Judée voulaient te tuer!” Jésus leur dit: “Notre ami Lazare s’est endormi, et je dois aller le réveiller.”"}, {"id": "37-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-03.jpg", "text": "Les disciples de Jésus lui dirent: “Seigneur, s’il dort, il est en voie de guérison.” Alors il leur dit clairement, “Lazare est mort. A cause de vous, je me rejouis de ne pas avoir été présent”"}, {"id": "37-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-04.jpg", "text": "Quand Jésus arriva dans la ville natale de Lazare, il était déjà mort depuis quatre jours. Marthe alla à la rencontre de Jésus et dit: “Seigneur, si tu avais été là, mon frère ne serait pas mort. Mais je sais maintenant que tout ce que tu demanderas à Dieu, Il te l’accordera.”"}, {"id": "37-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-05.jpg", "text": "Jésus répondit: “je suis la Résurrection et la Vie. Celui qui croit en moi vivra, même s’il meurt, et celui qui vit et croit en moi ne mourra jamais. Crois-tu cela?” Marthe répondit: “Oui Seigneur! Je crois que tu es le Christ, le Fils de Dieu.”"}, {"id": "37-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-06.jpg", "text": "Puis Marie courut vers Jésus. Elle se jeta à ses pieds et dit: “Seigneur, si tu avais été ici, mon frère ne serait pas mort.” Jésus leur demanda: “Où avez vous mis Lazare?” Elles répondirent: “Dans le tombeau, viens voir.” Alors Jésus pleura."}, {"id": "37-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-07.jpg", "text": "Le tombeau était une grotte dont l’entrée était fermée par une pierre. Quand Jésus arriva au tombeau, il leur dit: “Enlevez la pierre.” Mais Marthe répondit: “Il doit déjà sentir. Cela fait quatre jours qu’il est là.”"}, {"id": "37-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-08.jpg", "text": "Jésus répliqua: “Ne t’ai-je pas dit que si tu crois en moi, tu verras la gloire de Dieu?” On ôta donc la pierre."}, {"id": "37-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-09.jpg", "text": "Alors Jésus leva son regard vers le ciel et dit: “Père, tu as exaucé ma prière et je t’en remercie. Moi, je sais que tu m’exauces toujours, mais si je parle ainsi, c’est pour que tous ceux qui m’entourent croient que c’est toi qui m’as envoyé.” Puis il cria d’une voix forte: “Lazare, sors!”"}, {"id": "37-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-10.jpg", "text": "Alors Lazare sortit! Il était enveloppé d’un linceul. Jésus leur dit: “Déttachez ses bandes et laissez-le partir!” Beaucoup de Juifs crurent en Jésus à cause de ce miracle."}, {"id": "37-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-11.jpg", "text": "Mais les chefs des Juifs étaient jaloux, alors ils se rassemblèrent pour décider comment ils pourraient tuer Jésus et Lazare."}], "number": "37", "ref": "Une histoire biblique tirée de: Jean 11:1-46", "title": "37. Jésus Ressuscite Lazare"}, {"frames": [{"id": "38-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-01.jpg", "text": "Chaque année, les Juifs célébraient la Pâque. C’était une fête pour remercier Dieu pour avoir sauvé leurs ancêtres de l’esclavage en Egypte il y a plusieurs siècles. Environ trois ans après avoir commencé à prêcher et à enseigner publiquement, Jésus dit à ses disciples qu’il devait fêter la Pâque avec eux à Jerusalem où il sera tué."}, {"id": "38-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-02.jpg", "text": "Un des disciples de Jésus qui s’appelait Judas.Judas était responsable de l’argent des disciples, mais il aimait l’argent et le volait souvent du sac. Après l’arrivée de Jésus et de ses disciples à Jérusalem, Judas alla voir les chefs des Juifs et proposa de leur livrer Jésus en échange d’une somme d’argent. Il savait que les chefs des Juifs refusaient de croire que Jésus était le Messie et qu’ils complotaient pour le tuer."}, {"id": "38-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-03.jpg", "text": "Les chefs des Juifs, avec l’accord du Grand-Prêtre, donnèrent à Judas trente pièces d’argent pour trahir Jésus. Ceci se passa exactement comme les prophètes l’avaient prédit. Judas accepta l’argent, et partit. Il commença à chercher une occasion favorable pour les aider à arrêter Jésus."}, {"id": "38-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-04.jpg", "text": "A Jérusalem, Jésus célébra le repas de la Pâque avec ses disciples. Jésus prit du pain, le rompit en disant: “Prenez et mangez, ceci est mon corps qui est donné pour vous. Faites-ceci en vous souvent de moi.” Ainsi Jésus disait que son corps serait donné en sacrifice pour eux."}, {"id": "38-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-05.jpg", "text": "Puis Jésus prit la coupe et dit: “Buvez, ceci est mon sang par lequel est scellée la Nouvelle Alliance. Il va être versé pour beaucoup d’hommes, afin que leurs péchés soient pardonnés. Faites-ceci en vous souvenant de moi chaque fois que vous en boirez.’”"}, {"id": "38-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-06.jpg", "text": "Puis Jésus dit aux disciples: “l’un de vous me trahira.” Les disciples furent consternés et demandèrent: “Qui fera une chose pareille?” Jésus dit: “La personne à qui je vais donner ce morceau de pain est celle qui me trahira.” Puis il donna le pain à Judas."}, {"id": "38-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-07.jpg", "text": "Après que Judas eut prit le pain, Satan entra en lui. Judas partit aider les chefs des Juifs à arrêter Jésus. C’était la nuit."}, {"id": "38-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-08.jpg", "text": "Après le repas, Jésus et ses disciples se rendirent au Mont des Oliviers. Jésus leur dit: “Vous m’abandonnerez tous ce soir. Il est écrit, ‘Je frapperai le berger, et les brebis du troupeau s’enfuiront de tous côtés.’”"}, {"id": "38-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-09.jpg", "text": "Pierre répondit: “Même si tous les autres t’abandonnent, moi je ne te laisserai jamais!” Alors Jésus dit à Pierre: “Satan veut vous possèder tous, mais j’ai prié pour toi, Pierre, afin que tu n’abandonnes pas la foi. Ce soir même, avant que le coq ne chante, tu me rénierais trois fois.”"}, {"id": "38-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-10.jpg", "text": "Puis Pierre dit à Jésus: “Même si je dois mourir, Je ne te renierais pas!” Et tous les autres disciples dirent la même chose."}, {"id": "38-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-11.jpg", "text": "Ensuite Jésus et ses disciples arrivèrent dans un lieu appelé Gethsémané. Jésus demanda à ses disciples de prier pour qu’ils résistent à la tentation. Puis Il alla prier à l’écart."}, {"id": "38-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-12.jpg", "text": "Jésus pria trois fois: “Père, si c’est possible, épargne-moi la coupe de l’épreuve. Mais s’il n’y a pas d’autre moyen de pardonner les péchés aux hommes, alors que ta volonté soit faite.” Jésus était troublé et sa sueur ressemblait à des gouttes de sang. Dieu lui envoya un ange pour lui donner de la force."}, {"id": "38-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-13.jpg", "text": "Après chaque prière, Jésus revint vers ses disciples, mais ils étaient endormis. Lorsqu’Il revint pour la troisième fois, Jésus leur dit: “Levez-vous! Celui qui m’a trahi est là.”"}, {"id": "38-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-14.jpg", "text": "Judas arriva avec les chefs des Juifs, avec des soldats et une grande foule portant des épées et des bâtons. Judas s’approcha de Jésus et dit: “Salut, Maître,” et il l’embrassa. C’était le signe convenu pour que les chefs des Juifs sachent qui était Jésus pour l’arrêter. Alors Jésus dit:“Judas, est-ce par un baiser que tu me trahis?”"}, {"id": "38-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-15.jpg", "text": "Quand les soldats arrêtèrent Jésus, Pierre sortit son épée et coupa l’oreille d’un serviteur du Grand-Prêtre. Jésus dit: “Remets ton épée à sa place! Je pourrais demander à mon Père une armée d’anges pour me défendre. Mais je dois obéir à mon Père.” Puis Jésus guérit l’oreille de l’homme. Une fois qu’Il fut arrêté, tous les disciples prirent la fuite."}], "number": "38", "ref": "Une histoire biblique tirée de: Matthieu 26:14-56; Marc 14:10-50; Luc 22:1-53; Jean 18:1-11", "title": "38. Judas trahit Jésus"}, {"frames": [{"id": "39-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-01.jpg", "text": "C’était le milieu de la nuit. Les soldats conduisirent Jésus à la maison du Grand Prêtre pour qu’il le questionne. Pierre le suivait à distance. Quand Jésus fut introduit dans la maison, Pierre resta dehors et se réchauffait près du feu."}, {"id": "39-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-02.jpg", "text": "A l’intérieur de la maison, les chefs des Juifs jugèrent Jésus. Ils amenèrent de nombreux faux témoins qui mentirent à son sujet. Cependant leurs témoignages ne concordaient pas, de sorte que les chefs des Juifs ne parvinrent pas à trouver de motif de condamnation valable. Jésus gardait le silence."}, {"id": "39-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-03.jpg", "text": "Finalement, le Grand Prêtre regarda Jésus et lui demanda: “Dis-nous, es-tu le Messie, Le Fils du Dieu vivant?”"}, {"id": "39-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-04.jpg", "text": "Jésus lui répondit: “Je le suis, vous me verrez siéger à la droite du Tout-Puissant et venir en gloire sur les nuées du ciel.” De rage, le Grand Prêtre déchira ses vêtements et cria aux autres chefs religieux: “Nous n’avons pas besoin d’autres témoins! Vous venez vous-mêmes de l’entendre dire qu’Il est le Fils de Dieu. Quel est votre verdict?”"}, {"id": "39-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-05.jpg", "text": "Les chefs des Juifs répondirent au Grand-Prêtre, “Il mérite de mourir!” Alors, ils bandèrent les yeux de Jésus, lui crachèrent au visage, le frappèrent et se moquèrent de lui."}, {"id": "39-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-06.jpg", "text": "Pendant que Pierre attendait dehors, une servante s’approcha de lui et dit: “Toi aussi tu étais avec Jésus!” Pierre nia. Plus tard, une autre servante lui demanda la même chose, et Pierre nia encore. Finalement, les gens dirent, nous savons que tu étais avec Jésus parce que vous êtes tous les deux de Galilée.\""}, {"id": "39-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-07.jpg", "text": "Pierre jura, disant: “Que je sois maudit si je connais cet homme!” Immédiatement un coq chanta, et Jésus se retourna et regarda Pierre."}, {"id": "39-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-08.jpg", "text": "Pierre partit et se mit à pleurer amèrement. Pendant ce temps, Judas qui avait trahi Jésus vit que les chefs des Juifs l’avaient condamné à mort. Il fut pris de remords et alla se pendre."}, {"id": "39-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-09.jpg", "text": "Le lendemain matin de bonne heure, les chefs des Juifs amenèrent Jésus devant Pilate, le gouverneur romain. Ils espéraient qu’il le condamnerait à mort. Pilate demanda à Jésus: “Es-tu le roi des Juifs?”"}, {"id": "39-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-10.jpg", "text": "Jésus répondit: “Tu le dis toi-même, mais mon Royaume n’est pas sur terre. Si c’était le cas, mes serviteurs me défendraient. Mais je suis venu sur la terre pour dire la vérité au sujet de Dieu. Qui aime la vérité m’écoute.” Pilate demanda: “Quelle est la vérité?”"}, {"id": "39-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-11.jpg", "text": "Après avoir parlé avec Jésus, Pilate sortit vers la foule et dit: “Je ne trouve rien de coupable en cet homme.” Mais Les chefs des Juifs et la foule criaient: “Crucifie-le!”. Pilate répondit: \" Il n’est pas coupable.\" Mais ils criaient encore plus fort. Alors Pilate dit, pour la troisième fois: \" Il n’est pas coupable!\""}, {"id": "39-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-12.jpg", "text": "Mais Pilate eut peur car l’agitation de la foule augmentait, alors il consentit à ce que ses soldats crucifient Jésus. Les soldats romains le battirent à coups de fouets, le revêtirent d’un manteau de couleur rouge vif et lui posèrent sur la tête une couronne d’épines. Puis ils se moquèrent de lui, disant: “Salut, Roi des Juifs!”"}], "number": "39", "ref": "Une histoire biblique tirée de: Matthieu 26:57-27:26; Marc 14:53-15:15; Luc 22:54-23:25; Jean 18:12-19:16", "title": "39. Jésus Comparaît Devant le Tribunal"}, {"frames": [{"id": "40-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-01.jpg", "text": "Quand les soldats eurent fini de se moquer de Jésus, ils l’emmenèrent pour le crucifier. Ils lui firent porter la croix sur laquelle il devait mourir."}, {"id": "40-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-02.jpg", "text": "Les soldats amenèrent Jésus à Golgotha qui veut dire \" le Crâne \" et clouèrent ses mains et ses pieds sur la croix. Mais Jésus dit: “Père, pardonne-leur, car ils ne savent pas ce qu’ils font.” Pilate ordonna qu’un écriteau soit fixé au dessus de la tête de Jésus sur lequel était inscrit “Roi des Juifs.”"}, {"id": "40-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-03.jpg", "text": "Les soldats se partagèrent ses vêtements en les tirant au sort. C’est ainsi que s’accomplit cette prophétie de l’Ecriture Sainte qui dit: “Ils se sont partagés mes vêtements et ils ont tiré au sort mon boubou.” C’est exactement ce que firent les soldats."}, {"id": "40-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-04.jpg", "text": "Jésus fut crucifié entre deux brigands. L’un d’eux se moquait de lui et l’autre dit: “Ne crains-tu pas Dieu? Nous sommes coupables, mais cet homme est innocent.” Puis il dit: “Jésus, souviens-toi de moi dans ton Royaume.” Jésus lui dit: “Aujourd’hui même, je te le dit, tu seras avec moi au Paradis.”"}, {"id": "40-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-05.jpg", "text": "Les chefs des Juifs et la foule se moquaient de Jésus, disant: \" Si tu es le Fils de Dieu, descends de la croix! Sauve-toi, toi-même! Alors on te croira.\""}, {"id": "40-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-06.jpg", "text": "Alors le ciel, dans toute la région, devint complètement sombre, bien que ce fut le milieu de la journée. Le pays entier fut plongé dans l’obscurité. Cela dura de midi jusqu’à trois heures de l’après-midi."}, {"id": "40-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-07.jpg", "text": "Puis Jésus cria d’une voix forte: “Tout est accompli! Père, je remets mon esprit entre tes mains.” Puis il baissa la tête et rendit l’âme. Au même instant, la terre trembla et le rideau du Temple qui séparait le peuple de la présence de Dieu se déchira par le milieu, du haut en bas."}, {"id": "40-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-08.jpg", "text": "Par sa mort, Jésus ouvrait ainsi le chemin pour que les hommes puissent croire en Dieu. Quand un soldat qui gardait Jésus vit tout ce qui s’était passé, il dit: “Certainement, cet homme était innocent. C’était le Fils de Dieu.”"}, {"id": "40-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-09.jpg", "text": "Ensuite, deux chefs des Juifs, Joseph et Nicodème, qui croyaient que Jésus était le Messie, demandèrent à Pilate le corps de Jésus. Ils l’enveloppèrent de linge funéraire et le déposèrent dans un tombeau taillé dans le roc. Puis ils roulèrent un grand bloc de pierre devant l’entrée du tombeau."}], "number": "40", "ref": "Une histoire biblique tirée de: Matthieu 27:27-61; Marc 15:16-47; Luc 23:26-56; Jean 19:17-42", "title": "40. Jésus est Crucifié"}, {"frames": [{"id": "41-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-01.jpg", "text": "Après la crucifixion de Jésus, les chefs des Juifs, incrédules, dirent à Pilate: “Ce menteur, Jésus, disait qu’il ressuscitera des morts après trois jours. Le tombeau doit être gardé afin de s’assurer que ses disciples ne voleront pas son corps et ne disent ensuite qu’il est ressuscité.”"}, {"id": "41-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-02.jpg", "text": "Pilate dit: “Prenez des soldats pour garder le tombeau.” Alors ils scellèrent le roc à l’entrée du tombeau et mirent des soldats devant pour que personne ne vole le corps de Jésus."}, {"id": "41-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-03.jpg", "text": "Le lendemain de la mise au tombeau était le jour du Sabbat donc il n’était pas permis aux Juifs d’aller aux cimétières ce jour-là. Au lendemain du Sabbat, très tôt le matin, des femmes se rendirent au tombeau pour mettre des huiles aromatiques sur le corps de Jésus."}, {"id": "41-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-04.jpg", "text": "Soudain, il y eut un violent tremblement de terre. Un ange du Seigneur qui avait l’apparence de l’éclair, descendit du ciel, roula la pierre de côté et s’assit sur elle. Les soldats gardant le tombeau furent saisis de peur et tombèrent comme morts, face contre terre."}, {"id": "41-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-05.jpg", "text": "Quand les femmes arrivèrent, l’ange leur dit: “N’ayez pas peur. Jésus n’est plus ici. Il est ressuscité comme Il l’avait annoncé. Venez voir!” Les femmes regardèrent l’endroit où le corps de Jésus avait été déposé. Le corps n’était plus là!"}, {"id": "41-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-06.jpg", "text": "Alors l’ange dit aux femmes: “Allez vite annoncer à ses disciples que Jésus est ressuscité d’entre les morts et qu’Il vous attend déjà en Galilée.”"}, {"id": "41-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-07.jpg", "text": "Les femmes étaient effrayées mais en même temps remplies d’une grande joie. Elles coururent porter la Bonne Nouvelle aux disciples."}, {"id": "41-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-08.jpg", "text": "Tandis que les femmes partaient leur annoncer cette Bonne Nouvelle, Jésus leur apparut, et elles l’adorèrent. Jésus dit: “N’ayez aucune crainte. Allez dire à mes disciples de se rendre en Galilée, c’est là qu’ils me verront.”"}], "number": "41", "ref": "Une histoire biblique tirée de: Matthieu 27:62-28:15; Marc 16:1-11; Luc 24:1-12; Jean 20:1-18", "title": "41. Dieu Ressuscite Jésus d'entre Les Morts"}, {"frames": [{"id": "42-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-01.jpg", "text": "Le jour où Jésus ressuscita d’entre les morts, deux de ses disciples faisaient route vers une ville proche Emmaus. Chemin faisant, ils parlèrent de ce qui était arrivé à Jésus. Les disciples disaient qu’Il était le Messie, et pourtant Jésus avait été crucifié.Meme les femmes disaient qu’Il était ressuscité. Les disciples étaient dans l’étonnement."}, {"id": "42-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-02.jpg", "text": "Jésus s’approcha d’eux et commença à marcher avec eux, mais ils n’étaient pas capables de le reconnaître. Il leur dit: “De quoi parliez vous en marchant?”. Ils lui racontèrent tous les évenements remarquables qui s’étaient produits ces derniers jours concernant Jésus. Les disciples pensaient que cet homme était un étranger qui ne savait pas ce qui s’était passé à Jérusalem."}, {"id": "42-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-03.jpg", "text": "Alors Jésus leur expliqua ce que la Parole de Dieu disait au sujet du Messie. Il leur rappela ce que les prophètes avaient dit; que le Messie devrait souffrir et être tué, mais qu’Il ressusciterait le troisième jour. Quand ils arrivèrent à destination, il faisait presque nuit."}, {"id": "42-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-04.jpg", "text": "Les deux hommes invitèrent Jésus à rester avec eux, alors Il entra dans la maison. Il se mit à table avec eux, prit du pain et après avoir prononcé une prière de bénédiction, Il le leur partagea. Alors leurs yeux s’ouvrirent et ils reconnurent Jésus. Mais à ce moment là, Il disparut de leur vue."}, {"id": "42-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-05.jpg", "text": "Les deux hommes se dirent l’un à l’autre: “C’était Jésus! C’est pour cette raison que nous avons senti comme un feu dans notre coeur pendant qu’Il nous expliquait les Ecritures.” Immédiatement, ils retournèrent à Jérusalem. Quand ils arrivèrent à destination, ils dirent aux autres disciples: “Jésus est ressuscité! Nous l’avons vu!”"}, {"id": "42-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-06.jpg", "text": "Pendant que les disciples parlaient, Jésus apparut au milieu d’eux et dit: “que la paix soit avec vous!” Les disciples furent saisis d’effroi, croyant voir un fantôme, mais Jésus leur dit: “que la Paix soit avec vous! Pourquoi avez-vous peur et pourquoi doutez-vous? Regardez mes mains et mes pieds. Les fantômes n’ont ni chair, ni os.” Pour leur prouver qu’Il n’était pas un esprit, Il leur demanda de la nourriture. Ils lui donnèrent un morceau de poisson grillé, qu’Il mangea."}, {"id": "42-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-07.jpg", "text": "Jésus dit: “Je vous ai annoncé qu’il faut que s’accomplisse tout ce qui est écrit à mon sujet dans la Parole de Dieu”. Puis il leur ouvrit l’intelligence pour qu’ils comprennent les Écritures et leur dit: “Il était écrit depuis longtemps que le Messie devrait souffrir, mourir, et qu’Il ressusciterait le troisième jour.”"}, {"id": "42-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-08.jpg", "text": "“Il était aussi écrit que mes disciples proclameraient que chacun doit se repentir afin de recevoir le pardon de ses péchés. Que c’est à Jérusalem qu’ils commenceraient à prêcher, puis dans le monde entier. Vous êtes les témoins de tous ces évènenements.”"}, {"id": "42-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-09.jpg", "text": "Pendant les quarante jours qui suivaient, Jésus apparut plusieurs fois à ses disciples. Un jour, Il apparut devant plus de cinq cent personnes en même temps! Il prouva à ses disciples par plusieurs moyens qu’Il était vivant, et il leur parla du Royaume de Dieu."}, {"id": "42-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-10.jpg", "text": "Jésus dit à ses disciples: “Tout pouvoir m’a été donné au ciel et sur la terre. Allez, faites des disciples dans toutes les nations en les baptisant au nom du Père, du Fils et du Saint-Esprit et en leur enseignant à obéir à tout ce que je vous ai prescrit. Souvenez-vous, je suis avec vous tout le temps.”"}, {"id": "42-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-11.jpg", "text": "Quarante jours après la résurrection de Jésus, il dit à ses disciples: \" Restez à Jérusalem jusqu’à ce que mon Père vous accorde le don qu’il vous avait promis. Le Saint-Esprit descendra sur vous et vous recevrez une Puissance.\" Puis, Jésus monta au ciel et une nuée le cacha de leur vue. Jésus s’assit à la droite de Dieu pour régner sur le trône."}], "number": "42", "ref": "Une histoire biblique tirée de: Matthieu 28:16-20; Marc 16:12-20; Luc 24:13-53; Jean 20:19-23; Actes 1:", "title": "42. Jésus Retourne au Ciel"}, {"frames": [{"id": "43-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-01.jpg", "text": "Après l’Ascension de Jésus, les disciples restèrent à Jérusalem comme Il le leur avait prescrit. Les croyants se rassemblaient constamment pour prier."}, {"id": "43-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-02.jpg", "text": "Chaque année, cinquante jours après la Pâque, les Juifs célébraient une journée de grâce importante, la Pentécôte. Les Juifs de toutes les nations venaient à Jérusalem pour célébrer la Pentécôte ensemble avec les autres croyants. Cette année-là, la Pentécôte avait eu lieu une semaine après que Jésus fût retourné au ciel."}, {"id": "43-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-03.jpg", "text": "Pendant que les disciples et leurs frères dans la foi étaient rassemblés, soudain, un grand bruit survint du ciel. C’était comme si un coup de vent violent s’abattait sur eux et remplissait toute la maison où ils se trouvaient. A l’instant, des langues de feu leur apparurent et se posèrent sur la tête de chaque disciple et ils furent tous remplis du Saint-Esprit et commencèrent à parler dans différentes langues."}, {"id": "43-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-04.jpg", "text": "Quand les gens à Jérusalem entendirent ce bruit, ils vinrent nombreux pour voir ce qui se passait. Quand Ils entendirent les disciples proclamer les choses merveilleuses que Dieu avait accomplies, ils furent saisis d’étonnement en les entendant parler dans les différentes représentées à Jérusalem ce jour-là."}, {"id": "43-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-05.jpg", "text": "Certains accusèrent les disciples d’être ivres, alors Pierre se leva et leur dit: “Ecoutez-moi bien! Ces gens ne sont pas ivres! C’est l’accomplissement de la prophétie annoncée par le prophète Joël. Dieu dit: ‘Dans les derniers jours, je répandrai de mon Esprit sur tous les hommes.’”"}, {"id": "43-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-06.jpg", "text": "\" Hommes d’Israël, Jésus, cet homme que vous avez vu accomplir au milieu de vous des miracles, des signes et des actes extraordinaires par la Puissance de Dieu, vous l’avez crucifié.\""}, {"id": "43-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-07.jpg", "text": "“Dieu l’a ressuscité. Cela accomplit la prophétie qui disait: ‘Tu ne laisseras pas Ton Saint voir la corruption dans le tombeau.’ Nous sommes témoins que Dieu l’a ressuscité des morts.”"}, {"id": "43-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-08.jpg", "text": "“Jésus est monté au ciel pour siéger à la droite du Père. Il a envoyé le Saint-Esprit comme Il l’avait promis et c’est par lui que vous voyez et entendez ces choses là.”"}, {"id": "43-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-09.jpg", "text": "“Vous avez crucifié cet homme, Jésus. Sachez avec certitude que Dieu l’a fait à la fois Seigneur et Messie.”"}, {"id": "43-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-10.jpg", "text": "Les gens qui écoutaient Pierre étaient profondément touchés par tout ce qu’il disait et lui demandèrent ainsi qu’aux autres disciples: “Frères, que devons-nous faire?”"}, {"id": "43-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-11.jpg", "text": "Pierre répondit: “Chacun doit se répentir et se faire baptiser au nom de Jésus-Christ pour que Dieu pardonne ses péchés et lui donne le Saint-Esprit.”"}, {"id": "43-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-12.jpg", "text": "Environ trois mille personnes eurent foi en ce que Pierre avait dit et devinrent disciples de Jésus. Elles furent baptisées et firent partie de l’église de Jérusalem."}, {"id": "43-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-13.jpg", "text": "Les disciples qui écoutaient assidûment l’enseignement des apôtres, vivaient, mangeaient ensemble et priaient les uns pour les autres. Ils prenaient plaisir à louer Dieu ensemble et partageaient tout ce qu’ils possédaient. Tous leur étaient favorables. Chaque jour, le nombre des croyants grandissait."}], "number": "43", "ref": "Une histoire biblique tirée de: Actes 2", "title": "43. Le Commencement de l'Église"}, {"frames": [{"id": "44-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-01.jpg", "text": "Un jour, Pierre et Jean montèrent au Temple. Quand ils s’approchèrent de la porte du Temple, ils virent un homme paralysé qui mendiait."}, {"id": "44-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-02.jpg", "text": "Pierre regarda l’homme infirme et lui dit: \" Je n’ai pas d’argent à te donner; mais ce que je possède je te le donne. Au nom de Jésus, lève-toi et marche!\""}, {"id": "44-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-03.jpg", "text": "Dieu guérit l’infirme, et immédiatement il se mit debout, commencer à marcher, à sauter de joie et à louer Dieu. Le peuple dans la cour du Temple était rempli d’étonnement."}, {"id": "44-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-04.jpg", "text": "La foule accourut pour voir l’homme qui avait été guéri. Pierre leur dit: “Pourquoi vous étonnez-vous de la guérison de cet homme? Ce n’est pas par notre pouvoir ou notre piété que cet homme a été guéri, mais c’est par la puissance de Jésus.”"}, {"id": "44-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-05.jpg", "text": "“Vous êtes de ceux qui avaient dit au gouverneur romain de tuer Jésus. Vous avez fait mourir l’Auteur de la Vie, mais Dieu l’a ressuscité des morts. Bien que vous ne compreniez pas ce que vous faisiez, Dieu s’est servi de vos actions pour accomplir les prophéties annonçant que le Messie devait souffrir et mourir. Alors, maintenant repentez-vous et tournez-vous vers Dieu pour qu’Il efface vos péchés.”"}, {"id": "44-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-06.jpg", "text": "Les chefs du temple étaient très irrités par ce que Pierre et Jean disaient. Alors, ils les arrêtèrent et les jetèrent en prison. Cependant, beaucoup crurent au message de Pierre, et le nombre de ceux qui embrassèrent la foi fut proche de 5000."}, {"id": "44-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-07.jpg", "text": "Le lendemain, les chefs des Juifs amenèrent Pierre et Jean devant le Grand-Prêtre et les autres chefs religieux. Ils leur demandèrent: “Par quel pouvoir avez-vous guéri ce paralytique?”"}, {"id": "44-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-08.jpg", "text": "Pierre leur répondit: “Cet homme debout devant vous, a été guéri par la puissance de Jésus, le Messie que vous avez crucifié, mais que Dieu a ressuscité! Vous l’avez rejeté, mais c’est en lui seul que se trouve le salut!”"}, {"id": "44-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-09.jpg", "text": "Les chefs étaient troublés de voir l’assurance de Pierre et de Jean, car ils se rendaient compte que c’étaient des personnes simples et sans instruction. Mais alors, ils se rendirent compte que ces hommes avaient accompagné Jésus. Après avoir menacé Pierre et Jean, ils les laissèrent partir."}], "number": "44", "ref": "Une histoire biblique tirée de: Actes 3:1-4:22", "title": "44. Pierre et Jean Guérissent un Mendiant"}, {"frames": [{"id": "45-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-01.jpg", "text": "L’un des chefs de l’église primitive s’appelait Etienne. Il avait une bonne réputation, sage et rempli du Saint-Esprit. Il accomplissait beaucoup de miracles et savait convaincre le peuple de croire en Jésus."}, {"id": "45-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-02.jpg", "text": "Un jour, alors qu’Etienne prêchait au sujet de Jésus, des Juifs non croyants commencèrent à se quereller avec lui. Ils se mirent très en colère et dirent des mensonges à son sujet devant les chefs religieux. Ils dirent: “Nous l’avons entendu prononcer des paroles blasphématoires contre Moïse et contre Dieu.” Les chefs religieux arrêtèrent Etienne et l’amenèrent devant le Grand-Prêtre et d’autres chefs Juifs, où encore plus de faux témoins mentirent à son sujet."}, {"id": "45-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-03.jpg", "text": "Le Grand-Prêtre demanda à Étienne: “Ces choses sont-elles vraies?” Étienne leur rappela toutes les merveilles que Dieu avait accomplies depuis Abraham jusqu’au temps de Jésus, et comment le peuple de Dieu continuait à lui désobéir. Puis il dit: “Vous, gens obstinés et rebelles, vous continuez à résister à l’Esprit-Saint comme vos ancêtres qui avaient toujours rejeté Dieu et tué ses prophètes. Mais vous avez fait quelque chose de pire! Vous avez tué le Messie!”"}, {"id": "45-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-04.jpg", "text": "Quand les chefs religieux entendirent cela, leur colère fut telle qu’ils se bouchèrent les oreilles et hurlèrent. Ils traînèrent Etienne hors de la ville et lui jetèrent des pierres pour le tuer."}, {"id": "45-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-05.jpg", "text": "Etienne s’écria en mourant: “Jésus, reçois mon esprit.” Puis il tomba à genoux et poussa un dernier cri, “Seigneur, ne leur compte pas ce péché.” Puis il expira."}, {"id": "45-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-06.jpg", "text": "Un jeune homme qui s’appelait Saul approuva ceux qui exécutèrent Étienne et garda leurs vêtements pendant qu’ils le lapidaient. Ce jour-là, beaucoup de gens à Jérusalem commencèrent à persécuter les disciples qui fuillaient dans d’autres régions. Mais malgré cela, les disciples prêchaient au sujet de Jésus partout où ils allaient."}, {"id": "45-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-07.jpg", "text": "Un disciple de Jésus, Philippe, était l’un des croyants qui s’était enfui de Jérusalem pendant la persécution. Il alla en Samarie prêcher au sujet du Christ et beaucoup de personnes eurent la foi. Puis, un jour, un ange du Seigneur dit à Philippe de prendre une certaine route à travers le désert. Chemin faisant, il rencontra un haut- fonctionnaire éthiopien assis sur son char. Le Saint-Esprit dit à Philippe d’aller lui parler."}, {"id": "45-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-08.jpg", "text": "Quand Philippe arriva près du char, Il entendit l’éthiopien lire ce que le prophète Esaïe avait écrit: “Ils l’ont conduit comme un agneau muet à l’abattoir, Il n’a rien dit. Il a été humilié et n’a pas obtenu justice. Ils lui ôtèrent la vie.”"}, {"id": "45-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-09.jpg", "text": "Philippe demanda à l’éthiopien: “Comprends-tu ce que tu lis?” L’Ethiopien répondit: “Non. Comment le pourrais-je, si je n’ai personne pour me l’expliquer.” Il l’invita à monter s’asseoir à côté de lui. “Esaïe parle-t-il de lui-même ou de quelqu’un d’autre?”"}, {"id": "45-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-10.jpg", "text": "Philippe montra à l’Ethiopien qu’Esaïe parlait de Jésus. Philippe se servit aussi de beaucoup d’autres passages des Ecritures Saintes pour lui annoncer la Bonne Nouvelle."}, {"id": "45-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-11.jpg", "text": "Pendant que Philipe et l’éthiopien continuaient leur route, ils arrivèrent près d’un point d’eau, l’éthiopien dit: “Voici de l’eau, qu’est-ce qui empêche que je sois baptisé?” Et il donna l’ordre d’arrêter le char."}, {"id": "45-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-12.jpg", "text": "Alors ils descendirent tous deux dans l’eau et Philippe le baptisa. Lorsqu’ils sortirent de l’eau, l’Esprit du Seigneur enleva soudain Philippe vers un autre endroit où il continua à annoncer la Bonne Nouvelle."}, {"id": "45-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-13.jpg", "text": "L’éthiopien rentra chez lui, le coeur rempli de joie d’avoir connu Jésus."}], "number": "45", "ref": "Une histoire biblique tirée de: Actes 8:26-40", "title": "45. Philippe et le Dignitaire Éthiopien"}, {"frames": [{"id": "46-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-01.jpg", "text": "Saul était le jeune homme qui garda les tuniques des hommes qui ont tué Etienne. Il ne croyait pas en Jésus et il persécutait les croyants. Il allait de porte en porte à Jérusalem arrêter les hommes et les femmes croyants pour les mettre en prison. Le Grand-Prêtre autorisa Saul à aller à Damas pour y arrêter les chrétiens et les ramener à Jérusalem."}, {"id": "46-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-02.jpg", "text": "Pendant qu’il se rendait à Damas, une lumière venant du ciel resplendit autour de lui et il tomba à terre. Il entendit quelqu’un dire: “Saul! Saul! Pourquoi me persécutes-tu?” Saul demanda: “qui es-tu, Maître?” Jésus lui répondit: “Je suis Jésus que tu persécutes.”"}, {"id": "46-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-03.jpg", "text": "Quand Saul se releva de terre, il ne voyait plus rien. Ses compagnons de voyage l’aidèrent à entrer dans la ville de Damas. Il n’avait rien mangé ni bu pendant trois jours."}, {"id": "46-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-04.jpg", "text": "A Damas, il y avait un disciple qui s’appelait Ananias. Dieu lui dit: “Va à la maison où Saul habite. Mets tes mains sur lui pour qu’il puisse voir de nouveau.” Mais Ananias dit: “Seigneur, j’ai entendu dire qu’il persécutait les chrétiens.” Dieu répondit: \" Va! car je l’ai choisi pour qu’il proclame mon nom aux Juifs et aux autres nations. Il souffrira beaucoup à cause de mon nom.\""}, {"id": "46-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-05.jpg", "text": "Alors Ananias obéit à Dieu, alla voir Saul, posa ses mains sur lui et dit: “Jésus que tu as persécuté et que tu as vu sur le chemin de Damas m’a envoyé ici pour que tu recouvres la vue et que tu sois rempli du Saint-Esprit.” Immédiatement, Saul recouvra la vue et Ananias le baptisa. Puis Saul mangea et retrouva ses forces."}, {"id": "46-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-06.jpg", "text": "Immédiatement, Saul commença à prêcher aux Juifs de Damas en disant: “Jésus est le Fils de Dieu!” Les Juifs étaient étonnés que cet homme qui avait persécuté les chrétiens, croyait maintenant en Jésus. Saul faisait comprendre aux Juifs que Jésus est le Messie."}, {"id": "46-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-07.jpg", "text": "Après plusieurs jours, les Juifs complotèrent et envoyèrent des gens pour le guetter à l’entrée de la ville pour le tuer. Mais Saul eut connaissance de leur complot et ses amis l’aidèrent à s’échapper. Une nuit, ils le firent descendre par-dessus le mur de la ville dans une corbeille. Après s’être échappé de Damas, il continua à prêcher Jésus."}, {"id": "46-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-08.jpg", "text": "Saul, désormais appelé Paul, se rendit à Jérusalem pour retrouver les disciples, mais au début, tous avaient peur de lui. Puis un croyant qui s’appelait Barnabas amena Saul aux apôtres et leur raconta la façon dont il avait prêché courageusement à Damas au nom de Jésus. Après cela, ils l’acceptèrent."}, {"id": "46-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-09.jpg", "text": "Certains croyants qui avaient fui la persécution à Jérusalem partirent très loin à Antioche et prêchèrent au nom de Jésus. La plupart des gens à Antioche n’étaient pas Juifs, mais pour la première fois, beaucoup d’entre eux eurent la foi. Barnabas et Saul se rendirent à Antioche pour parler de Jésus à ces nouveaux croyants et pour soutenir l’Eglise. C’est à Antioche que, pour la première fois, les croyants furent appelés “chrétiens”."}, {"id": "46-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-10.jpg", "text": "Un jour, pendant que les chrétiens d’Antioche jeûnaient et priaient, l’Esprit-Saint leur dit: “Mettez à part Barnabas et Saul pour la mission que je leur ai confiée.” Alors l’église d’Antioche pria pour Barnabas et Saul. Les dirigeants leur imposèrent les mains avant de les envoyer à travers le monde pour prêcher la Bonne Nouvelle. Barnabas et Saul enseignèrent à beaucoup de nations, et beaucoup crurent en Jésus. ~~COMPLEX_TABLES~~"}], "number": "46", "ref": "Une histoire biblique tirée de: Actes 6:8-8:3; 9:1-25; 11:25-26", "title": "46. La Conversion de Saul"}, {"frames": [{"id": "47-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-01.jpg", "text": "Tandis que Saul voyageait dans l’Empire Romain, il commença à utiliser son nom romain, “Paul”. Un jour Paul et son ami Silas se rendirent jusqu’à la ville de Philippes, proclamant la Bonne Nouvelle. Ils allèrent près de la rivière en dehors de la ville où les gens se réunissaient pour prier. Là, ils rencontrèrent une commerçante nommée Lydie qui aimait et adorait Dieu."}, {"id": "47-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-02.jpg", "text": "Dieu ouvrit le coeur de Lydie de sorte qu’elle crut au message de Jésus et fut baptisée avec sa famille. Elle invita Paul et Silas à loger chez elle où ils séjournèrent avec elle dans sa famille."}, {"id": "47-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-03.jpg", "text": "Paul et Silas se réunissaient souvent au lieu de prière avec les fidèles. Chaque jour, quand ils s’y rendaient, une esclave possédée par un démon les suivait. Elle avait en elle un esprit de divination et pouvait prédire l’avenir. Ainsi elle procurait un grand profit à ses maîtres avec ses dons."}, {"id": "47-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-04.jpg", "text": "L’esclave criait à tue-tête: “Ces hommes-là sont des serviteurs du Dieu très-haut qui viennent vous annoncer comment être sauvé!” Elle le répéta si souvent que Paul en devint excédé."}, {"id": "47-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-05.jpg", "text": "Finalement, un jour, quand l’esclave commença à crier, Paul se tourna vers elle et dit au démon qui était en elle: “Je t’ordonne au nom de Jésus-Christ, de sortir de cette femme.” A l’instant même le démon la quitta."}, {"id": "47-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-06.jpg", "text": "Alors les maîtres de l’esclave se mirent très en colère! Ils s’aperçurent que sans le démon, l’esclave ne pouvait plus prédire l’avenir; ce qui voulait dire que les gens ne leur donneraient plus d’argent pour ses prédictions."}, {"id": "47-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-07.jpg", "text": "Alors, ils conduisirent Paul et Silas devant les autorités romaines, qui les frappèrent et les jetèrent en prison."}, {"id": "47-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-08.jpg", "text": "Ils mirent Paul et Silas dans le cachot le plus reculé de la prison, les pieds mis dans des blocs de bois. Cependant au milieu de la nuit, ils prièrent et chantèrent des louanges à Dieu."}, {"id": "47-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-09.jpg", "text": "Soudain, un violent tremblement de terre secoua la prison. Toutes les portes s’ouvrirent et les chaînes de tous les prisonniers se détachèrent."}, {"id": "47-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-10.jpg", "text": "Le gardien se révéilla et quand il vit les portes de la prison grandement ouvertes, il fut terrifié! Il tira son épée pour se tuer. Il pensait que tous les prisonniers s’étaient enfuis. (Il savait qu’il serait tué pour avoir laissé les prisonniers s’enfuir) Mais Paul le vit et lui cria de toutes ses forces: “Arrête! Ne te fais pas de mal. Nous sommes là.”"}, {"id": "47-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-11.jpg", "text": "Le gardien tremblait de peur! Il vint vers Paul et Silas et leur demanda: “Que dois-je faire pour être sauvé? Paul répondit:”Crois au Seigneur Jésus, et tu seras sauvé, toi et ta famille.\" Le gardien emmena Paul et Silas chez lui et lava leurs blessures. Paul prêcha la Bonne Nouvelle à tous ceux de sa maison."}, {"id": "47-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-12.jpg", "text": "Le gardien et toute sa famille crurent en Jésus et furent baptisés. Puis il donna à manger à Paul et Silas et ils se réjouirent tous ensemble."}, {"id": "47-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-13.jpg", "text": "Le lendemain, les chefs de la ville relâchèrent Paul et Silas et leur demandèrent de quitter Philippes. Ils se rendirent chez Lydie où ils retrouvèrent d’autres frères, puis ils reprirent la route. La Bonne Nouvelle continuait à se répandre et L’Eglise grandissait."}, {"id": "47-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-14.jpg", "text": "Paul et d’autres chefs chrétiens allèrent dans beaucoup d’autres villes, prêchant et enseignant la Bonne Nouvelle. Ils écrivaient aussi beaucoup de lettres aux églises pour encourager les chrétiens et les édifier. Quelques-unes de ces lettres sont devenues des Livres de la Bible."}], "number": "47", "ref": "Une histoire biblique tirée de: Actes 16:11-40", "title": "47. Paul et Silas à Philippes"}, {"frames": [{"id": "48-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-01.jpg", "text": "Quand Dieu créa le monde, tout était parfait. Il n’y avait pas de péché. Adam et Eve s’aimaient, et ils aimaient Dieu. Il n’y avait ni maladie, ni mort, ni souffrance. C’est ainsi que Dieu voulait que le monde soit."}, {"id": "48-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-02.jpg", "text": "Satan parla à travers le serpent qui était dans le jardin d’Eden et a trompé Eve. Eve et Adam péchèrent contre Dieu. Parce qu’ils ont péché, désormais la maladie et la souffance font partie de la vie; et c’est ainsi que la mort est entrée dans le monde.é"}, {"id": "48-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-03.jpg", "text": "Parce qu’Adam et Eve ont péché, une chose encore plus terrible est arrivée: ils sont devenus ennemis de Dieu. Par conséquent, tout homme nait dans le péché et est ennemi de Dieu. La relation entre Dieu et l’homme a été interrompue par le péché. Mais Dieu avait un plan pour rétablir cette relation."}, {"id": "48-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-04.jpg", "text": "Dieu promit qu’un des descendants d’Eve écraserait la tête de Satan et que Satan (serpent) le blesserait au talon. Cela voulait dire que Satan tuerait le Messie, mais que Dieu Le ressusciterait et qu’Il écraserait la puissance de Satan pour toujours. Plus tard, Dieu révéla que Jésus est le Messie."}, {"id": "48-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-05.jpg", "text": "Quand Dieu détruisit toute la terre par le Déluge, il pourvut l’arche comme chemin de salut pour tous ceux qui croyaient en lui. De la même façon, bien que tous les hommes méritent d’être détruits à cause de leurs péchés, Il pourvut le chemin du salut en Jésus pour tous ceux qui croient en lui."}, {"id": "48-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-06.jpg", "text": "Pendant des centaines d’années, les prêtres continuèrent à offrir des sacrifices à Dieu pour montrer la punition que les hommes méritaient à cause de leurs péchés. Mais ces sacrifices ne pouvaient pas enlever ces péchés. Jésus qui est le Grand-Prêtre Souverain s’est offert lui-même comme l’unique sacrifice, pour enlever le péché de tous les hommes. Il est le Grand-Prêtre parfait parce qu’il a pris sur lui le châtiment de tous les pécheurs."}, {"id": "48-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-07.jpg", "text": "Dieu dit à Abraham: \" Par toi, toute la terre sera bénie.\" Tous les hommes sont bénis en Jésus, descendant d’Abraham. Tous ceux qui croient en lui sont sauvés et deviennent descendants spirituels d’Abraham."}, {"id": "48-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-08.jpg", "text": "Quand Dieu dit à Abraham d’offrir son fils Isaac en sacrifice, Dieu pourvut un agneau pour sacrifice à la place de son fils. Nous méritons tous de mourir pour nos péchés! Mais Dieu a pourvu Jésus, l’Agneau de Dieu, comme sacrifice pour qu’il meurt à notre place."}, {"id": "48-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-09.jpg", "text": "Quand Dieu envoya la dernière plaie sur l’Egypte, Il dit à chaque famille Israélite de tuer un agneau sans défaut et de répandre son sang au-dessus de sa porte. Quand Dieu vit le sang, il passa au-dessus des maisons et ne tua pas leur premier-né. Cet événement est appelé la Pâque."}, {"id": "48-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-10.jpg", "text": "Jésus est notre Agneau de Pâque. Il était parfait et sans péché et fut crucifié durant la cérémonie de Pâque. Quand quelqu’un croit en Lui, ses péchés sont enlevés par Son sang, et la punition de Dieu passe au-dessus de cette personne."}, {"id": "48-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-11.jpg", "text": "Dieu avait fait une Alliance avec les enfants d’Israël, qui était son peuple élu. Mais Dieu a désormais fait une Nouvelle Alliance qui est offerte à tous, et par laquelle toutes les nations de la terre peuvent faire partie du peuple de Dieu en croyant en Jésus."}, {"id": "48-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-12.jpg", "text": "Moïse était un grand prophète qui annonça la Parole de Dieu. Mais Jésus est le Prophète Souverain. Il est Dieu, alors tout ce qu’il fait et dit sont les actions et les paroles de Dieu. C’est pour cette raison que Jésus est appelé la Parole de Dieu."}, {"id": "48-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-13.jpg", "text": "Dieu promit au roi David qu’un de ses descendants règnerait pour toujours sur tout le Peuple de Dieu. Parce que Jésus est le Fils de Dieu et est le Messie, il est ce descendant unique de David qui régnera pour toujours."}, {"id": "48-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-14.jpg", "text": "David était roi d’Israël, mais Jésus est le Roi de tout l’univers! Il reviendra pour gouverner son Royaume avec justice et paix, pour toujours."}], "number": "48", "ref": "Une histoire biblique vient de: Genèse 1-3, 6, 14, 22; Exode 12, 20; 2 Samuel 7; Hébreux 3:1-6, 4:14-5:10, 7:1-8:13, 9:11-10:18; Apocalypse 21", "title": "48. Jésus est le Messie Promis"}, {"frames": [{"id": "49-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-01.jpg", "text": "Un ange dit à une vierge qui s’appelait Marie qu’elle donnerait naissance au Fils de Dieu. Alors qu’elle était encore vierge, elle donna naissance à un garçon et le nomma Jésus. Par conséquent Jésus est Dieu et homme en même temps."}, {"id": "49-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-02.jpg", "text": "Jésus fit beaucoup de miracles prouvant qu’il est Dieu. Il marcha sur les eaux, guérit beaucoup de malades, chassa des démons, résuscita des morts, et nourrit cinq mille personnes avec cinq pains et deux poissons."}, {"id": "49-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-03.jpg", "text": "Jésus était aussi un Grand Enseignant et il parlait avec autorité parce qu’il est le Fils de Dieu. Il enseigna qu’on devrait aimer les autres comme nous-mêmes."}, {"id": "49-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-04.jpg", "text": "Il enseigna aussi qu’on doit aimer Dieu plus que toute autre chose, y compris les richesses."}, {"id": "49-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-05.jpg", "text": "Jésus dit que le Royaume de Dieu valait plus que tout dans le monde. Le plus important c’est d’appartenir à ce Royaume. Pour y entrer il faut être sauvé."}, {"id": "49-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-06.jpg", "text": "Jésus enseigna qu’il y aura ceux qui croiront en lui et seront sauvés mais que d’autres ne croiront pas. Il dit que certains sont comme la bonne terre. Ils recevront la Bonne Nouvelle et seront sauvés. D’autres seront comme un chemin aride où la semence de la Parole de Dieu n’entre pas et ne produit pas de récolte. Ceux- là rejeteront le message de Jésus et n’entreront pas dans son Royaume."}, {"id": "49-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-07.jpg", "text": "Jésus enseigna que Dieu aime les pécheurs et veut les pardonner pour qu’ils deviennent ses enfants."}, {"id": "49-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-08.jpg", "text": "Jésus nous dit aussi que Dieu a horreur du péché. Quand Adam et Eve ont péché cela a affecté tous leurs descendants. Par conséquent, tout homme est pécheur et est séparé de Dieu. Il devient donc ennemi de Dieu."}, {"id": "49-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-09.jpg", "text": "Mais Dieu a tant aimé le monde qu’il a donné son Fils unique Jésus, pour que tous ceux qui croient en lui ne partent pas en Enfer à cause de leurs péchés, mais qu’ils vivent avec Lui pour toujours dans le Paradis."}, {"id": "49-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-10.jpg", "text": "A cause de vos péchés, vous êtes coupables et vous méritez la mort. Dieu devrait être en colère contre vous, mais Il a versé sa colère sur Jésus. Quand Jésus est mort sur la croix, Il a pris sur lui votre châtiment ."}, {"id": "49-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-11.jpg", "text": "Jésus est sans péché mais Il a choisi d’être châtié et de mourir en tant que sacrifice parfait pour ôter vos péchés et ceux de toute personne qui croira en lui. Parce que Jésus s’est sacrifié, Dieu peut pardonner n’importe quel péché, même le plus terrible."}, {"id": "49-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-12.jpg", "text": "Personne ne peut être sauvé par ses propres oeuvres. Il n’y a rien que vous puissiez faire pour avoir une bonne relation avec Dieu. Seul Jésus peut effacer vos péchés si vous croyez qu’Il est le Fils de Dieu, qu’Il est mort sur la croix à votre place, et que Dieu l’a ressuscité d’entre les morts."}, {"id": "49-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-13.jpg", "text": "Dieu sauvera quiconque croit en Jésus et le reçoit comme son Sauveur, peu importe que tu sois riche ou pauvre, homme ou femme, vieux ou jeune, ou d’où que tu viennes. Mais quiconque ne croit pas sera rejeté."}, {"id": "49-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-14.jpg", "text": "Jésus vous invite à croire en Lui et à être baptisé. Croyez-vous que Jésus est le Messie, le Fils Unique de Dieu? Croyez-vous que vous êtes pécheur et que vous méritez la punition de Dieu? Croyez-vous que Jésus est mort sur la croix pour enlever vos péchés?"}, {"id": "49-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-15.jpg", "text": "Si vous croyez en Jésus et en ce qu’Il a fait pour vous, vous étes Chrétien! Dieu vous a enlevé du royaume des ténèbres de Satan et vous a mis dans Son Royaume de Lumière. Dieu a changé votre ancienne façon de vivre et vous a donné une Nouvelle Vie juste et droite."}, {"id": "49-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-16.jpg", "text": "Si vous êtes chrétien, Dieu vous a pardonné vos péchés à cause de ce que Jésus a fait. Maintenant Dieu vous considère comme un ami très proche et non plus comme un ennemi."}, {"id": "49-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-17.jpg", "text": "Si vous êtes un ami de Dieu et un serviteur de Jésus le Maître, vous devrez obéir aux enseignements de Jésus. Même si vous êtes un chrétien, vous serez tenté de pêcher, mais Dieu est fidèle et il a dit que si vous confessez vos péchés, il vous pardonnera. Il vous donnera la force pour vaincre le péché."}, {"id": "49-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-18.jpg", "text": "Dieu vous dit de prier, d’étudier Sa Parole, de le louer avec d’autres Chrétiens, et de proclamer aux autres ce qu’Il a fait pour vous. Tout cela vous aide à avoir une relation plus profonde avec lui."}], "number": "49", "ref": "Une histoire biblique tirée de: Romains 3:21-26, 5:1-11; Jean 3:16; Marc 16:16; Colossiens 1:13-14; 2 Thessaloniciens 5:17-21; 1 Jean 1:5-10", "title": "49. La Nouvelle Alliance de Dieu"}, {"frames": [{"id": "50-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-01.jpg", "text": "Depuis au moins deux mille ans, de plus en plus d’hommes dans le monde entendent la Bonne Nouvelle du Messie. L’Eglise a grandi. Jésus a promis qu’Il reviendra à la fin des temps. Bien qu’Il ne soit pas encore revenu, Il tient à sa promesse."}, {"id": "50-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-02.jpg", "text": "En attendant le retour de Jésus, Dieu veut que nous vivions une vie sainte, une vie qui l’honore. Il veut aussi que nous annonçions son Royaume aux autres. Quand Jésus était sur terre, Il dit: “Mes disciples prêcheront la Bonne Nouvelle au sujet du Royaume de Dieu dans le monde entier, puis viendra la fin.”"}, {"id": "50-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-03.jpg", "text": "Beaucoup n’ont pas encore entendu parler de Jésus. Avant de retourner au ciel, Jésus dit aux Chrétiens de proclamer la Bonne Nouvelle à ceux qui ne l’avaient pas encore entendue. Il dit: “Allez et faites des disciples dans le monde entier!”. “Les champs sont mûrs pour la moisson!”"}, {"id": "50-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-04.jpg", "text": "Jésus dit aussi: “Un serviteur n’est jamais plus grand que son maître. Comme les autorités de ce monde m’ont haï, elles vous persécuteront et vous tueront à cause de moi. Vous aurez à souffrir bien des afflictions. Prenez courage, parce que j’ai vaincu Satan, celui qui règne sur ce monde. Restez fidèle jusqu’à la fin, et Dieu vous sauvera!”"}, {"id": "50-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-05.jpg", "text": "Jésus enseigna à ses disciples une parabole qui expliqua ce qui arrivera à la fin des temps. Il dit: “Un homme sema de bonnes graines dans son champ. Pendant qu’il dormait, son ennemi vint, planta de mauvaises herbes au milieu du blé, puis s’en alla.”"}, {"id": "50-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-06.jpg", "text": "“Quand le grain eut poussé, ses serviteurs vinrent lui demander:”Maître, tu as mis de la bonne semence dans ton champ. Mais pourquoi y-a-t-il des mauvaises herbes?\" Le maître répondit: “Un ennemi a dû les planter.’”"}, {"id": "50-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-07.jpg", "text": "“Les serviteurs demandèrent à leur maître:”Devrons-nous arracher toutes ces mauvaises herbes?\" Le maître répondit: “Non, car en les enlevant vous risquerez d’arracher le blé avec les herbes. Attendez la moisson et à ce moment-là; vous enlèverez d’abord les mauvaises herbes que vous lierez en bottes pour les brûler. Ensuite vous couperez le blé et vous le rentrerez dans mon grenier.’”"}, {"id": "50-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-08.jpg", "text": "Les disciples ne comprenaient pas la signification de la parabole et demandèrent à Jésus de la leur expliquer. Jésus répondit: “Celui qui sème la bonne semence représente le Messie. Le champ représente le monde. La bonne semence représente ceux qui font partie du Royaume de Dieu.”"}, {"id": "50-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-09.jpg", "text": "“Les mauvaises herbes représentent ceux qui suivent l’esprit du mal. L’ennemi qui a semé les mauvaises graines représente le diable. La moisson représente la fin du monde, et les moissonneurs les anges de Dieu.”"}, {"id": "50-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-10.jpg", "text": "“A la fin, les anges rassembleront tous ceux qui appartiennent au diable et les précipiteront dans la fournaise ardente, où il y aura beaucoup de pleurs, de grincements de dents et des souffrances terribles. Alors les justes brilleront comme le soleil dans le Royaume de Dieu leur Père.”"}, {"id": "50-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-11.jpg", "text": "Jésus leur dit aussi qu’Il reviendra sur la terre juste avant la fin du monde, de la même façon qu’il l’a quittée. Cela veut dire qu’Il aura un corps physique et reviendra sur la nuée. A son retour, chaque chrétien mort ressuscitera et le rencontrera au ciel."}, {"id": "50-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-12.jpg", "text": "Puis les Chrétiens qui seront encore en vie à ce moment-là seront enlevés sur la nuée avec les chrétiens ressuscités. Ils seront tous avec Jésus. Après cela, Jésus vivra dans une paix et une unité parfaite avec son Peuple pour toujours."}, {"id": "50-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-13.jpg", "text": "Jésus a promis de donner une couronne à tous ceux qui croient en lui. Ils règneront avec Dieu pour toujours dans une paix parfaite."}, {"id": "50-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-14.jpg", "text": "Mais Dieu jugera tous ceux qui ne croiront pas en Jésus. Il les jettera en enfer pour toujours où il y aura des pleurs et des grincements de dents dans une angoisse. Un feu qui ne s’éteindra jamais les brûlera constamment et des vers les rongeront sans cesse."}, {"id": "50-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-15.jpg", "text": "Quand Jésus reviendra, Il détruira complètement Satan et son royaume. Il jettera Satan en enfer où il brûlera pour toujours avec ceux qui ont choisi de le suivre au lieu d’obéir à Dieu."}, {"id": "50-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-16.jpg", "text": "Parce qu’Adam et Eve ont désobéi à Dieu et ont fait entrer le péché dans le monde, Dieu a maudit le monde et a décidé de le détruire. Mais un jour, Dieu créera un ciel nouveau et une terre nouvelle qui seront parfaits."}, {"id": "50-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-17.jpg", "text": "Jésus et son peuple demeureront sur cette nouvelle terre. Il régnera pour toujours sur tout ce qui existe. Il essuiera toute larme et il n’y aura plus jamais ni souffrance, ni tristesse, ni pleurs, ni mal, ni douleur et la mort n’existera plus. Jésus règnera sur son Royaume dans la paix et la justice et Il sera avec son peuple pour toujours."}], "number": "50", "ref": "Une histoire biblique tirée de: Matthieu 24:14; 28:18; Jean 15:20, 16:33; Apocalypse 2:10; Matthieu 13:24-30, 36-42; 1 Thessaloniciens 4:13-5:11; Jacques 1:12; Matthieu 22:13; Apocalypse 20:10, 21:1-22:21", "title": "50. Jésus Revient"}], "date_modified": "20160510", "direction": "ltr", "language": "fr"}