{"app_words": {"cancel": "Cancel", "chapters": "Chapters", "languages": "Languages", "next_chapter": "Next Chapter", "ok": "OK", "remove_locally": "Remove Locally", "remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "save_locally": "Save Locally", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language"}, "chapters": [{"frames": [{"id": "01-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-01.jpg", "text": "Ara innaŋ hitieri no ŋayieu no Hollum hirro daŋ inno lowuon da fau to holoŋi ile. Ifa laŋayieu Hollum fau, orioho ojo hinak hirro lobe. Hati owuon ifa Oyiri no Hollum do hifioŋ."}, {"id": "01-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-02.jpg", "text": "Niya, ette Hollum hijo, \"Hotowuana calai!\" Ojo calai ette hidoŋ. Ewolo Hollum hijo olibo hada calai ette ŋaifurek inyeja far. Ette hibwan calai tara idumele ne efurek inyeja \"harie.\" Ŋayieu Hollum calai te hitieri no holoŋ."}, {"id": "01-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-03.jpg", "text": "Do holoŋ hitarrihi no ya, eiro Hollum ette ŋayieu ido hijo hotowuana holoŋ, ahide tara fau. Eyieu inyeja ido anyar obwan hifioŋ tara hari no lowuon aŋolon."}, {"id": "01-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-04.jpg", "text": "Te hitahunihi no holoŋ, eiro Hollum ette hibwan hifioŋ tara fau no lotte, ette inyeja efurek mai no lotte hatara \"fau\" ette ŋaifurek hifioŋ \"hari na Hittok.\" Ewolo Hollum hirro inno layieu inyie hijo olibo."}, {"id": "01-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-05.jpg", "text": "Niya, eijoo Hollum, \"Isiara fau hotowuana ho haŋer inno yani inno loluŋa ho miyaŋ,\" ewolo Hollum hijo olibo hada hirro innafa layieu inyie."}, {"id": "01-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-06.jpg", "text": "Te hitaŋwani no holoŋ, eiro Hollum ette ŋayieu holoŋ, yafa, ojo haher. Eyieu Hollum isieja hijo hesiara chalai da fau hijo hatara far ha harie, yafajin ha ŋasi. Ewolo Hollum hijo olibo hirro inna layieu inyie."}, {"id": "01-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-07.jpg", "text": "To holoŋ hitamieti, ero Hollum ette ŋegonyu hirro daŋ inna lekwaŋa do hifioŋ ho cieŋ inno ewarita de ido. Ewolo Hollum hijo olibo binno, ette inyeja hijok isieja."}, {"id": "01-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-08.jpg", "text": "Te hitileji no holoŋ, eijo Hollum, \"Hotowuana ciaŋi daŋ arria da mai no lotte!\" Ette hirro wuana daŋ iyya lojo Hollum, ara ifa innamuk hanyahanya inno haŋ, ojo innamuk oreita da fau, ojo innak ara hahonyak. Ette Hollum hiwolo hijo olibo isieja."}, {"id": "01-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-09.jpg", "text": "Niya ette Hollum hijo, \"Hetiyieu huwo iya iyohoi; owuon iso isieja ho golon da fau ho ciaŋi.\""}, {"id": "01-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-10.jpg", "text": "Niya, aŋadumu Hollum modie ette hiyye hatara a hito lolewa. Ette ŋahudak waran do honyie, ara ifa fure no hito lolewa lie Adam. Edulak Hollum mana na lamanyari Adam, esio inyeja de hotoriŋai."}, {"id": "01-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-11.jpg", "text": "De hiji ha mana nyie edulak ifa Hollum yanik inna lanyar, yani no waran ojo yani no ofioroho na nyaru he yani ne irruti. Aŋailimak Hollum da Adam hatadahai haŋer inno nabo yani te hiji ha mana, hati hotobiaŋa adaha haŋer inne yani no lofioroho inno olibo he irruti. Le enya inyeja tara yani inna, oye iso inyeja."}, {"id": "01-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-12.jpg", "text": "Niya, eijo Hollum, \"Obe olibo de hito lolewa ha manyari hamai.\" Hati obe iso ciaŋi inne leriamik hiluak Adam."}, {"id": "01-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-13.jpg", "text": "Ette Hollum hatiferik Adam binno. Niya, aŋadumu Hollum mariti naboite tara Adam ette ŋayiek hatara a hito noŋorwo ette ŋayiani inyeja do honyie."}, {"id": "01-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-14.jpg", "text": "Ifa ewolo Adam inyeja, ette hijo, \"Ara innaŋ iyya naŋ! Ara iso fure nohonyie 'noŋorwo', nyo eyieuni ifa inyeja tara hito lo lewa.\" Inyeja ne eibusak hito lolewa monye honyie ojo hotonye honyie ette hira naboite ho noŋorwo honyie."}, {"id": "01-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-15.jpg", "text": "Eyieu ifa Hollum hito lolewa ho hito noŋorwo te rijori nohonyie. Ojok inyeja isieja ette ŋelimak do hosie, \"Ituwana ho durre arria ho durre illo durre illahatai anyar litufutak fau inna\". Ette Hollum hiwolo hirro inna layieu inyie daŋ ette hijo olibo binno."}, {"id": "01-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-16.jpg", "text": "Ifa lera hitahatarihi no holoŋ, aŋaisohak ifa Hollum igem nohonyie. Niya, ette Hollum ŋayiru tara igem nafa eigiema inyie. Ejok inyeja hitahatarihi no no holoŋ hijo hotoduwara, nyo ta far inno ayiru inyeja te igem nohonyie. Inyeja inna oyieu Hollum fau ho hirro daŋ inno lowuon da fau."}], "number": "01", "ref": "Hiyebita inno Bibia to Buk no: Hiterita 1-2", "title": "1. Ayieu Hollum Hirro"}, {"frames": [{"id": "02-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-01.jpg", "text": "Amanya ifa Adam ho noŋorwo inno lomuno, da mana ne nelahaman nafa eiso Hollum. Obe ifa isieja eicofo boŋojin, obe nobo irri, nyo holobe ifa nabo hiyau tafau. Olot ifa isieja da mana, eiro ho Hollum."}, {"id": "02-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-02.jpg", "text": "Hati owuon ifa munu hainyejabani da mana, eifia munu hito noŋorwo hijo, hojo Hollum da hatai baŋa adaha haŋer inne ta mana?"}, {"id": "02-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-03.jpg", "text": "Eitiraŋ hito noŋorwo hijo, \"Ojo Hollum do hooi itidahai yani daŋ inne ta mana, hati baŋa adaha yani no hiyyen, ojo Hollum do hooi 'lidaha itai tara yani, hiraf na iyyei itai.'\""}, {"id": "02-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-04.jpg", "text": "Ette munu hijo do hito noŋorwo, \"Obe lara ania, ibe iso itai iyie, eyien Hollum hijo linyeja itai, iwuon iso itai iyya Hollum liyien iso itai nyaru ho run iyya eyien inyeja.\""}, {"id": "02-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-05.jpg", "text": "Ewolo hito noŋorwo yani anyarru ladahati, awak inyeja daŋ hilofioro, aŋadumu ette hinyeja ette hiso nabo do lolewa lafa lowuon daŋ honyie. Ette inyeja hinyeja daŋ."}, {"id": "02-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-06.jpg", "text": "Ette honyehite innohosie riŋai, aŋaigonyu isieja kwanite innohosie lowuon aŋaturre ette isieja emuhok kwanite te fara inne yani hatara aboŋojin."}, {"id": "02-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-07.jpg", "text": "Ette tihoni ho hito noŋorwo ŋaitiru loton no Hollum da mana, ette Hollum hililoŋ hito lolewa, \"Tahu iyye?\" Ojo Adam ette hitiraŋ \"Aŋaitiru naŋ iyye elot da mana, abaŋ naŋ iyye, awuon naŋ aŋaturre.\""}, {"id": "02-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-08.jpg", "text": "Ette Hollum hifi, \"Ŋai leilimak itai hijo liwuon itai aŋaturre? Aŋanyau itai yani nara eitik naŋ?\" Eijoo tihoni, \"Eiso iyye naŋ hito noŋorwo inna, inyeja eiso naŋ yani ne.\" Efi Hollum hito noŋorwo hijo, hihum itai nyo?\" Eitiraŋ hito noŋorwo, \"Einyob naŋ munu.\""}, {"id": "02-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-09.jpg", "text": "Eijoo Hollum do munu, \"Aipit naŋ iyye, elot iso iyye tohosehe noho, idaha iso iyye modie iyye ho noŋorwo hoi eliwa iso itai to kwanite, ojo to durre innohoi ho durre innohonyie eliwari iso isieja kwanite. Ojo do woyo no hito noŋorwo orie iso hoo nohoi eijo iso iyye eihony tutunyo nohonyie.\""}, {"id": "02-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-10.jpg", "text": "Eijoo Hollum do hito noŋorwo, \"Eiso iso naŋ do hoi diahai ne hitado no hito hati inyeja iso iyye wahan hito lolewa ojo inyeja eitolojori iyye.\""}, {"id": "02-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-11.jpg", "text": "Eijoo Hollum da tihoni, \"Eitira iyye do noŋorwo hoi ibe iyye leiruk naŋ. Aina eipit naŋ fau daŋ. Igema iso iyye nologol anyar liwuon ho daha-eijo to hoi, acahari iso kwan nohoi a modie.\" Eifurek Adam hito noŋorwo hatara Eva no lojo, heisiarani \"no waran,\" Ara iso inyeja a hotonye fau daŋ. Eiso Hollum ho Eva hetecefoi yoni inne ciaŋi."}, {"id": "02-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-12.jpg", "text": "Eijoo Hollum, \"Aina owuana huwo inno ecialari iyya iyohooi, eyien nyarru ho run, hotobiaŋa isieja adaha haŋer inne yani no waran anyar lamanya many fur.\" Ette Hollum ŋaifuhak Adam ho Eva tara man ne nelahaman, ette Hollum ŋaiturutak Anjilohien de ikat ne lejiŋitari huwo a mana,eririari hijo hotobiaŋa ladaha haŋer inne yani no waran."}], "number": "02", "ref": "Hiyebita inno Bibia to buk no: Hiterita 3", "title": "2. Ajiŋak Iyau da Fau"}, {"frames": [{"id": "03-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-01.jpg", "text": "Da halu ha ŋasi iluluŋ, amanya huwo illo loluŋa da fau. Ette isieja ŋafanu manyai a hayak bino ojo a deferok. Ottu anno loru do Hollum hijo a do hoi fau daŋ te hibula na hitok."}, {"id": "03-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-02.jpg", "text": "Hati emehini Hollum Noa. Ara ifa tihoni le lebis, amanya ho huwo hayak. Eilimak Hollum Noa hiram ne hibula nolowak inyieja ŋaifahu. Eilimak Noa hottoduhok togoli nahitok."}, {"id": "03-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-03.jpg", "text": "Elimak Hollum Noa hotoduhok togoli 140 te hisagaji, 23 ta latan, 13.5 a hide. Ojo hotoduhok Noa to hoyiek, he sihidi, hoto bwanyai ara hajit iluluŋ ojo itule. Eiti humak iso togoli nyie Noa ha haŋ honyie ojo hirro daŋ ciaŋi inna fau inno lo luahini to hibula."}, {"id": "03-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-04.jpg", "text": "Abaŋi Noa Hollum. Oduhok inyieja he lenyirok honyie togoli iyya te hoi te nyie lojo Hollum do honyie. Eyari do honyie ŋasi iluluŋ nyo oboro ifa togoli nyie. Aŋailimak Noa huwo hiram ne hibula nyie lottu Hollum ŋaifahu, hati inyia huwo lowak hiruk."}, {"id": "03-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-05.jpg", "text": "Eilimak Hollum do Noa ojo woyo nohonyie hotto dumu ŋiria ne leriamik isieja ojo ciaŋi. Ifa lo tubai hirro daŋ, eilimak Hollum Noa ho noŋorwo honyie, ojo lenyirok honyie lohunik ho ŋorwo hosie ettejiŋak a togoli, a huwo hotohunik daŋ."}, {"id": "03-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-06.jpg", "text": "Eifak Hollum busuk ho botor ne ciaŋi ojo cieŋ a togoli do Noa hijo anyar lesiu te hibula. Eifahak Hollum busuha hatarik ojo botoro hatarik inne ciaŋi daŋ hijo anyar honyie lara a hibulucita. Ifa lowuana isieja do togoli, ette Hollum to kwan ŋaisienok ikat."}, {"id": "03-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-07.jpg", "text": "Ette hai hiterio san, san, san. Asa holoŋitek tomona tomona aŋwuan ojo hareijin tomona aŋwuan obe lowoita. Ete hifioŋ ŋarreu a hide ha fau. Ette hirro inna fau daŋ ŋaimuhohini ho doŋiok isagaha."}, {"id": "03-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-08.jpg", "text": "Hirro daŋ innafa lamanya da fau no lotte eyei, aracie huwo ojo ciaŋi innafa to togoli. Eiloita togoli de hide ette ŋaitihu hirro innafa to togoli daŋ obe loworori."}, {"id": "03-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-09.jpg", "text": "Ifa loweita hai, eiloita togoli de hide he hifioŋ yafajin miet. Do holoŋi inne eitiara hifioŋ ŋajurari a fau. Ifa far nabo oweita togoli de hide doŋe, ojo arasa hifioŋ ŋaitihok fau. Da halu ha yafajin wunik hinak ette doŋiok ŋalew."}, {"id": "03-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-10.jpg", "text": "Da halu ho hinak holoŋi tomona aŋwuan aŋaifahak Noa irigie eino hotto wolo kuya ottoi hifoŋ. Eiwarita irigie aini a de obe lorumu fau no lottoi ette itoro, hati obe lorumu nabo."}, {"id": "03-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-11.jpg", "text": "Da halu aŋaifahu Noa wollo, obe lorumu fau nabo no lotte, ette ŋacahari do Noa. Da halu he isabit eiyak ŋaifahak wollo, aŋino ŋayani sanai ne yiani no olif to hutuk. Adiori ifa hifioŋ ojo yani ofuti."}, {"id": "03-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-12.jpg", "text": "Eitila Noa isabit naboite ette, ŋaifahak wollo da far ne, aŋarumu mai otte te hitahunihi, enyai lottu. Otte ifa hifioŋ."}, {"id": "03-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-13.jpg", "text": "Da halu he yafajin arik, eijo Hollum do Noa, \"Iyye ha woyo nohoi daŋ ojo ciaŋi anyar leibusak togoli iyane. To wuana ho durre ojo durre inno dure illo hoi ojo ifutak fau. \"Niya aŋafanu Noa ha woyo no honyie a de to togoli."}, {"id": "03-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-14.jpg", "text": "Ifa laŋawoŋ Noa a de to togoli, ette irigie loboite illafa lara ijohiti. Omuno ifa Hollum hisorita inno Noa ette hijok Noa ha haŋ no honyie."}, {"id": "03-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-15.jpg", "text": "Eijo Hollum \"Abe iso inyie einyejak ŋaterok toro na fau te hiyata te inne leigem huwo nafau te hirro inne leihumak hibula, amara hido huwo ahayak many to lodure.\""}, {"id": "03-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-16.jpg", "text": "Ette Hollum hati ŋaihumak hiterie ne leihilok hatara ihieriti innohonyie. Aholoŋi daŋ lojo leihilok leleu te ido eiso Hollum ŋagilu ŋaterok no honyie ho huwo illo honyie."}], "number": "03", "ref": "Hiyebita inno Bibia to buk no: Hirerita 6-8", "title": "3. Hibula"}, {"frames": [{"id": "04-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-01.jpg", "text": "Ŋasi arriai da halu he igura arrasa huwo manya da fau,ero ifa isieja daŋ hirori nabotie, obe ifa isieja etufuta fau iya lojo Hollum hati ottubahini isieja loduhori haji."}, {"id": "04-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-02.jpg", "text": "Etidara, enye hegilo huwo do Hollum ette isieja hitiara duho iretit ido, ewolo hati Hollum hijo ehuma isieja no lorru. Oremik isa hihumo hirro aria no lorru."}, {"id": "04-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-03.jpg", "text": "Ette hati Hollum hiloit hirori nohosie hotowuana hirorita inno lolufa ette etisarek huwo da fau. Haŋ nafa Oduho huwo luha inyeja Babil (ne etuhutek hijo, obe leriamik \"hiyyen.\""}, {"id": "04-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-04.jpg", "text": "Da halu ha ŋasi hisihai, ero Hollum da Abram, elimak Hollum do honyie hijo, \"Idek doŋe nohoi ho lie ta haŋ hatai, inno a doŋe nabo ne elimak iso naŋ iyye. Ajak iso naŋ iyye hidofe ehumak iyye adoŋe nolobolo. Ete ehumak fure nohoi nehitok. Huwo daŋ illa lajak iyye ajok iso naŋ isieja, ojio ille epita iyye, epitak iso hidofe naŋ isieja. Huwo daŋ ta fau daŋ, etijohini iso isieja te iyye.\""}, {"id": "04-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-05.jpg", "text": "Nia, abaŋi Abram Hollum. Eyari hati inyeja noŋoruo honyi, Sarai ho hegiamak ho honyie daŋ ho hirro innohonyie ette hiwoto amai nafa etihutek Hollum do honyie fau na Kanan."}, {"id": "04-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-06.jpg", "text": "Ifa leiba Abram da Kanan, ejio hati Hollum hijo, \"Towolo mai ne daŋ, eiso iso naŋ do hoi ho durre illohoi fau ne daŋ hatara lorutati nohoi.\" Ette Abram manyai da fau nyie."}, {"id": "04-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-07.jpg", "text": "Da nabo far, Eiboŋ Abram ho Melkisedek, fadiri lo Hollum lahittok. Eijok Melkisedek Abram ette hijo, \"Isiara Hollum lahittok hatajak Abram.\" Ette Abram hiso Melkisedek abwanyak ibariti innohonyie."}, {"id": "04-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-08.jpg", "text": "Oluŋa ifa ŋasi innafa obiaŋari Abram ho Sarai lorrumuni lobo hito. Enyak Hollum hiro do honyie iteriti innohonyie hijo owuon iso Abram ho lenyi ojo durre illohonyie oluŋa iso iyya haher inno hide. Ette Abram huruk iteriti inno Hollum. Eiso Hollum da Abram liboi nyo eruk inyeja iterit inno Hollum."}, {"id": "04-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-09.jpg", "text": "Ette Hollum ŋaterok himora nohonyie ha Abram. Ara himora na ŋacio lohorik. Ette Hollum hijo, \"Eiso iso naŋ do hoi lenyi lolotu tara kwan nohoi. Eiso naŋ fau na Kanan do durre illohoi.\" Arrasa Abram wuana ania lobe hito."}], "number": "04", "ref": "Hiyebita inno Bibia to Buk no: Hirerita 11-15", "title": "4. Himwara no Hollum ha Abramo"}, {"frames": [{"id": "05-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-01.jpg", "text": "Nafa eiba Abramo ha Sarai da Kanan, arrasa isieja wuana ŋasi tomon obe hito. Eijo Sarai noŋorwo Abram hijo do honyie, \"Obe Hollum lawak hisio iyohooi hito. Iyane emarwak naŋ, innaŋ pit hanaŋ Hagar. Teyemu inyieja daŋ heisiu hito da hanaŋ.\""}, {"id": "05-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-02.jpg", "text": "Ayemu Abram Hagar. Esiuni lenyi honye Ismail. Ahayini Sarai, ifa eira ŋasi inno Ismail tomon ho lohunik, Ette Hollum hinyiak hiro da Abram."}, {"id": "05-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-03.jpg", "text": "Ejio Hollum, \"Ara naŋ Hollum lettok. Awu iso naŋ himora ho iyye.\" Ejurru Abramo afau. Enyiak Hollum lefe elimak Abram, \"Era iso iyye amonye lo huwo daŋ. Esio iso naŋ de iyye he lenyirok hoi fau no Kanan hatara annohosie ajo naŋ ara a Hollum hosie mak. To got lenyirok. Luhe tahaŋ hoi.\""}, {"id": "05-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-04.jpg", "text": "\"Noŋorwo hoi Sarai, esiu iso hito ette inyeja hira hito locoroti. Ifurek iso iyye inyeja Isako.Ehumak iso naŋ himora hanaŋ he inyeja. Otuni arace adoŋe nahittok. Ehumak iso naŋ Ishmail hatara adoŋe nahittok hati ehumak iso naŋ himora hanaŋ he Isako.\" Ette Hollum higair fure no Abram hijo hatara Abramo hijo, \"Ara iso inyeja amonye lo huwo daŋ.\" Ojo no Sarai eloit hijo hatara Sara \"ŋaini habu.\""}, {"id": "05-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-05.jpg", "text": "Dafar nyie egot Abramo luhe lamanya da haji honyie. Da halu ho hiŋa naboite ta nafa owuanari ŋasi inno Abramo hisihai naboite, ojo inno Sara ara tomona ho toŋwan, esiu Sara lenyi Abramo. Efurahini Isako iya lelimak Hollum isieja."}, {"id": "05-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-06.jpg", "text": "Nafa hara Isako oŋeye, ecem Hollum hiruk ne Abramo ejioo, \"Yari lenyi hoi le Isako le loboite, totohoi inyeja hatara ahibuluci da hanaŋ.\" Ojoo Abramo ette baŋi Hollum ette ŋadiarak lenyi honyie."}, {"id": "05-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-07.jpg", "text": "Ta nafa eyari Abramo Isako amai nyie, holobe isejia eba de, \"Efia inyeja, baba hoyek hunaŋ leita iyohoi tahu hati ker lelefwo lomudari hisiorita?\" Etiraŋak Abramo ojoo, \"Eiso iso Hollum lenyi hanaŋ.\""}, {"id": "05-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-08.jpg", "text": "Nafa eba isieja da mai nyie, efit Abramo Isako akafak Isako ahide altari etiferik. Ekaf demi hijo acuk. Ette Hollum hijo, \"Towetai baŋa otohoi hoi hito le, egonyu naŋ baŋi hoi naŋ nyo ibe iyye eiyumo lenyi hoi de naŋ.\""}, {"id": "05-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-09.jpg", "text": "Afelu Abramo ker aŋati honye leriatak mwarak de tutur. Eiso Hollum ker hijo hatara ahisiori da mai he Isako. Omunohini Abramo ifa ette hiso ker lie ahisiori."}, {"id": "05-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-10.jpg", "text": "De ejoo Hollum da Abramo, \"Iya ne iso iyye naŋ hirro innohoi daŋ ho lenyi hoi lia loboite. Acorok naŋ hijok iyye. Oluŋa iso woyo nohoi agalik haher nuhe te ido. Ta baŋi nohoi naŋ, woyojin tafau daŋ orumu iso jaha ne olotu towoyo nohoi.\""}], "number": "05", "ref": "Hiyaba to Bibia Hirerita 16-22", "title": "5. Lonyi Ocioroti"}, {"frames": [{"id": "06-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-01.jpg", "text": "Nafa emarwak Abramo ette lenyi honye, Isako, Obolo alomonyo miji ette Abramo ifahak lobo pit honye amai na lamanyari hilahaŋ honye heyani de Isako, hito noŋorwo."}, {"id": "06-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-02.jpg", "text": "Alama mai no lohuye isieja na lamanyari hilahaŋ na Abramo. Enyamarie Hollum pity de Rebeka. Ara ifa inyeja ŋaini ilasi Abramo."}, {"id": "06-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-03.jpg", "text": "Etiraŋ Rebeka ette ebusari haŋ hosie ette ŋaifie ho pit lie, do hiba honye osonyari Isako yamari inyeja."}, {"id": "06-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-04.jpg", "text": "Nafa obolo manya na Abramo, oye Abramo etutubahini hicoriti innafa esio Hollum do honye te himora de Isako. Ocorok ifa Hollum hijio woyo na Abramo obe iso leriamik ehenuni hati owuon iso Rebeka noŋorwo Isako ania obe isiu durre."}, {"id": "06-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-05.jpg", "text": "Amojok Isako do Rebeka, esiarari Hollum do honyie owodini Rebeka turot. Ohorro ifa isieja do hotwe ho hotonye ette Rebeka hifi Hollum hijo nyo mahu ohorro isie."}, {"id": "06-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-06.jpg", "text": "Elimak Hollum do Rebeka hijio. \"Afanu iso misihi arrik te durre ille to hotwe hoi. Ohorro iso isie to kwaite hose ojio hito lettok egiama do le tiŋ.\""}, {"id": "06-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-07.jpg", "text": "Nafa esini Rebeka lenyirok, ette ŋaisiu hiteri lolodo ojo kwan ara ahofir ette isieja Ifurak Isau. Ojo lahalu esini lelenefita tutunyo ette isieja eifurak inyeja Yakobo."}], "number": "06", "ref": "Hiyebita inno Bibia to buk no: Hirerita 24:1-25:26", "title": "6. Eisio Hollum de Isako"}, {"frames": [{"id": "07-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-01.jpg", "text": "Ifa lobolo lenyirok Yakobo omuno Yakobo hitole da haŋ, hati omuno Isau liha, omuno Rebeka Yakobo ojo Isako omuno Isau."}, {"id": "07-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-02.jpg", "text": "Ta nabo holoŋ, nafa acohini Isau to lolihari, owode ifa inyeja, eijo Isau to Yakobo, \"Isiara naŋ ŋiria\", isieja naŋ do, ijahiti inohoi hohito lahitok. Ette Isau hisio ijohiti innohonyi hohito lahitok. Esio hati Yakobo inyeja ŋiria."}, {"id": "07-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-03.jpg", "text": "Owahan hati Isako hisio ijohiti to Isau. Hati holobe esio, ette Rebeka ho Yakobo hinyob inyeja. Etimiyak Yakobo hijo ara inyeja Isau. Obolo ifa Isako ette enyie holorriŋa. Hati Yakobo ecofok boŋojin inno Isau ette ehumak yoni ne hine to murut ojo daa has honyie."}, {"id": "07-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-04.jpg", "text": "Ette Yakobo ŋawoŋ to Isako ette hijo naŋ Isau. Awahan naŋ jaha. Nafa leyen Isako hijo arrumu inyeja hofir inno hine, iŋuojit noboŋo, egigilo hijo Isau mahu ette hijok inyeja."}, {"id": "07-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-05.jpg", "text": "Aliwari Isau Yakobo hijo ahoholu Yakobo ijohiti innohonyi iyya hito lehittok ho ijohiti innohonyi, ette hiwak ŋatohoi Yakobo da halu he yei no monye."}, {"id": "07-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-06.jpg", "text": "Etiru Rebeka ofioroho inno Isau. Ette inyeja ho Isako ŋefuhai Yakobo adde hatamanyai ho woyo nohonyi."}, {"id": "07-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-07.jpg", "text": "Amanya ifa Yakobo ho woyo no Rebeka ŋasi inno loluŋa. Do holoŋi nuhe ayama inyeja ette wana he lenyirok tomon harik ho hoduoti naboite. Aŋaihumak Hollum inyeja a habarani."}, {"id": "07-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-08.jpg", "text": "Da halu ha ŋasi tomona arik inno amanyari inyeja ade da haŋ nyie ta Kanan, a cohari Yakobo ho woyo, nohonyie ojo hegiamak ojo hanyahanya innohonyi day."}, {"id": "07-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-09.jpg", "text": "Abaŋi ifa Yakobo hijo otohoi iso Isau inyeja. Ette inyeja ŋeifahak iluluŋ no hanyahanya a hisiorita de Isau. Ejo hegiamak ilafa eyani ciaŋi de Isau, \"Ifahu hegiamani lohoi Yakobo, esio iyye hanyahanya huna. Ottu inyeja iso kwak.\""}, {"id": "07-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-10.jpg", "text": "Hati yabiarak Isau ŋabusak rori innohonyi ho Yakobo, hati omunoi isieja te wolo nohosie kwaite illohose. Ette Yakobo manya bolioŋ da Kanan. Ette Isako yei, ette Yakobo ho Isau anuhak inyeja. Ette himora nafa ehumak Hollum ho Abramo ŋaloŋori tere Isako do Yakobo."}], "number": "07", "ref": "Hiyaba to Bibia nottu tere: Hirerita 25.27-33.20", "title": "7. Ejok Hollum Yakobo"}, {"frames": [{"id": "08-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-01.jpg", "text": "Da halu ŋasi aria, emarwak ifa Yakobo, ette ŋaifahak Yosefu lenyi honyie lafa omuno inyeja bino anyar ohu abore leriŋari manya no hilasira honyie luha illafa eribita hanyahanya."}, {"id": "08-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-02.jpg", "text": "Oliwari ifa hilasira Yosefu inyeja nyo omuno ifa monye hosie Yakobo Yosefu, nyo eriga ifa Yosefu beren hijo attu iso inyie hira leittok do hosie. Ifa leiba Yosefu de ilasira honyie, ette isieja eniefu Yosefu ette ŋaitinyeŋak inyeja da hapocok."}, {"id": "08-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-03.jpg", "text": "Holobe ilasiria Yosefu ŋacohini ahaŋ, ette isieja hugugwas hofito no Yosefu ette efufudok do hoto ne hine ette ŋaituhutek hofito nyie do monye hosie anyar egigilo hijo eihony hahonyak Yosefu, ejoria ifa Yakobo."}, {"id": "08-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-04.jpg", "text": "Ette hapocok ŋeyari Yosefu a Masir. Obolo ifa doŋe na Masir na Masir hidofe ogol. Owuon ifa isieja aŋati ha hari na Nail ette hapocok luha ŋaitinyejaŋak Yosefu do lobo hasamani lo okuma. Eigiama Yosefu na lanyar de leittok lohonyie ette Hollum hijok Yosefu."}, {"id": "08-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-05.jpg", "text": "Ekem ifa noŋorwo eittok hijo afer inyie ho Yosefu, ojo Yosefu eibo eyiau Hollum te hoi ne. Ette hito noŋorwo ne hijoria ette ŋarrosok hipali do Yosefu ette ŋeitifitak Yosefu da babus. Ara da hido do hotwai ha babus, arasa ifa Yosefu baŋi Hollum. Ette Hollum hijok inyeja."}, {"id": "08-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-06.jpg", "text": "Da halu ha ŋasi arik innafa owuanari Yosefu do hotwai ha babus, obe ifa inyeja lowuon ho nabo hipali. Da nabo harie, eriga ifa Farao le efurek Masir habu lohosie, ette rigai arik nuha ŋadule hitigema inyeja. Obe ifa lobo hesiŋani la Farao leriamik ŋaituhutek hiram no rigai nuha."}, {"id": "08-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-07.jpg", "text": "Eiso ifa Hollum Yosefu ofioroho inne leriamik eloitori rigai. Ette Farao ŋifahak hiram hijo anyar etalini Yosefu do hotwai ha babus heiloitok rigai do honyie.Ette Yosefu elimak rigai do honyie hijo, \"Aŋeino Hollum ŋifahu ŋasi hatarik inno lofwo iso huwo ŋaigisuni ŋama ojo hiŋa ette ŋejufak ŋasi hatarik.\""}, {"id": "08-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-08.jpg", "text": "Omunoi ifa Farao igem no Yosefu ette ŋanyimu inyeja hatara hejifani lohonyie to doŋe na Masir. Ette Yosefu hira a tihoni leittok do doŋe na Masir."}, {"id": "08-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-09.jpg", "text": "Ette Yosefu ŋelimak huwo hototunak ŋama aria innafa de ibatiha da ŋasi inno lowuanari ŋiria do huwo. Ette Yosefu hitinyejaŋa ŋiria do huwo da ŋasi hatarik ta nafa lowuanari hiŋa anyar owuon daha no obolo."}, {"id": "08-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-10.jpg", "text": "Owuon ifa hiŋa nyie nolorru da Masir iyya nafa owuanari da Kanan da mai nafa lamanyari Yakobo ho woyo nohonyie."}, {"id": "08-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-11.jpg", "text": "Ette Yakobo ifahak durre illo hitaha illohonyie a Masir hijo anyar ofwo enyaŋu nabo daha. Obe ifa halasira honyie eremik ŋaheru inyeja da mai nafa enyaŋari huwo ŋama. Ojo Yosefu ette ŋaheru isieja."}, {"id": "08-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-12.jpg", "text": "Da halu ho hikem no Yosefu isieja hijo ayenari kuyya eloito iso mahu tajia innohosie, eijo Yosefu do hosie, \"Naŋ lia ilasi hatai Yosefu! Baŋa labaŋ; Yosefu ilasi hatai lafa litinyejaŋak itai da hapocok illo Masir. Igem itai da hanaŋ no lorru, ojo Hollum ette hiloit run analanyar Ifanu lamanyari a doŋe na Masir, anyar ahu iso naŋ hisiara da hatai ho woyojin innahatai.\""}, {"id": "08-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-13.jpg", "text": "Ifa laŋacohori hilasira Yosefu a haŋ do monye hosie, elimak da Yakobo hijo owuon Yosefu da Masir, ette monye munoi inyeja binno."}, {"id": "08-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-14.jpg", "text": "Iya te himarwak no Yakobo, ewoto isieja daŋ ho woyo nohonyie ette manya de holobe Yakobo eyei. Ette inyeja hijok lenyirok honyie."}, {"id": "08-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-15.jpg", "text": "Ette Hollum hiso himora no iteriti innohonyie da Abramo, ette hiso hidofe de Isako, ojo tara Isako do Yakobo, many do durre illo Yakobo hullo tomon harik ho woyojin innohosie. Afanu woyojin luha tomon harik hira doŋe ne Israile."}], "number": "08", "ref": "Hiyebita inno Bibia to buk no: Hirerita 37-50", "title": "8. Etilohu Hollum Yosefu ho Woyo Nohonyie"}, {"frames": [{"id": "09-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-01.jpg", "text": "Da halu ho yei no Yosefu arasa woyo nohonyi daŋ manyai de Masir isieja daŋ ho dure innohosie amanya de oluŋa ŋasi. Oluŋa dure illo hosie, ara ifa isieja Israile."}, {"id": "09-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-02.jpg", "text": "Da halu nu ŋasi hisihita aŋa borori iluluŋ na Israile bino. Ette Masir ŋagwoi Yosefu daŋ ha saŋ innafa leigem inyieja lwaha isieja. Abaŋi Masir Israile lenyie loboro iluluŋ nohosie. Do Farao lafa lara leitok lo Masir da ŋasi nuha ehum Israile hatara apiti da Masir."}, {"id": "09-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-03.jpg", "text": "Orosok Masir Israile hatara Haduhok inne hajik aria ojo de himak bore galla ojo higemita inno itigol ifa isieja do hosie manya ette hitihara isieja. Hati ojok Hollum isieja hotowana ho durre inne loluŋa."}, {"id": "09-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-04.jpg", "text": "Ifa lowolo Farao durre lodoliaha inne Israile oluŋai esio inyeja do huwo ilohonyie hototohoi dure ille Israile durre lewa lodoliaha ebire isieja ahotwai hari no Nail."}, {"id": "09-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-05.jpg", "text": "Ojo tihoni ne Israile esiu hito lodole inyieja ho lorewa eŋaiŋofa hito holoŋi iluluŋ iya lowak isieja."}, {"id": "09-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-06.jpg", "text": "Ifa obe hotonye ho monye leinyak ŋaiŋofak hito, ette isieja eŋofak inyieja do gufa, ette hati ebusak inyeja do huji inne lerek da halai ha hari na Nail hijo anyar lobe lotohoi inyeja. Eriŋa hanasi nahitok da hijo ayen howon iso nyo."}, {"id": "09-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-07.jpg", "text": "Ewolo ŋaini na Farao Gufa eriŋa ahotwai, ifa lowolo inyeja hito ette ŋadumu anohonyie, Adumu hito noŋorwo ne Israile eitinaha inyieja hito le obe hidofe leyen hijo ara hotonyie hito ŋai. Ifa loboro hito lafa letinaha inyeja, eŋanyahari inye hito ade ho ŋaini na Farao eifurek fure hatara Musa."}, {"id": "09-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-08.jpg", "text": "Da nabo far ifa loboro Musa, owolo inyeja lobo la Masir labaha labo haipitoni le Israile, ekem Musa hijo alwak irasi le Israile."}, {"id": "09-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-09.jpg", "text": "Ifa lowolo inyie hijo inyaŋai leiwolo, otohoi inyieja lia la Masir ette anuhak kwan nohonyie. Hati ewolo hafa lobo tihoni hiram ne eigem Musa."}, {"id": "09-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-10.jpg", "text": "Ifa leŋaitiru Farao hehum Musa nyo, ekem inyieja hijo atohoi inyie. Erwata Musa te masir atim hijo enyar lawaru tere loseŋer ille Farao."}, {"id": "09-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-11.jpg", "text": "Eŋawoŋ Musa hira hayohoni de tim ade de iloma ta ho Masir. Ayemu inyieja noŋorwo tamai owon ho lenyirok lohorik."}, {"id": "09-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-12.jpg", "text": "Da far nabo de leidihitari na Musa kero innohonyie, owolo inyieja tutur lowulo ahima. Hati obe hima lenya. Ifa lojo Musa lohu ade ho tutur enyar lowolo nalanyar. Ifa lere inyeja ade ho tutur nia lowulo, eŋawoŋ hiram no Hollum, \"Musa tohou hamuha tehejek hoi. Iweita iye da mai ne lelibo.\""}, {"id": "09-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-13.jpg", "text": "Ojo Hollum, \"Awolo naŋ hitigiama no huwo illa hanaŋ. Ifahak naŋ iye ade ho Farao anyar liyani iyye Israile te pitori na Masir. Eiso iso naŋ isieja fau na Kanan, fau ne leterok naŋ Abramo, Isako, ho Yakobo.\""}, {"id": "09-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-14.jpg", "text": "Eifi Musa, \"Ŋai iso lofwo huwo hifia naŋ hijo hara ŋai lefahu iye? hajo iso naŋ jei?\"ojo Hollum, \"NAŊ ARA  ANAŊ. Ilimak isieja, 'ARA NAŊ lefahu naŋ da hatai.' Hidofe, ilimak isieja.  'Naŋ Yahweh, Hollum lo hohonyiok hatai Abramo, Isako, hojo Yakobo.' Ara inaŋ fure nanaŋ mak.\""}, {"id": "09-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-15.jpg", "text": "Abaŋi Musa obe lowak ŋaino da Farao, ojo obe inyie layen hiro analanyar, hati ifak Hollum ilasi Musa, Arone, anyar lolwak inyieja eiro Hollum no do Musa ho Arone hijo obe iso Farao leitira."}], "number": "09", "ref": "Hiyaba no Bibia nolottu to Buk no: Hiwotita 1-4", "title": "9. Eliloŋo Hollum Musa"}, {"frames": [{"id": "10-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-01.jpg", "text": "Ofwo Musa ha Arone da Farao. Eijoo isieja, \"Hunaŋ hirro inno lojo Hollum le Israile 'Isiara huwo illa naŋ Heifie!'\" Obe Farao leitira do hosie hati hijo aibusak Israile eifie bolioŋ. Orosok isieja heigemai bino."}, {"id": "10-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-02.jpg", "text": "Arasa Farao hiyumo huwo eifie, niya aŋaifahu Hollum hitigemita tomon da Masir, te higemita te inne lowak Hollum ŋaitihutek Faro hijo agalik inyie Farao ho illa Masir he jiohin."}, {"id": "10-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-03.jpg", "text": "Eloit Hollum hifioŋ hari na Nail ahoto, hati arasa Farao nyai leibusak Israile eifie."}, {"id": "10-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-04.jpg", "text": "Eifahak Hollum hidodwohi a Masir bi daŋ. Atana Farao Musa heyari hidodwohi a de. Hati da halu he eyei ne hidodwohi, eitigol Farao taji nohonyie obe leiso Israile eibusak Masir."}, {"id": "10-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-05.jpg", "text": "Niya aŋaifahu Hollum hitigema ne himiniŋ, ette ŋaifahu hitigema na hajaŋa. Eililoŋ Farao Musa ha Arone hijo litiwet itai hitigemita, eriamik iso Israile ŋaibusak Masir. Ifa lomojo Musa, aŋayani Hollum hajaŋa daŋ da Masir. Hati eitigol Farao taji nohonyie ette hiyumo huwo hotto beŋa lofwo bolioŋ."}, {"id": "10-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-06.jpg", "text": "Nabo eisio Hollum ciaŋi inna lara inna Masir hotto ŋwa ette yei. Hati arasa taji na Farao golon, inyeja leisiere Israile eifie."}, {"id": "10-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-07.jpg", "text": "Ette hollum ŋailimak Musa eibire hinuara de leyami hosiere ha Farao. Ifa leigem inyieja, erreina horoŋon ille le diaha no to kwaite ho huwo illo Masir, obe tere Israile. Eitigol Hollum taji na Farao, ette Farao enyei leibusak Israile eifie bolioŋ."}, {"id": "10-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-08.jpg", "text": "Da halu nyie, aŋaifahak Hollum tere eitihara ŋama inna Masir ette ŋatoho lobo tihoni lolotu abali. Eililoŋu Farao Musa ha Arone ette ŋailimak isieja, \"Eijo aŋayau inyie. Iriamik itai ŋaifie.\" Niya omojo Musa, ojo Hollum ette eyani itiran no loweita to hide."}, {"id": "10-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-09.jpg", "text": "Hati einyak Farao ŋayau ette hitigolo taji nohoyie. Hijo abe inyie leriamik ŋaisiere Israile eifie bolioŋ."}, {"id": "10-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-10.jpg", "text": "Niya aŋaisiere Hollum hutubuk neiwari da Masir daŋ. Eituk iwari nyie mata innafa leibusak tere obe leitihar."}, {"id": "10-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-11.jpg", "text": "Ette Hollum ŋaifahu idumele no lowuon holoŋi wunik. Eriok ifa bino many obe huwo illo Masir leibusak haŋitek innohosie. Hati owuon ifa de lowuonyie Israile."}, {"id": "10-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-12.jpg", "text": "Many da halu ha hitigemita hotoŋwuan inne. Arasa Farao hibo ŋaibusak Israile eifie bolioŋ. De obe Farao leitira, awak Hollum ŋaifahu hitigemi naboite. Hicuŋi Anyar eiloito higigilo na Farao."}], "number": "10", "ref": "Hiyaba no Bibia nolottu to Buk no: Hiwotita 5-10", "title": "10. Iŋweiti Tomon"}, {"frames": [{"id": "11-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-01.jpg", "text": "Osor Hollum Farao hijo lebeŋ iyye lebusak huwo ille Israile hefie, ette hido inyi ŋatohe loŋeuha liawa illo huwo illo Masir ho ciaŋi. Nafa letiru Farao inne arrasa inyeja hibo hiruk ojo haniŋe Hollum."}, {"id": "11-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-02.jpg", "text": "Esio Hollum hoi hetiluahini loŋeuha durre liawa ino lobo tihoni le eruk do honyie. Hetenyimu woyojin lenyi ker lalanyar hototoi ette hiso do honyie."}, {"id": "11-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-03.jpg", "text": "Elimak Hollum Israile hehumak nabo hoto nolenyi ker tekatin ha hajik inohose, hefufik hiriŋo ette hinya kuak, ho imune nafa ehumak obe bula. Elimak hidofe inyeja isieja heibusari Masir laŋatohu isieja."}, {"id": "11-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-04.jpg", "text": "Ehum hati huwo illo Israile hirro daŋ iya nafa elimak Hollum do hosie. Te hiji ha harie einno Hollum de hiji no doŋe na Masir ette toho durre leŋeuha."}, {"id": "11-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-05.jpg", "text": "Hajik ino Israile daŋ owana hohoto de ikatin, elaŋ hati Hollum hajik niya daŋ. Huwo daŋ ilafa owon tohotuai hajik etiluahini. Etiluahini ifa isejia tohoto to no ker."}, {"id": "11-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-06.jpg", "text": "Hati obe huwo illo Masir eruk to Hollum obe hidofe isieja eruk de hifahita inno Hollum. Enyie hati Hollum ha lalaŋ hajik innohose. Atohe hati Hollum loŋeuhua illo durre illo Masir."}, {"id": "11-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-07.jpg", "text": "Oye oŋehua liawa illo Masir daŋ, do loŋehua illo huwo luha lowuon te efitari, to loŋieu lo Farao. Oyo huwo ariai illo Masir eluluo to diahai."}, {"id": "11-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-08.jpg", "text": "Ta tari nyia, eliloŋo Farao Musa ho Arone elimahini hijo, \"Yari huwo ile Israile ette itai ebusak Masir iyania.\" Ette hidofe huwo illo Masir hiruk huwo illo Israil hebusak Masir kokuak."}], "number": "11", "ref": "Hiyaba no Bibia nolottu to buk no: Hiwotita 11.1-12.32", "title": "11. Laŋita"}, {"frames": [{"id": "12-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-01.jpg", "text": "Omuno ifa Israile heibusak nohosie a Masir. Enyei ifa lara akadami, ojo isie ifa hidofe ofwo amai locoroti nafa. Esio ifa huwo illa Masir de Israile hirro inne lawak isieja, many to dahab, yel ho hirro inno lolibo. Eruk ifa innamuk huwo do Hollum ette ŋaifie ho Israile nafa afanu ta Masir."}, {"id": "12-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-02.jpg", "text": "Enyamini ifa Hollum isieja ette hitiran no lesaga te hide no lohu to hosiere hose, ojo hidofe ahima ara halai ne saga ta harie. Odule Hollum heririani lo isieja de hikoi. Eijo Hollum hetejufutai isieja inyeja ija."}, {"id": "12-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-03.jpg", "text": "Da halu, Farao ho huwo honye eloit higigilita innohosie awahan Israile inyak hatara akadami hosie. Edas Hollum hitigol taji na Farao anyar ewolo huwo hijo ara inye Hollum dede. Hidofe hotoyena hijo inyeja Hollum, Adwa inye bino agalik Farao ho johim illohonyie."}, {"id": "12-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-04.jpg", "text": "Niya Farao iko loseŋer illohonyie ejufari halu ne Israile hotocohohini apiti hose. Nafa ewolo huwo ille Israile hijo afanu huwo illa Masir da halu hose. Egil hijio atidahini esie do hiji no oseŋer ha hari na Hittok ette isieja hilafuho oyori hijio, \"Nyio ida ifanu iyohooi to doŋe na Masir? Efi iyohooi ye!\""}, {"id": "12-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-05.jpg", "text": "Elimak Musa Israile hijio ito, \"Ibusak hilafuho! Hollum iso lohu hira ahariomoni da hatai do far inna ena etilwahu iso itai.\" Ette Hollum elimak Musa, \"Ilimak huwo hoto lotohini ade ahari na Hittok.\""}, {"id": "12-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-06.jpg", "text": "Ette Hollum etihok itiran isaga ahide, hotoweitai de hiji ho Israile ho huwo illa Masir anyar obe huwo illa Masir eremik hiwolo huwo illo Israile."}, {"id": "12-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-07.jpg", "text": "Elimak Hollum Musa hatakaf hana nohonyie do hifioŋ hoto buany hari na hittok. Ette Hollum eyani loyome hotosulai Hifioŋ ahani ihoroŋ ho hana inyet hijo anyar lowon hikoi do hiji ha hari."}, {"id": "12-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-08.jpg", "text": "Olotohini Israile tahari nolotoi fau ojo hifioŋ oweta ahide do ogeri daŋ iya ohitir."}, {"id": "12-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-09.jpg", "text": "Ette Hollum adumu itiran ahide tara hosie anyar honyie owolo huwo illa Masir hirwatita ne Israile. Enyor huwo illa Masir ta halu he Israile."}, {"id": "12-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-10.jpg", "text": "Ejufari Israile tehikoi nafa tohotwai ahari alaŋari Israile attati Hollum hitibaŋa huwo illa Masir hisio sigiraha innohosie hedihoi da tadaha, Ewiwoŋaita Isieja, Irwata ade ara Hollum hariomoni lo Israile."}, {"id": "12-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-11.jpg", "text": "Da halu hatuhori Israile hilaŋ, elimak Hollum Musa hototirok hana nohonyie to hide hari nafa einyak Musa huruk inyeja,ette hifioŋ aloŋohini oseŋer illo Masir ette hifioŋ acohari da mai honyie. Adilori oseŋer illo Masir daŋ ta mai."}, {"id": "12-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-12.jpg", "text": "Nafa egonyu Israile hijio oye oseŋer illo Masir daŋ, eyiyik isie do Hollum ojo hidofe eruhok hijio ara Musa hekilani lo Hollum."}, {"id": "12-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-13.jpg", "text": "Omunoi Israile nyo Hollum ifa etiluahu isieja to ye ho to hipito! Nia egiama isieja bino do Hollum. Edole Israile fureta aria inno etihabuori himora ŋejuk ha manya bolioŋa ojo etahuori Hollum hijo etiluahu isieja tara Masir."}, {"id": "12-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-14.jpg", "text": "Edulori Hollum Israile hitihabwe holoŋi hiya daŋ hotogilu anyar egigiluni nijio etigalik Hollum isieja miorok illo hosie Masir. Hidofe etilwahu isieja to hipito. Etihabwo isie to toho oker ille lelibo adahari imune nafa efiek isieja obe bula."}], "number": "12", "ref": "Hiyaba no Bibia nolottu to buk no: Hiwotita 12.33-15.21", "title": "12. Hiwotita"}, {"frames": [{"id": "13-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-01.jpg", "text": "Da halu he dihori no Hollum Israile to ekoi na harina Hittok, edihori inyeja isieja to hikoi no musari many adoŋe ne eliloŋo hijo Sinai. Doŋe nyia nia nafa egonyuni Musa hima nolo wulo. Ette huwo aduhok hajik inno musiamat do gum ho honyie."}, {"id": "13-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-02.jpg", "text": "Ette Hollum elimiak to Musa ho huwo illo Israile, \"Leruk itai naŋ ejio itai egociere himora hanaŋ, ejio itai ette hira onyimot harutak. Obie na fadirihien, ojo doŋe no olibo.\""}, {"id": "13-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-03.jpg", "text": "Ifa adiarak huwo kwaite innohosie to hiram Ta hahu ho holoŋiten hunik, hiram no Hollum, ette Hollum awoŋ to hide a aŋolon ho doŋe no Sinai to hitir no hilla, hidia, furo ojo ekaŋa nolokwat. Musa ifa hamai lo oremik hirre adoŋe."}, {"id": "13-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-04.jpg", "text": "Ette Hollum hiso do hosie himora nohonyie ette hijo, \"Naŋ Yahweh, Hollum lahatai, lafa etilahu itai te hipito no masir. Baŋa etihabwo illak johin.\""}, {"id": "13-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-05.jpg", "text": "\"Baŋa Oyiew rijori ette itai hitihabwo, nyo naŋ, Yahweh, Hollum Lahain. Baŋa egiamari fure nanaŋ te ikoi no lorru. Ihumak far ne Sabato hotodwara. To no bo ikoi igema igemita innahatai to holoŋitek ille-ojo far ne hitatarihi ara far no yiri nahatai anyar egilu itai far naŋ.\""}, {"id": "13-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-06.jpg", "text": "\"Tabaŋa monyehoi ho hotonyohoi. Baŋa odo otohoi, Baŋa eyau noŋorwo no lobo tihoni. Baŋa lahahala. Baŋa loteler. Baŋa lawak noŋorwo lobo onyihari hoi, haji nohonyie, ho hirro inno lara innohonyie.\""}, {"id": "13-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-07.jpg", "text": "Ette Hollum egiorok Ifahita hunna Tomon da atabohi moruo arik ette hisio isieja do Musa. Esio hidofe Hollum ifahita innamuk arria he imanyiti hejufutai isieja. Leruk huwo hifahita, acorok Hollum hijo ajok iso inyie isieja erriria hidofe isieja. Lobe isieja leruk, abak iso Hollum isieja."}, {"id": "13-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-08.jpg", "text": "Ette hidofe Hollum hiso do Israile hituhutita no titi nyie la wak inyieja isieja hehuma. Eliloŋo ifa inyia Titi ne Itubut, no lowuon ho ŋacio arik, no lobwan milaya na hittok de hiji. Ara ifa fadiri la hittok hamai oremik ajiŋak ta halu ho milaya, nyo amanya ifa Hollum de."}, {"id": "13-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-09.jpg", "text": "Lobo lebo hiruk ifahita inno Hollum ojo inyia ette eyani ciaŋ da altari ahosiere ho Titi Itubut hatara ahisiori do Hollum. Otohoi fadiri ciaŋ ette amudak de hide ha Altari. Ojo hoto no ciaŋ nara ette hira ahisori ette emuhok hiyyatt inno heyani ette hitilibo tihoni do hosiere ho Hollum. Anyimu Hollum Arone ilasi Musa ho woyo nohonyie hatara Afadirihien."}, {"id": "13-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-10.jpg", "text": "Ette huwo daŋ huruk ifahita innafa esio Hollum isieja, hetihabwoi Hollum hamai, hatara huwo illohonyie ilara onyimot. Hati ta halu kai Nafa ecor isieja hiruk to Hollum, enyiak eyyau nolorru."}, {"id": "13-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-11.jpg", "text": "To holoŋitek arriai arrasa Musa to doŋe no Sinai, hiro ho Hollum. Ohitaban huwo hitila inyia hoto cohini, Niya ette isieja eyani dahab ta Arone ette hifi inyia hotoyiek do hosie rijori."}, {"id": "13-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-12.jpg", "text": "Ayiew Arone rijori no yiel nolowuon iya hasai. Ette huwo hitera ta mai hitihabwo rijori, esiara inyia hisiorita. Ejoria ifa Hollum bino he isieja te hiyau nohosie ette wahan hitatur isieja. Hati ette Musa Mojo te isieja, ojo Hollum ette etiru mojo nohonyie obiaŋiari Hollum etaturori isieja."}, {"id": "13-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-13.jpg", "text": "Nafa lawoŋ Musa to doŋe ette egonyu rijori, ejoria ifa inyia bino ette hibibor Moru inafa egiorohini Hollum Ifahita Tomon."}, {"id": "13-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-14.jpg", "text": "Niya, ette Musa hisisiak rijori many Owuanari ahofwo, Elwahak hofwo inamuk do hifioŋ ette hisio to huwo hatamat hifioŋ. Ette Hollum ifahu ŋwai nolorru do huwo, nia oye ifa huwo arria."}, {"id": "13-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-15.jpg", "text": "Ette Musa ehuhumu atabohi to morwo ŋejuho anyar eturutak te Ifahita Tomon innafa esisiak inyie. Nia ette inyie acahari hirre adoŋe ette mojo do Hollum hijo hebusak huwo. Ette Hollum hitira do Musa ette ebusak isieja. Awoŋ Musa to doŋe ho Moru ŋejuhu he Ifahita Tomon ette Hollum edihori huwo illo Israile ade to doŋe no Sinai, fau nafa ocorok inyie do hosie."}], "number": "13", "ref": "Hiyaba no Bibia nolottu to buk no: Hiwotita 19-34", "title": "13. Himwara no Hollum he Israile"}, {"frames": [{"id": "14-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-01.jpg", "text": "De halu na ŋailimak na Hollum Israile hifahita innafa lowak Inyie ŋailimak isieja eijufuta hatara nobo na himora honyi daŋ ho isieja, ebusari isieja Doŋe na Sinai. Etiara Hollum hedihori isieja a Fau na Leterohini, nafa lara Kanan. Olot itiran de ahitemi nohosie a doŋe na a Kanan ojo isieja eijufuta."}, {"id": "14-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-02.jpg", "text": "Eterok Hollum da Abramo, Isako ojo Yakobo leiso inyeja iso Fau na Leterohini do woyojin. Hati owuon ifa iluluŋ na huwo inne lamanya da. Ara ifa isieja huwo inna Kanan. Obe ifa isieja lomojo leiruk Hollum, omojo isieja johin inne hinak ehuma hirro inne loru."}, {"id": "14-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-03.jpg", "text": "Elimak Hollum do Israile, \"Hijo baŋa haibusak huwo illo Kanan ta Fau na Leterohini baŋa emora daŋ hosie, baŋa liyama isieja. Anyar litihar daŋ johin innohosie. Libe ittai eiruhu naŋ, imojo iso ittai johin innohosie ebusak hitihabwo naŋ.\""}, {"id": "14-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-04.jpg", "text": "Ifa lojo Israile leiba do lohori na Kanan, anyimu Musa hodoti tomon ho lohorik loboite tara ho woyojin inne Israile. Eiso inyieja hodoti hituhuta anyar lofwo hilim fau owolo howon mai nyie je. Elima ifa isieja Kanan ait daŋ, hijo hogol ma hati isieja kuya lelik mau."}, {"id": "14-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-05.jpg", "text": "Ofwo hodoti lala tomon harik tekoi na Kanan olot ifa isieja holoŋi tomona aŋwan, ette ŋacohini isieja ahalu. Elimak isieja huwo, \"Hijo anyar fau nyie a no ŋama oluŋa mat no.\" Hati ojo halimak luha hilak tomon hijo, \"Ogol boŋito galla nuha ojo huwo luha daŋ oboro logol leirumok iyohoi isieja eimir ojo hido etohoi iyohoi.\""}, {"id": "14-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-06.jpg", "text": "Tawak Kaleb ho Josua, halimak lohorik, \"Ara dede esaga huwo luhe illa Kanan ojo hido ogol, hati eiremik iyohoi himir isieja erem iso Hollum te iyohoi!\""}, {"id": "14-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-07.jpg", "text": "Hati obe huwo etira Kaleb ho Josua. Omusutai do Musa ho Arone ojo, \"Howuon jei leiyani ittai iyohoi amai inna loru? Amai rasa iyohoi da Masir iyya eifanu baha de fere hojo ŋorwo ho dure innohoi afanu hira piti.\" Ette huwo higigilo ta ŋadumu leittok lo leremik ŋenyahari isieja a Masir."}, {"id": "14-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-08.jpg", "text": "Ejoria ifa Hollum bino ette ŋawoŋ de Titi na Itubut. Eijo Hollum, \"Tenia libo ittai naŋ, huwo daŋ eibunyuta iso de tim. Oboito Josua ho Kaleb, lala daŋ lara ŋasi tomwana arik kuyya emarwak ma eyei iso da, obe iso lejiŋak da fau na Leterohini.\""}, {"id": "14-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-09.jpg", "text": "Ifa leititu huwo rori nuha daŋ, eijo isieja eipala isie aŋayau iyohoi. Adumu isieja iremiti innohosi ette ŋairumok huwo ille Kanan. Asar Musa isieja hijo baŋa lofwo nyo obe Hollum lohu daŋ hatai, hati obe isieja leitira inyeja."}, {"id": "14-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-10.jpg", "text": "Obe Hollum lohu daŋ hosie de fere nyia, ne emiata isieja ojo iluluŋ nohosie abaha. Ette Israli yito tere a Kanan ette hibunyuta de tim ŋasi tomwana aŋwan."}, {"id": "14-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-11.jpg", "text": "De ŋasi tomwana aŋwan nana leibunyutari huwo inno Israile de tim, esiara ifa Hollum isieja, eisio imuneha te Ido efurek a \"mana\" ifahu iluluŋ na Kweil (ina lara iya Cieŋ) ada itubit ho hosie anyar loruma isieja hiriŋo na daha. Da ŋasi nia otunak Hollum boŋojin inno obe leriamik rita."}, {"id": "14-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-12.jpg", "text": "Eisio eiŋuŋunuta do Hollum do Musa, hati do Hollum de inne daŋ arrasa ifa Hollum nyalami de iteriti innohonyie da Abramo, Isako, ojo do Yakobo. Hollum eiso do hosie hifioŋ te idwarit innohonyie to morwo."}, {"id": "14-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-13.jpg", "text": "Da far nabo lobe huwo lowuon ho hifioŋ, elimak Hollum Musa, ojo, \"Irara do morwo, ojo iso hifioŋ afanu tere.\" Hati obe Musa leiruhu Hollum do hosiere ho huwo daŋ ette hibak Morwo hinyahita arik to hita. Eŋafanu hifioŋ abali to morwo ette huwo mata daŋ, Hati obe Hollum lomuno do Musa ojo, \"Ibe iso iye lijiŋak da Fau na Leterohini.\""}, {"id": "14-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-14.jpg", "text": "Da halu ho hibunyuta ne Israile de tim ŋasi tomwana aŋwan, isieja daŋ illafa leibo Hollum eyei daŋ. Ette Hollum hinyak ŋayari huwo ahalai na Fau Leteroti hinyak. Ehimarwak Musa bino niya Eŋanyimu Hollum Josua hotolwak inyieja hedihori huwo. Ojo Hollum eterok Musa hijo da far nabo, ifahak iso inyie lobo haikilani iyya Musa."}, {"id": "14-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-15.jpg", "text": "Ette Hollum hifahak Musa adoŋe anyar lohu wolo Fau Leteroti. Owolo Musa fau nyie Leteroti hati ebo Hollum hotojiŋai inyieja de. Ette Musa yei, ojo Israile oyyo many holoŋi tomwana hunik. Era Josua leittok lohosie ŋejuk. Ara Josua leittok la lanyar, nyo Leiyik ojo hidofe eruk Hollum."}], "number": "14", "ref": "Hiyaba no Bibia nolotu to buk no: Hiwotita 16-17; Hihiana 10-14; 20: 27; Ifahita Hitarihi 34", "title": "14. Hibunyita de Tim"}, {"frames": [{"id": "15-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-01.jpg", "text": "Far ifa ne lejiŋahini iso Israile da Kanan, fau na laŋaterohini. Eifahak Josua haiririak lohorik otto wolo bore gala na Kanan Yeriko ne leitihok lehitiri inno logol. Do bore gala nyie amanya hasomoni na lara fure no honyie Rahab ne leiŋofak haiririak ette hilwak isieja eilunya. Eigem inyieja ania nyo eiruk inyieja do Hollum. Aŋaterok isieja luaha na Rahab ojo haŋ no honyie lojo Israile lowak hitihar Yeriko."}, {"id": "15-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-02.jpg", "text": "Owak anyar lalaŋ Israile hari no Yordano ejiŋak hati da Fau nyie Leterohini. Eilimak Hollum do Josua, \"Eisiara Fadirihien eifie a hosiere.\" Ifa leitira Fadirihien hitiara hari no Yordano, oweita hifioŋ inna hari obel opuluta hijo anyar lalaŋitari aholoroŋ naboite na hari afau nyie lottoi."}, {"id": "15-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-03.jpg", "text": "Da halu halalaŋa no huwo hari no Yordano, aŋailimak Hollum Josua jiai iso lirumok bore gala ne Yeriko no gol. Eiruk huwo Hollum, iyya leilimak Hollum isieja eigema, eiluro loseŋer ojo Fadirihien bore gala ne Yeriko aiboite ta far to holoŋi ile."}, {"id": "15-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-04.jpg", "text": "Ta far hitahatarihi, eilor Israile eikolok bore gala hinyahita hinak hatarik. Ifa leilurok bore gala hinyahi hicuŋi, eiyorro leseŋer ojo Fadirihien ohutta ilaŋan."}, {"id": "15-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-05.jpg", "text": "Ette lohitiri inne ekolo Yeriko ŋahuye afau! Eitihar Israile hirro daŋ inno bore gala iyya leilimak Hollum. Rahab hamai leibusak isieja ojo haŋ honyie, inna lara ŋati ne Israile. Ifa leitiri huwo luha illafa lamanya da Kanan hijo eitihar Israile Yeriko, ette isieja hilafuho hijo eirumok iso Israile isieja daŋ."}, {"id": "15-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-06.jpg", "text": "Eilimak Hollum Israile hotto bieŋa leimora ho huwo hilak illa Kanan hati nabo ŋati naboite na Kanan, na lara Gibionita, aŋaifie do Josua, ette hijo eira isieja te iloma ta mai ta na lara Kanan. Eifi isieja Yosua hijo eiwak isieja himora hatai. Obe Josua he Israile leifi Hollum hijo taji lara huwo illo Gibion. Niya eihuma Josua himora hosie."}, {"id": "15-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-07.jpg", "text": "Eijoria Israile ifa lojo lorumu hijo aŋainyob isieja huwo illo Gibion, hati eituhumak isieja himora nafa leihumak isieja hosie nyo ara ifa iterit do hosiere ho Hollum. Far nabo da halu, habusi illa ŋacio inno huwo hilak da Kanan, Amorait, eitiri hijo eimora huwo illo Gibion, he Israile, niya aŋatubek isieja loseŋer iluluŋ ette ŋairumok huwo illo Gibion. Aŋaifahak huwo illo Gibion sayie do Josua hijo etteiluak."}, {"id": "15-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-08.jpg", "text": "Niya aŋatubek Josua loseŋer ille Israile ette isieja hiloro daŋ ta harie eibarie do doŋe no Gibion. Ifa era ta ŋati moite eiyif isieja loseŋer ille Amorait ette rem hosie."}, {"id": "15-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-09.jpg", "text": "Erem Hollum de Israile ta far te nyie. Eisiere inyieja Amorait eifuliŋai ette inyieja ŋaifahu moru inne tere hijo hotto tohoi iluluŋ na Amorait."}, {"id": "15-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-10.jpg", "text": "Hido efe eisiere Hollum holoŋ hottowuana da mai naboite de ido hijo anyar lowuon Israile ha far ne leriamak na lagalihini Amorait no. Ta far te nyie, aŋatigalik Hollum de Israile fere na lagalik."}, {"id": "15-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-11.jpg", "text": "Ifa lagalik Hollum loseŋer luhe, einoso ŋacio inno huwo illa Kanan anaboite hijo eirumok Israile. Ette Josua ojo Israile ŋairumok ette hitatur isieja."}, {"id": "15-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-12.jpg", "text": "Da halu he fere ne, aŋaisiere Hollum woyojin inne Israile daŋ maisok inno hosie ta Fau na Laŋaterohini ette Hollum hiso de Israile himora do lohorin daŋ."}, {"id": "15-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-13.jpg", "text": "Ifa leimarwak Josua, eililoŋ huwo ille Israile anaboite daŋ. Ette Josua ŋailimak huwo hijo hotyien baŋi ne himora no Hollum he Israile de Sinai. Eterok huwo hijo eirasa iso isieja wuanai anna lanyar do Hollum ojo eijufuta hoi inno honyie."}], "number": "15", "ref": "Hiyaba no Bibia nolottu to buk no: Josua 1-24", "title": "15. Fau no Ociorohini"}, {"frames": [{"id": "16-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-01.jpg", "text": "Ifa leyei Josua, enyai Israile lalabaŋ Hollum ette nyai leleifuhak ade hilak Kananita kuya baŋi ne hirro inno Hollum. Eitiera Israile hitihabwo jiohin illa Kanan no lobe lara Yahweh, Hollum dede. Obe Israile habu, niya eigema huwo hirro inne leigigilo isieja hijo ebis do hosie."}, {"id": "16-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-02.jpg", "text": "Hati oduloi Israile enyai labaŋ Hollum, eibak inyieja isieja taŋaibusak merok illohosie hatagalik isieja. Ohoholari merok ille hirro tere he Israile, eitihar hirr inno hosie, ette atohoi iluluŋ illohosie. Da halu ha ŋasi iluluŋ inne lenyari la baŋari Hollum, ojo haŋ hatidak no hosie he merok illohosie, aŋaibusak Israile ette hifi Hollum heteilwaki isieja."}, {"id": "16-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-03.jpg", "text": "Ette Hollum hiso haitilwahani lalalwak isieja tere he merok illo hosie ette ŋayani himora afau. Hati niya ogwori huwo hirro no Hollum ette hinyak hitihabwo jiohin hinak. Niya aŋaibusak Hollum huwo illo Midian, merok huwo hilak ille leiliaha, hatagalik isieja."}, {"id": "16-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-04.jpg", "text": "Eyari huwo illo Midian ŋiria inne Israile ta ŋasi hatarik. Eilafuho ifa Israile; oŋofo do hunomo hijo obe honyie huwo illo Midian leirumu isieja. Hicuŋi, ejio do Hollum etteilwak isieja."}, {"id": "16-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-05.jpg", "text": "Ifa far nabo, tihoni le Israile fure no honyie Gidion oduha ifa ŋama lomuk hijo hetenya huwo illo Midian lo hoholari isie. Aŋawoŋ anjelo la Yahweh de Gidion ette hijo, \"Owuon Hollum hoi, haremoni la lagalik. Inno tolwak Israile tere huwo illo Midian.\""}, {"id": "16-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-06.jpg", "text": "Owuon monye Gidion ha altari ne leihumak de jiohin. Eilimak Hollum Gidion hijo heiribok da fau altari nyie. Hati abaŋ ifa Gidion huwo, niya eitila inyieja many ara ni tari. Ette inyieja hibwar altari aileitiŋ. Oduhok inyieja altari ŋejuk da ŋati ha altari nafa lowonyie nafa ha altari ette ŋaihumak hibuluci do Hollum de hide honyie."}, {"id": "16-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-07.jpg", "text": "Ifa moite nabo owolo huwo hijo aŋawurok lobo tihoni da fau altari ette hitihar, ette isieja hijoria. Aŋaifie a haji he Gidion hijo eitohoi inyieja, hati eijo monye Gidion, \"Jiai liwak itai jiok la hatai? Iyya lara inyieja jiok, isiere inyieja eitiho kwan nohonyie.\" Nyo ojo inyieja tiji, einyei huwo lotohoi Gidion."}, {"id": "16-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-08.jpg", "text": "Ette Midian hinyak ŋafanu ŋahoholari tere Israile. Oluŋa ifa isieja bino enyia ŋai leihenu. Eililoŋ Gidion Israile daŋ hotoŋolofai hosie. Eifi Gidion Hollum hituhutita arik hijo anyar layen inyie hijo eirumu Hollum ŋaigemari inyieja hijo tolwak Israile."}, {"id": "16-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-09.jpg", "text": "Hituhuti hitieri, efetak Gidion hilen ne ker da fau ette hifi Hollum eisiere iho no moite ette dek de hide he hiren ne ker hamai obe lohuyek da fau. Eigem Hollum nyie. Tari nabo, eifi inyieja hijo esiere fau hotofujo hati ottoyio hilen ne ker. Eigem Hollum nyie daŋ. Eiruk Gidion hituhutak inne arik hijo eiriamik iso Hollum ŋaigemari inyieja hotoluahu Israile tere huwo illo Midian."}, {"id": "16-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-10.jpg", "text": "Afanu loseŋer ille Israile 32,000 de Gidion, hati eijoo Hollum do honyie oluŋa ille bino. Niya aŋaifahak Gidion 22,000 a haŋ illafa la baŋ rem. Arasa Hollum ŋailimak de Gidion hijo irasa iyye yeita huwo iluluŋ. Niya aŋaifahak Gidion isieja daŋ a haŋ aracie loseŋer 300."}, {"id": "16-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-11.jpg", "text": "Eilimak Hollum de Gidion tatari tenyie, \"Hijo inno aŋolon de lowuonyie huwo illo Midian ojo leitiru iyye hirro inno lojo isie, inyia hido iyye linyak baŋi.\" Niya ifa tari, aŋaino Gidion aŋolon ade lowuonyie ette eitiru loseŋeri lo huwo illo Midian leiyaba do mote honyie hirro inne leirigia inyieja.Eijo mote halaŋ lie, \"Eitihutek rigiai inne hijo aŋalik iso loseŋer ille Gidion loseŋer ille Midian!\" Ifa leitiru Gidion inne, eitihabwo inyieja Hollum."}, {"id": "16-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-12.jpg", "text": "Ette Gidion ŋaitiu de loseŋer illo honyie ette hiso isieja daŋ mowuo, moti no modie, ojo hirwai. Le jietori loseŋer ille Midian. Owuon loseŋer ille Gidion 300 ho rwai do mocio hijo hotobieŋa huwo illo Midian lowolo faŋan no rwai."}, {"id": "16-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-13.jpg", "text": "Ette loseŋer ille Gidion hibor mocio inno hosie daŋ eboite, kokwak eitihutek hima no rwai. Eihut isieja mowojin inno hosie ette hiyorro, \"Demi na Yahweh ojo ne Gidion!\""}, {"id": "16-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-14.jpg", "text": "Eitifuiliŋ Hollum huwo illo Midian, hijo anyar leitiara rem ette ŋadohoi kwaite inno hosie. Kokwak, eililoŋu Israile hilak illo hosie ta haŋitek afanu hotolwak ŋaifuhari ne huwo ille Midian. Atohoi iluluŋ no hosie ette ŋaifuhak hilak illo hosie ta fau he Israile. Da far nyie eyei huwo illo Midian 120,000. Eilwak Hollum Israile."}, {"id": "16-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-15.jpg", "text": "Eiwak huwo ŋaihumak Gidion a habu. Eibo Gidion ŋaisiere isieja eihuma anni, hati eifia, isieja hijo hilak yiela illo lodumu isieja daŋ tere Midian. Aŋaimetak huwo ŋaisiere Gidion iluluŋ no yiela."}, {"id": "16-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-16.jpg", "text": "Ette Gidion ŋaigemari yiela eihumari boŋojin hanyarak iyya hunna leicefo Fadirihien. Hati eitiara huwo hitihabwo inyie iyya lara jiok. Niya einyak Hollum hibak Israile hijo eitihabwo isieja jiohin. Eibusak Hollum merok illo hosie hatagalik isieja. Da halu eifia isieja Hollum etilwak inyak, ojo Hollum eifahak do hosie lobo haitilwahani."}, {"id": "16-17", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-17.jpg", "text": "Einyiak mai illeŋ hidas iluluŋ: eyau Israile, abak iso Hollum isieja, isiere eiruhu, ojo iso Hollum ifahu haitilwahani hawoŋ litilwaha isieja. Da ŋasi iluluŋ, eifahita Hollum hitilwahak hotolwak Israile tere he merok illohosie."}, {"id": "16-18", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-18.jpg", "text": "Da halu, eifia huwo Hollum hijo ewak isieja habu iyya lowonyie doŋiok hinak daŋ. Owak habu lasaga ojo hido lologol, le leriamik ŋeidihori isieja de fere. Inyia ifa Hollum lawak hifi nyie, hati aŋaisiere do hosie habu iyya leifia isieja."}], "number": "16", "ref": "Hiyebita tere Bibia to buk no Haŋotok 1-3;6-8", "title": "16. Heitilwahak"}, {"frames": [{"id": "17-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-01.jpg", "text": "Ara ifa Saulo habu hitieri le Israile. Esaga ifa ojo obolo ojo lelahaman, iya lawak huwo. Egiama ifa Saulo da ŋasi nalanyar da ŋasi inna owuanari inye ahekumoni do Israile. Hati da halu awoŋ hira atihoni heyani bino obe awak baŋi Hollum. Nia anyimyu Hollum tihoni lobo hamai hatara da far nabo ahabu da mai honye."}, {"id": "17-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-02.jpg", "text": "Anyimu Hollum oŋeye te Israile lara fure Davide hatara ahabu da halu ha Saulo. Ara ifa Davide aheyohoni to bore gala no Betelehem. Do holoŋitek aria eleribita inyeja kero inne monye, ottohoi ifa Davide leime ho hiwari innafa ohonya kero. Ara ifa Davide lanyalam hidofe ara tihoni habisani le leruk ojo abaŋ Hollum."}, {"id": "17-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-03.jpg", "text": "Awoŋ Davide hira lettok lo oseŋer ojo hidofe ara haidihitani. Hafa olodico Davide orem ho Goliata. Ara ifa Goliata lo oseŋer le letiyyen logol, ojo esaga mitiri wunik ojo Hollum elwak Davide hotohoi Goliata ette etilwahu Israile. Da halu honye, eitatur Davide merok aria ille Israile, omunori huwo inyeja."}, {"id": "17-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-04.jpg", "text": "Ahayini Saulo mune no huwo Davide. Ekem Saule hinyahita aria hijo awak atohoi Davide. Niya eŋofok Davide kwan tara Saulo. Ifa far nabo osiaha Saulo Davide hijo anyar atohoi inyie. Hati obe lorumu inyeja, ojo Davide onyihan ifa do Saulo inna ifa hotohe inye inyia, at enyiei inye, aŋotu Davide aŋotu boŋo na Saulo letinanyar etahutak do Saulo abe naŋ atohoi inyie hijo anyar ara attu inyeja hira ahabu."}, {"id": "17-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-05.jpg", "text": "Kai tia, oye Saulo de fere. Otuni Davide aracie ahabu le Israile. Ara ifa habu lololibo, ojo huwo omuno inyeja. Ette Hollum hijok Davide no. Orem Davide fere aria de Israile ojo Hollum ette hilwak inyeja hetara merok ille Israilee. Ahoru Davide Yerusalem ette ehumak hatara abore gala na hittok. Do obie na Davide ta nafa owuana inyeja a habu lohosie, ogolon ifa Israile ara hidofe hasamak."}, {"id": "17-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-06.jpg", "text": "Awahan Davide aduhok Haji Imojit no lomojori Israile daŋ Hollum hidofe eisiara do Hollum hibulucita.Many ŋasi inna hisihai aŋwan, omojo huwo Hollum ojo hidofe esiara hibulucita do honye do Titi Itubut nafa oduhok Musa."}, {"id": "17-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-07.jpg", "text": "Hati ifahu Hollum hekilani do Davide lara fure Natan ho hicenita honye, \"Iya era iyye tihoni lo fere, ibe iso iyye eduhok Haji Imojit inna da hanaŋ. Oduhok iso lenyi hoi inyeja. Hati ajok iso naŋ iyye no. Ottu iso lobo tere ho woyo nohoi harutak leihabwo ahabu lohuwo ille naŋ tulaŋ.\" Woyo no Davide hamai leriamik hitihabwo ahabu tulaŋ inyeja lottu hira Masiya. Masiya ifa hamai ara lenyimoti lo Hollum leriamik etilahu huwo daŋ ta fau te hiyata hosie."}, {"id": "17-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-08.jpg", "text": "Nafa etiru Davide hirro inne, osonya inye hisiara humo ojo hidofe etahwo Hollum nyo acorok ifa do Davide lobie ho hijohiti aria. Obe Davide oyen anu iso legem Hollum rori inne. Hati iya leidwoŋ, etila do huwo ille Israile furr holobe Masiya awoŋ, many eliahari ŋasi 1000."}, {"id": "17-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-09.jpg", "text": "Ekumo Davide nalanyar ojo to libe na taji ŋasi aria. Ette Holuum hijok inyeja. Hati do hucuŋ na manya nohonyie eyau no lorru bino do Hollum."}, {"id": "17-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-10.jpg", "text": "Nabo far, nafa efie oseŋer illo Davide ailoma ta haŋ oriomori, eluŋur inyeja tahaji ette ŋegonyu hito noŋorwo no lelahaman lokwo. Na lara fure Basieba."}, {"id": "17-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-11.jpg", "text": "No obe ifa Davide leriŋa do honyie, ifahak Davide lobo tihoni heyani inyeja do honye. Afire honyie ette ifahak inyeja ahaŋ honyie. Kai da halu ho holoŋi ifahu Basieba hiram do Davide hijo awodi inyeja."}, {"id": "17-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-12.jpg", "text": "Lolewa lo Basieba, lobo halaŋ lara fure Uriya, ara ifa lo oseŋer honye ille no. Eliloŋ Davide Uriya ta ma ho fere ette ŋelimak inyeja heino hotowana ho noŋorwo honye. Hati ebo Uriya eino a haŋ ojo loseŋer illohonyie owuon amai ho fere, ette Davide elimak hejufani honyie hifahak inyeja amai ne efiriwajari merok anyar labaha."}, {"id": "17-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-13.jpg", "text": "Ifa abaha Uriya, ayemu Davide Basieba. Kai, esiu inye hito lo Davide. Ejoria ifa Hollum bino do Davide to hirro inno leigem inye. Ifahu inyeja hekilani Natan helimak Davide hiyata innohonyie inye. Eloit Davide hiyata innohonyie ette Hollum ebusak inyeja. Da manya honye ahosiere ejufuta Davide hidofe abaŋ Hollum, owuon da hido hirruti."}, {"id": "17-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-14.jpg", "text": "Hati eŋot Hollum hiyau no Davide, oye lenyi honyie. Ojo hidofe ŋalafa daŋ owuon da haŋ ho Davide many da ŋasi innafa ahosiere. obe ifa hido Davide ejufuta Hollum, arrasa Hollum ifa nyaru de Iteriiti honye. Da halu, enyiak Davide ho Besiaba esiu lobo lenyi ette efurak inyeja Solomone."}], "number": "17", "ref": "1 Samuele 10; 15-19; 24, 31. 2 Samuele 5; 7; 11-12", "title": "17. Himwara no Hollum ho Davide"}, {"frames": [{"id": "18-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-01.jpg", "text": "Da halu ha ŋasi inno loluŋa, oye Davide, ette lenyi honyie Solomone hitiara hira leittok le Israile. Ette Hollum hiro do Solomone ette hidofe hifi howak inyeja nyo na lagalik. Nafa efiari Solomone lofioroho, ette Hollum mune ette ehumak inyeja a lofere lafau daŋ. Eyiyenu Solomone hirro inno loluŋa ette hira haŋotoni le elofere. Ette hidofe Hollum ŋehumak inyeja a habarani no."}, {"id": "18-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-02.jpg", "text": "To Yeruselemo, a ŋaduhok Solomone Haji Imojit nafa etiera monye honyie Davide hiduduha iduhiti. Etihabuo hati huwo Hollum ette hisiara hibulucita do honyie ta Haji Imojit hara ira hidonyi de Titi Itubut. Aŋawoŋ Hollum ette wuana da Haji Imojit, ette manya de ho huwo illohonyie."}, {"id": "18-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-03.jpg", "text": "Hati omuno ifa Solomone ŋoruo hinak inno nabo doŋe. Enyiei inyeja holoniŋe Hollum to yama tonohonyi ŋoruo inno loluŋa, inne eliaha hira alif nobotie! Iluluŋ no ŋoruo inna afanu to doŋiok inno lolufa inne eyani ho johin hose odulori hitihabuo iseja. Ifa lohimaruak Solomone, ette hidofe inyeja hitihabuo johin nuha hosie."}, {"id": "18-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-04.jpg", "text": "Ejoria ifa Hollum to Solomone hijo inyeja lara baha to miasai no Solomone, ecor inyeja buanya no doŋe no Israile hatara a lahabuore arik da halu ho ye no Solomone."}, {"id": "18-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-05.jpg", "text": "Ta halu ho ye no Solomone, ette lenyi honyi, Rehobom, hira a habu. Ara ifa Rehobom tihoni lofitaŋ. A ŋafanu huwo daŋ to doŋe ne Israile atubahini hehumahini inyeja hatara a habu. Elahana ifa iseja to Rehobom hijo etigiamak ifa Solomone isieja igiem nologol hidofe etuduma isieja musuru inno loluŋa."}, {"id": "18-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-06.jpg", "text": "Rehobom to hifitaŋa nohonyi etiraŋ isieja, \"Egigilo ifa itai hijo esio ifa monye hanaŋ itai igiem no logol, hati esio iso naŋ itai hegiamai nologol agalik nafa esio inyie, ajo iso naŋ eiso baha na agalik nafa ehuma inyia.\""}, {"id": "18-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-07.jpg", "text": "Ette woyojin tomon inno doŋe ne Israile ŋabuanyari tere Rehobom. Ara woyojin ile larasa lohorik ija illo omuno inyeja. Woyojin hullo lohorik era a habuore no Yuda."}, {"id": "18-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-08.jpg", "text": "Ette woyojin ilara tomon illo doŋe ne Israile ille lobuanyari tere Rehobom anyimu lobo tihoni la ara fure Jerobom hatara a habu. Ehumak isieja ahabuore nohosie do ŋolon ha ŋati nafau ette efurek lahabuore no Israile."}, {"id": "18-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-09.jpg", "text": "Abuanyari Jerobom tere Hollum ette etiyau huwo. Ette inyeja ŋayek rijorihien arik do huwo illohonyi hetihabuoi, Netihabuo ida hati isieja Hollum da Haji Imojit ta ahabuore no Yudah."}, {"id": "18-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-10.jpg", "text": "Eyani piaha no Yuda ho no Israile lomiorohoi ette ŋalafa to wote innohosie."}, {"id": "18-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-11.jpg", "text": "Da ahabuore ŋejuk no Israile, orru ifa habuok daŋ. Oluŋa ifa habuok hulo ilafa otohoi huwo ho Israile illafa lowak ŋafanu hira a habuok da masik hosie."}, {"id": "18-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-12.jpg", "text": "Habuok daŋ ho hilamuk huwo iluluŋ illo a habuore no Israile ara hamojok ho rijorihien. Hetihabuo nohose rijorihien etihabuo ofonihini ho hihuma hirro inno somon ojo tonobo hidofe ebulucari durre innohosie."}, {"id": "18-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-13.jpg", "text": "Ara ifa habuok illo Yuda woyo nolotu tere ba Davide. Ara ifa illamuk habuok hullo huwo ille lanyar amanya no lobis hidofe etihabuo Hollum. Hati iluluŋ illo habuok illo Yuda ara harruok hidofe a hemumuanak, hidofe etihabuo rijorihien. Ojo illamuk habuok hidofe obulucari dure innohose do johin inno obe ara dede. Abuanyari ifa iluluŋ no huwo illo Yuda tere Hollum ette hitihabuo innak johin."}], "number": "18", "ref": "1 Habwok 1-6; 11-12", "title": "18. Habwore nolo Bwanya"}, {"frames": [{"id": "19-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-01.jpg", "text": "To Hiyebita inno Israile daŋ, ifahita Hollum hekilak do hosie. Etiru hekilak rori tere Hollum ojo eyari ofwo eilimak do huwo rori inno Hollum."}, {"id": "19-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-02.jpg", "text": "Ara ifa Elija a hekilani ta nafa larace Ahab ahabu de lahabwe no Israile. Ara ifa Ahab atihoni la lo lorru lelimak ifa inyeja huwo hotomojei jiohin inno lobe lara dede to fure nohosie Bal. Ejio Elija do Ahab, \"Inyia iso hai ho iho de lahabwe no Israile many ajo naŋ hotowana.\" Ehumak ne Ahab hotowuana ho jore."}, {"id": "19-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-03.jpg", "text": "Elimak Hollum Elija heino awor ahiji de tim oŋofori tere Ahab le lawak ŋatohoi inyeja mote mote ho te iŋalio, eiyeta cieŋ imune ho hiriŋo. Ahab he loseŋer illohonyie eitufa Elija, hati inyia isieja lorumu Elija. Efiriwa ifa lotorogol no holoŋ many otoyiori haria."}, {"id": "19-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-04.jpg", "text": "Niya aŋaino Elija adoŋe nabo no lowuon do lonyihari. To doŋe nyie owuon ifa nabo tihoni no loye lorewa amanya ho lenyirok ojo daha nohosie kai obe ifa hido hai eyeni do hosie hiŋa. Ojo isieja otoŋita Elijia, ojo Hollum fuana do hosie inyia hiria no hofwo ho karajaja no hiyali otuho. Odule ifa ŋiria wuana do hosie tanafa owuanari hiŋa. Amanya ifa Elija de ŋasi aria."}, {"id": "19-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-05.jpg", "text": "Da halu ha ŋasi hunik ho hinak elimak Hollum Elija hotocohari do habwok illo Israil he rara ha Ahab. Hijo eino iso naŋ ifahu hai inyiak. Nafa egonyu Ahab Elija eijo inyeja, \"Ara iyye illeŋ, iyye heturwoni.\" Etiraŋ Elija do honye, \"Iyye lera a heturwoni ebo iyye Yahweh, Hollum ille dede. Ette iyye hitihabwo Bal. Yeni huwo daŋ inne talahabwe Israile adoŋe ho Karmele.\""}, {"id": "19-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-06.jpg", "text": "Huwo daŋ ille lahabwe ne Israile, daŋ ho huwo hisihai aŋwan ho tomwana miet hekilak illo Bal, hafanu a doŋe Karmele. Ejio Elija do huwo, \"Many anu iso iduloi iso itai hililoito hosi innahatai? Lara Yahweh a Hollum igiame do honyie. Ojo hido lara Bal a Hollum igiame do honye!\""}, {"id": "19-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-07.jpg", "text": "Ette Elija hijo do lekilak illo Bal, \"Itihoi busuk lohiteŋ ette itai ŋehumak ahubuluci, ibaŋa enohak hima. Ajo naŋ daŋ egem iya nyia. Hollum le letiraŋ to hima inyia Hollum dede.\" Ette hetimojok illo Bal ehuhumak hibuluci obe enohok hima."}, {"id": "19-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-08.jpg", "text": "Ette hekilak illo Bal mojo do Bal, \"Bal itira iyohooi.\" Far daŋ Omojo ojo ewiwoŋita many oŋot ho kwaite hosie to demio. Obe nobo hitiraŋi."}, {"id": "19-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-09.jpg", "text": "De hicuŋi noholoŋ, ehuhumak Elija hibuluci do Hollum. Ette inyie elimak huwo hejuhok hifioŋ inne lefut do mocio inne lalat tomon harik do hide ho hiriŋo nara do hoyIek, many de fau na altare hotofujo non."}, {"id": "19-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-10.jpg", "text": "Ette Elija mojo, \"Yahweh, Hollum lo Abramo, Isako, ojo Yakobo, Ituhutek aina dohoi hijo ira iyye Hollum le Israile hidofe ara naŋ a hegiamani hoi. Itiraŋa naŋ anyar loyien huwo. Huloŋ hijo era iyye Hollum dede.\""}, {"id": "19-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-11.jpg", "text": "Aŋasonyini hima ŋadow te ido ette ŋasuahak ade hiriŋo, hoyek, morwo, haranyanya many he hirioŋ nafa lo kudak altari. Nafa ewolo huwo ane, Ebiro kwaite da fau ette hijo, \"Yahweh ira iyye a Hollum, Yahweh iyye a Hollum!\""}, {"id": "19-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-12.jpg", "text": "Ette Elija hijo \"Baŋa ebusai hekilani lobo lo Bal herwata.\" Ette huwo eniefu hekilak ille Bal, eyari ade tere ofwo ŋatohoi isieja."}, {"id": "19-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-13.jpg", "text": "Ette Elija hijo da habu Ahab, \"Acahari tawak abore gala nyo agawoŋ hai.\" Tawak akabak itiran ŋareu imoli ette hai hitiara san nehittok. Eticuŋ Yahwe holoŋ nafa lonok etuhutek hijo inyeja Hollum dede."}, {"id": "19-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-14.jpg", "text": "Da halu no lowanari Elija, anyimu Hollum lobo tihoni to fure Elisa hatara ahekilani honyie. Eigem Hollum idwariti aria tere Elisa. Nabo idwarit nafa lowuon da Naman, leittok lo loseŋer, lafa lowuon ho ŋwai no belie. Eitiru ifa inyeja elisa ette inyie ŋaino hifi elisa hotolibe inyeja. Elimak elisa Naman helumok kwan nohonyie hinyahita hatarik da hari no Yordano."}, {"id": "19-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-15.jpg", "text": "Te hitieri ejoria ifa Naman ette henyiei lohu higem hijo ara nia hitifitaŋa. Hati da halu ette inyeja hiloit hoo nohonyie ette ŋelumok kwan nohonyie hinyahita hatarik ahotwe hari no Yordano. Nafa ladetuni hicuŋi ette hiwolo kwan nohonyie olibe ifa belie daŋ! Etilibo Hollum inyeja."}, {"id": "19-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-16.jpg", "text": "Ifahu Hollum hilak hekilak ariai. Elimak huwo hotobiaŋa letihabwo johin ojo hetuhutek na nalanyar ojo hotomehini do huwo. Esor hekilak huwo hijio lobe isieja letiwet hitirwo ojo lobe labaŋ Hollum, ekum iso Hollum isieja ara iso isie a hepalak, ojo hido abak isieja."}, {"id": "19-17", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-17.jpg", "text": "Da manya no huwo daŋ, inyia huwo labaŋ Hollum. Oduloi ifa isieja hitigiama hekilak to nobo hido otohoi iseja. Ifa nabo elumok ifa isieja Yeremia do hiri ette ŋebusak de hototoyo. Odiori ifa ahotwae todoha nafa lowuon da fau hiri. Hati omehini ifa habu do honye ette ŋifahak hegiamak illohonye he pihu Yeremia to hiri ade holobe leyei."}, {"id": "19-18", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-18.jpg", "text": "Odule hekilak hiro hiram no Hollum ebo ifa hido huwo isieja. Esor isieja huwo hijo etihar iso Hollum isieja lobe isieja eloit imanyiti inno loru. Hidofe odule hiticeŋa huwo da ŋawoŋ no Masiya locoroti."}], "number": "19", "ref": "1 Habwok 16-18;  2 Habwok 5; Jeremiya 38", "title": "19. Hekilak"}, {"frames": [{"id": "20-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-01.jpg", "text": "Aŋayau obie ne Israil ojo obie no Yuda eiyau daŋ do Hollum. Eiwur isieja himora nafa leihumak Hollum hosie de Sinai. Eifahak Hollum haikilani lo honyie hatasar isieja heteyitoi do honyie ette inyeja hitihabwo inyie, hati eibo isieja hiruk."}, {"id": "20-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-02.jpg", "text": "Niya eibak Hollum lobiehien daŋ taŋaibusak no hosie merok illo hosie eitihara isieja. Lobie ne Asiria, no logol, doŋe no loru no, eitihar lobie ne Israile. Otohoi Asiria huwo iluluŋ to lobie ne Israile, eyari hirro hanyarak daŋ ette ŋaswahak mai nahitttok."}, {"id": "20-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-03.jpg", "text": "Otubak Asiria leitaha daŋ, huwo hasamak, ojo huwo ille lemijak igem ette ŋayari isieja a Asiria. Hatahitak ille Israile illafa leibusak lobe isieja otohoi do lobie he Israile."}, {"id": "20-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-04.jpg", "text": "Ette Asiria ŋayari hatomonok ette manyai da fau nafa lowuonyie lobie ne Israile. Ette hatomonok hinyak duho haŋitek innafa ho bore gala leitihar fere ette yama Israile innafa leibusahini de. Woyojin inne Israile inna layama hatamonok ara ifa Samaritan."}, {"id": "20-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-05.jpg", "text": "Owolo huwo illo lobie no Yuda hijo jiai labak Hollum huwo illo lobie ne Israile tenyai no hosie leitira ojo hiruk inyie. Hati arrasa isieja hitihabwo rijorihien ho jiohin inna Kanan. Eifahak Hollum hakilani hatasar isieja. Hati eibo isieja hitira."}, {"id": "20-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-06.jpg", "text": "Niya da halu ha ŋasi 100 innafa leitiharari Asiria lobie ne Israile, eifahak Hollum Nebukadnisar, habu le Babilon, eirumok lobie no Yuda. Ogol ifa lobie na Babilon no. Eiruk habu lo Yuda hira a haigemani la Nebukadnisar ette duma do honyie musuru iluluŋ ŋasi daŋ."}, {"id": "20-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-07.jpg", "text": "Hati da halu ha ŋasi kai, eidefer habu lo Yuda da Babilonia. Niya eiŋacohini Babilonia ette ŋairumok lobie no Yuda. Einefu bore gala no Yerusalem, eitihar Ikelesia, ette yari daŋ ibariti inno bore gala ojo inne Ikelesia."}, {"id": "20-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-08.jpg", "text": "Atabak habu lo Yuda te hidefer otohoi leseŋer illa Nebukadnisar lenyirok ha habu lie do hosiere honyie ette isieja hitiŋodo inyieja. Da halu de aŋayari habu ade ette yio da babus na Babilonia."}, {"id": "20-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-09.jpg", "text": "Ojo Nebukadnisar ojo loseŋer illo honyie eyari huwo daŋ illo lobie no Yuda a Babilonia, eibusak hairatak hamai da halu eidulai mata. Da far nyie leifuharie huwo illo Hollum eibusak fau leteroti ne leililoŋo Doŋe na ŋacohini."}, {"id": "20-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-10.jpg", "text": "Ama abak hido Hollum huwo illo honyie ta ŋayari isieja ade a doŋe lobo, obe inyieja logwori kuya iterit no honyie. Oduloi Hollum hiria huwo illo honyie ojo eiroita do hosie ta haikilani lo honyie. Eterok inyieja hijo da halu ha ŋasi tomona hatarik ocohini iso isieja hinyiak a Fau Leteroti."}, {"id": "20-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-11.jpg", "text": "Niya da halu ha ŋasi tomona hatarik, Cyrus, habu le Persia agalik Babilon nyia orutak lobie ne Persia lobie na Babilon. Eililoŋo ifa Israile iyane a Yudei ojo iluluŋ no hosie amany da Babilon. Marwak hilak jia illo Yudei leriamik hiyyen fau no Yuda."}, {"id": "20-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-12.jpg", "text": "Ogol ifa lobie na Persia hati emehini do huwo luhe leinefu isieja. Kai da halu ha Cyrus aŋawoŋ habu le Persia, eisio hiram hijo lowak lobo tihoni lo Yudei ŋacohari a Yuda anyar leibusak Persia ojo heteitoi a de a Yuda. Eisio hidofe inyieja isieja arobia anyar lofwo hiduk Ikelesia! Niya da halu ha ŋasi tomona hatarik do doŋe nabo no huwo kai illo Yudei ille locohari a bore gala ho Yerusalem no Yuda."}, {"id": "20-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-13.jpg", "text": "Ifa leiba huwo do Yerusalem, einyak hiduk Ikelesia ojo lehitir eilorok bore gala. Arrasa ifa hido isieja wuana do fau hosie, ojo isieja amanya da Fau nafa Leteroti ette hitihabwo de Ikelesia."}], "number": "20", "ref": "2 Habwok 17; 24-25; 2 Kronikols 36. Esra 1-10; Nehemiya 1-13", "title": "20. Hiwotita iko Ŋacohini"}, {"frames": [{"id": "21-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-01.jpg", "text": "Te hiteri egigilu Hollum ŋaifahu Massiya. Hicorit hiteri no Massiya ottu do Adam ho Eva. Ecorok Hollum hijo esiu iso woyo no Eva hito lottu hisiak hoo no munu. Munu nafa enyob Eva ara ifa Sitan. Etuhutek hicori nia hijo agalik iso Massiya Sitan mak."}, {"id": "21-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-02.jpg", "text": "Ocorok Hollum Abramo hijo te inyie ajak iso inyie huwo inno fau daŋ. Ottu iso jaha nia ŋatubahini lojo Massiya lotu moi nabo. Etibisak iso inyeja do huwo daŋ tamasiok inno fau daŋ anyar lorumu isieja ŋaitilohini."}, {"id": "21-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-03.jpg", "text": "Ocorok Hollum Musa hijo moi nabo akaf iso inyia lobo haikilani iya Musa. Ara ifa coro nyia na Massiya lolotu iso moi."}, {"id": "21-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-04.jpg", "text": "Acorok Hollum habu Davide hijo, owuon iso lobo to woyo honyie lolotu hinefita huwo illo Hollum a habu lohosie mak. Neletuhutek hijo ara Massiya to woyo ho Davide."}, {"id": "21-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-05.jpg", "text": "To Jeremiya haikilani, ocorok Hollum hijo ehumak iso inyie himora ŋejuk, inyeja lara himora iya nafa lehumak inyie ho Israile do doŋe ho Sinai. De himora ŋejuk, egiorok Hollum hifahita innohonyie da tajia ho huwo, eyien iso huwo Hollum tokwaite hosie, ara iso isieja huwo illohonyie, ette Hollum ŋabusak hiyata innohosie. Massiya iso leter himora ŋejuk."}, {"id": "21-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-06.jpg", "text": "Ojo hido haikilani lo Hollum hijo ara Massiya iso haikilani, fadiri, ojo Habu. Ara hakilani tihoni leletiru hirro inno Hollum ette ŋailimak do huwo. Ara Massiya leleterok Hollum ŋaifahak hijo hatara ahaliboni."}, {"id": "21-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-07.jpg", "text": "Ebuluca fadirihen ille Israile do Hollum to huwo anyar lara hituruta no baha to hiyata inno hosie. Omojo hidofe fadirihen to huwo do Hollum. Ara iso Massiya fadiri lolowuon ahide lelebis leleisio kwan nohonyie ahibuluci nelebis bino do Hollum."}, {"id": "21-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-08.jpg", "text": "Ara Habu tihoni lelenefita habwore ojo hido oŋoto lekiko no huwo. Ara Massiya Habu lelebis bino, ette iso hitole da hara no woyo ba Davide. Enefita iso inyeja fau daŋ. Oŋoto iso inyeja lekiko nolobis mak, ette ŋaihumak higigilo nolobis."}, {"id": "21-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-09.jpg", "text": "Haikilani lo Hollum ekilu ifa hirro inno loluŋa inno Massiya. Haikilani Malakai ekilu hijo ottu iso lobo haikilani to hosiere ho Massiya. Haikilani Isaya ekilu inyeja hijo esiuni iso Massiya tara hoduoti nololibo. Ekilu haikilani Maika hijo, esiuni iso Massiya de Betelehem."}, {"id": "21-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-10.jpg", "text": "Ekilu haikilani Isaya hijo amanya iso Massiya do Galilea, ojo inyeja ero rori no huwo inno lefita hijo anyar lehek huwo. Eitinyalam tajia inno huwo inno odiaha ojo hido inyeja ekilu hijo, ottu iso Massiya hitilibo huwo inno loŋwai logodo, lottuho ho huwo inno loŋurra."}, {"id": "21-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-11.jpg", "text": "Haikilani Isaya leikilu hijo eibo iso huwo Massiya bi anni. Ojo hido Haikilak illamuk ekilu hijo huwo illo otohoi iso Massiya, abak iso isieja moŋo ne letuhutek hijo ŋai iso leyari boŋojin inno honyie. Ojo hido mote honyie etinyaŋai inyieja. Haikilani Sakariya ekiliu hijo, oduma iso huwo mote Massiya orobiya 30 anyar lara idumuti hitinyaŋita inno Massiya."}, {"id": "21-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-12.jpg", "text": "Elimak haikilak hijo jei iso leyei Massiya. Ojo hido Isaya ekiliu hijo, emitak iso huwo hamilak, elohitari, ojo hido abak Massiya. Ocuk isieja inyeja, ette inyeja yei-yei no hitigemi, he diahai, hati hido inyie obe legem nobo hipali."}, {"id": "21-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-13.jpg", "text": "Ojo haikilak hijo olibo iso Massiya, obe lowuon he iyau. Oyei iso inyeja anyar lomoju baha inno hiyata inno huwo. Baha nohonyie leyani himora do huwo ho Hollum. De hiram ne ara wahan no Hollum anyar loyei Massiya."}, {"id": "21-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-14.jpg", "text": "Ekilu haikilak hijo oyei iso Massiya hati etibuhu iso Hollum inyeja tere hayok. To yei ho ŋaibuhu no Massiya, otubak iso Hollum igem nohonyie ŋaitilahuni haiyak ette hitiara himora ŋejuk."}, {"id": "21-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-15.jpg", "text": "Etuhutek Hollum da haikilak hiro ariai inno Massiya, hati obe Massiya ottu do holoŋ no haikilak. Da halu ha ŋasi 400 hikilita inia, da holoŋ nolobis efahu iso Hollum Massiya afau."}], "number": "21", "ref": "Hiterita 3:15; 12:1-3; Ifahi Hitarrihi 18:15; 2 Samuele 7;\nJeremiya 31; Isaya 59:16; Daniele 7; Malakai 4:5; Isaya 7:14; Mikaya 5:2; Isaya 9:1-7; 35:3-5; 61; 53; Hidolita 22:18; 35:19; 69:4; 41:9;  Sakariya 11:12-13;  Isaya 50:6;  Hidolita 16:10-11", "title": "21. Atiorok Hollum Massiya"}, {"frames": [{"id": "22-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-01.jpg", "text": "Ifa beren eiro Hollum to huwo illohonyie ta anjilohien iko te hekilak. Hati ta ŋasi 400 inne ifwo obe inyeja leiro to hosi. Tawak aŋawong anjilo ho hiram tere Hollum de eitto k lo fadirihien la ara Sakaria. Ojo hito noŋorwo no honyi, Elizabeta, haijufak inno Hollum, hati obe inyeja lowuon ho hinnak dure"}, {"id": "22-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-02.jpg", "text": "Ojo Anjilo to Sakaria, owuon iso noŋorwo hoi ho hito, ifurek iso iye inyeja Yoane.. Ojo Anjilo to Sakaria, owuon iso noŋorwo hoi ho hito, ifurek iso iye inyeja hatere Yoani.Efut iso inyeja ho Loyiri no Hollum, ojo iso etihumak huwo aillo letalahani! ‘’ Eitiraŋ Sakariya, naŋ ho no ŋorwo naiti eimarwak iyohooi binno to  ŋaisiu dure! Jai iso layen naŋ?’’"}, {"id": "22-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-03.jpg", "text": "Eitiraŋ Anjilo Sakariya, \"Efahu naŋ Hollum ho hifahi na anyar. Haiti ibe iye leiruk naŋ, inyeja iso iye leremik hirro many esiuni hito. ’’\nKokwak, enyai Sakariya ho lo remik hiro. Ette Anjilo ŋebusak Sakariya. Ta halu, angacahari Sakariya ahaŋ, ette noŋorwo hibuŋuta."}, {"id": "22-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-04.jpg", "text": "Ifa lera yafajin inno Elisabeta ile inne lebungutari inyeja, einyejak anjilo ŋalieu to woyio ne Elisabeta. Ara ifa fure Maria. Ojo anjilo, ‘’Ibuŋuta iso iye hito  ette iye esiu hito. Ifurek iso iye inyeja Yesu. Ara iso inyeja lonyi Hollum la agalik, oduloi iso hikumo many fur.\""}, {"id": "22-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-05.jpg", "text": "Etiraŋ Maria,  “Jai iso lara Hiram innaŋ, halara  naŋ hoduoti?’’ Elimak anjilo, ‘’ otu iso loyiri to hoi, ette golon no Hollum ŋemuhok iye. Ara iso hito  la anyalam, lonyi Hollum.’ Eruk Maria hifahi no ojo anjilo."}, {"id": "22-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-06.jpg", "text": "Kokwak ifa leitiru Elisebeta de himala na Maria, ette hito diotei to hosehe nohonyi. Ette ŋorwo innara daŋ munoi to nyo leihum Hollum to hosi. Ta halu ne ŋelimak Maria Elizebeta Ta yafajin hunik, aŋacahari Maria ahaŋ."}, {"id": "22-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-07.jpg", "text": "Ifa lesiu Elisabeta hito honyie, ette Sakariya he Elisebeta efurek hito Yoani, iya nafa elimak Anjilo. Niya ette Hollum ebusak Sakariya herora inyak. Ette Sakariya hijo, \"Humo to Hollum, nyo agilu huwo ilohonyie! Iye lenyi hanaŋ, ira iso iye hekilani lo Hollum lettok lelimak huwo hebusahini no hiyata innohosie!\""}], "number": "22", "ref": "Hiyebita inno Bibia tere to buk no: Luka 1", "title": "22. Esiuni No Yoani"}, {"frames": [{"id": "23-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-01.jpg", "text": "Esaŋa ifa lobo tihoni lololibo Maria fure no honyi Yosefu. Nafa etiru inyeja hijo owodi Maria, ojo inyeja oyen hijo obe inyeja etiwodik Maria, ette inyeja higigillo de. To biaŋan nohonyi awak ŋetinyek Maria irii, awahan inyeja hibo Maria. Hati holobe inyeja opiaha arik ha Maria, ette Anjilo hiduoŋ to honyi tahari arigai ette hiro to honyi."}, {"id": "23-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-02.jpg", "text": "Eijo anjilo to honyi hijo Yosefu baŋa ebaŋ hitole arik ha Maria ofeya hito noŋoruo arik ho hito loliawa. Hito le owodi Maria ottu tere Oyiri ile lolibo. Esiu iso Maria hito loliawa ette iye efurek fure no honyi hijo Yesu lafa Lara Yahweh hetalahani ile ottu etiluwahu huwo tere hiyata innohosie."}, {"id": "23-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-03.jpg", "text": "Nafa tere, ette Yosefu ŋayemu Maria ette ŋeyari inyeja ahaŋ honyi ahito no ŋorwo nohonyi. Hati obe inyeja ojotori Maria many etatori inyeja hito lafa owodi inyeja."}, {"id": "23-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-04.jpg", "text": "Nafa eliaha Maria hitato, ette gala ille Roma ŋelimak huwo daŋ hefie hehiana iluluŋi innohosie hosi ta gala tari nafa amanyari hahanyo hosi. Ette Yosefu arik ha Maria ŋefie a Nasaret many Betelehem amai nafa amanyari hohonyo hosi Davide."}, {"id": "23-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-05.jpg", "text": "Nafa eba isieja to Betelehem, obe isieja orumek lobo mai netatori etolojori isieja na lanyar. Hati orumek isieja mai netolojori ciaŋi. Etato Maria hito de ette ŋetiferik hito to togoli to biaŋan to ne hijotiti ine lanyar. Ette isieja ŋefurek fure no hito hijo Yesu."}, {"id": "23-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-06.jpg", "text": "Ta harie to nohonyi, owuon ifa lomuk heyohok aŋhati ha-mana ile eriria wate hanya-hanya innohosie hosi. Kokwak ani, olieu Anjilo to hosiere hosi daŋ ette isieja  baŋi da hati Anjilo hijo to hosi hijo ibaŋa ibaŋ nobo sehin asai awon naŋ arik honomuk hifahiti ine lanyar binnono Ta hatai, ajo naŋ elimak Ta hatai hijo ŋesiu huwo hetalahani  ojo hidofe ara a Habu to  Betelehem!\""}, {"id": "23-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-07.jpg", "text": "\"Ifeti itisiehari hito li esiu huwo efitai ŋaremek inyeja emuhok huwo de innamuk boŋojin to togoli inna ette hari ciaŋi. Kokwak ani\", ette itou hifut anjilohien hamai illo omuno Hollum, ojita hotokwata fure no Hollum te itou ojo himwara hotowana ta fau daŋ to huwo ile etilwahu inyeja.\""}, {"id": "23-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-08.jpg", "text": "Ette heyohok kokwak hiba tamai nyie ette ŋabemek inyeja ofer to togoli nafa elimahini anjilo isieja. Ette isieja munoi binnono ette ŋachahari erribitari ette hitikwata fure no Hollum to hiram to nyie etiru isieja ojo hitofe egonyu isieja."}, {"id": "23-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-09.jpg", "text": "To nomuk holoŋitek hamai, egonyu lomuk lofwoorojok nobo haheri inna obe erri arik ha haher inno nomuk tekoi edwoŋori holoŋ, to hide itou ette isieja hiyen hijo eŋesiu huwo habu ŋejuk. Hati ofwo isieja amai inna alama wan anyar egonyu isieja habu li esiu huwo to Betelehem ette ŋabemek haji nafa eto lojori honye arik ho Monye Yesu."}, {"id": "23-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-10.jpg", "text": "Nafa ŋegonyu lofwoorojok luhe honye Yesu, ette isieja rigoŋo to fou ette mojo to honyi, ette hisio to honyi hisiorita inno ogol binnono ette isieja ŋachahari."}], "number": "23", "ref": "Hiyebita inno Bibia tere Mattayo 1, Luka 2", "title": "23. Esiuni no Yesu"}, {"frames": [{"id": "24-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-01.jpg", "text": "Owuon Yoani ara lenyi le Sakaria ho Elizabetta obore inyeja bi ahabu. Amanya de tim adaha hisio no ilofwori hijo ecefo hitofe boŋojin inne ehuhumu huwo tere hofwor inno konihoni."}, {"id": "24-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-02.jpg", "text": "Oluŋa huwo inno lafanu te tim ade honyie leitaniŋore etiyana hijo, “Ibusak hiyata innahatai eliaha lobie no Hollum!\""}, {"id": "24-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-03.jpg", "text": "Ifa leitiru huwo saye no Yoani oluŋa inno leidek hiyata innohosie Yoani ette hibatiso isieja. Oluŋa leitaha illo ikelesia illafa lafanu to honyie ta nafa ebatisori Yoani, hati isieja lebusak, kuya ehuma hinnak hiyata innohosie hosie."}, {"id": "24-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-04.jpg", "text": "Eijo Yoani de eittaha illo iklesia, “Itai hiyeri inno muniok! Ibusak iyata innahatai, illoito imanyiti innahatai. Yani no lobe engara ayafahini iso da fau ette ebirohini to hima.” Elimak Yoani innafa lojo haikilak hijo, “Itiwolo efahak naŋ leifahati ahosiere hatai lolohu etibisak hikoi nahatai.”"}, {"id": "24-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-05.jpg", "text": "Eifi Judei hilak Yoani, hira iye Massiya. Etirang Yoani hijo, “Abe naŋ lara Massiya, owuon lobo olotu ta halu hanaŋ ara lettok, abe naŋ lara lairiamik haitalahu hamuha innohonyie.\""}, {"id": "24-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-06.jpg", "text": "Ifa moite aŋawoŋ Yesu hijo anyar ebatiso Yoani. Ifa lawoŋ Yoani ette inyeja hijo iye \"Itiriŋa lia ker lo Hollum le leyari hiyata inno fau daŋ ade.\""}, {"id": "24-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-07.jpg", "text": "Eijo Yoani de Yesu hijo inyeja \"Naŋ lareimik hibatiso iye, ama ara iye lebatiso naŋ.\" Hati ojo Yesu hijo to honyie \"Ibatiso naŋ, nyo ara liboi tehihumi.\" Ebatiso Yoani inye, hati obe Yesu leyau."}, {"id": "24-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-08.jpg", "text": "Ifa lojo Yesu lereu te hifioŋ abali, aŋalik loyiri no Hollum de inyeja iya ceŋi. Ta far nyie daŋ ero Hollum Teito honiŋ da fau daŋ hojo era iye lenyi hanaŋ amuno naŋ iye binno eruk naŋ iye.\""}, {"id": "24-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-09.jpg", "text": "Elimak Hollum Yoani hijo ottu iso \"Oyiri to tihoni lobo lelibatiso iye. Ara lenyi loHollum Monye.\" Owuon Hollum ara loboite. Ifa lebatiso Yoani Yesu, etiru inyeja Hollum Monye leiro hijo, ewolo inyeja Hollum la lara Yesu, ette wolo Loyiri nololibo."}], "number": "24", "ref": "Hiyebita tere Bibia inno: Matteyo 3; Mark 1:9-11; Luka 3:1-23", "title": "24. Ebatiso Yoani Yesu"}, {"frames": [{"id": "25-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-01.jpg", "text": "Tahalu ho hibatiso no Yesu, edihori Oyiri no Olibo no Hollum inyeja afau inna lobe huwo amanyari, nafa etidwarari inyeja man holoŋitek tomwana aŋuan ho hariejin tomwana aŋuan. Ette sitan awoŋ to Yesu ette hikem inyeja hijo heyau."}, {"id": "25-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-02.jpg", "text": "Ekem Sitan Yesu hijo, “Lira iye Lenyi lo Hollum, iloito moru inno hatara imune anyar edaha iye.”"}, {"id": "25-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-03.jpg", "text": "Ette Yesu hitiraŋ, “Egioro to hiram no Hollum, 'obe huwo awak imune hamai anyar amanyari, hati awak isieja hiram no ero Hollum.'”"}, {"id": "25-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-04.jpg", "text": "Teya, ette Sitan eyari Yesu ahide hahaji imojit ette hijo, ”Lira iye hito lo Hollum, ibire wan nohoi afau, iya egioro, ojo 'Hollum afanu iso efahat illohonyie akafari iye ojo hejek innohoi obe ekos to moruo.’\""}, {"id": "25-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-05.jpg", "text": "Ette Yesu hitiraŋ Sitan hijo egioro hikilita inno Bibia hijo, \"To hiram no Hollum, elimak inyeja huwo iye 'Baŋa ekem Habu Hollum lohoi.'”"}, {"id": "25-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-06.jpg", "text": "Teya ette Sitan etihutek Yesu ahabwe nohonyie ho ohuo nafau daŋ, ette hijo, ”Esio naŋ inna to hoi daŋ eyiak iye rigoŋo da fau ette iye mojo Tahanaŋ.”"}, {"id": "25-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-07.jpg", "text": "Ette Yesu hitiraŋ, Sitan! “Inno ade tere hanaŋ. To hiram no Hollum, ojo inyeja to huwo illohonyie, 'To moje da hanag hamai monyie hoi ojo hidofe iye egiama da hanaŋ.”"}, {"id": "25-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-08.jpg", "text": "Obe Yesu etaban ho hitigiemita inno Sitan, teya ette Sitan edek inyeja. Ette Anjilohien afanu hutulwak Yesu."}], "number": "25", "ref": "Hiyebita inno Bibia tere Matteyo 4:1-11; Marko 1:12-13; Luka 4:1-13", "title": "25. Ecem Sitan Yesu"}, {"frames": [{"id": "26-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-01.jpg", "text": "Ifa emmir inyeja kema no Sitan, aciahari Yesu to Oholio no olibo da fau nafau na Galileyo nafa amanyari inyeja. Ohuu ifa Yesu atoŋiok daŋ etiyanari. Ero ifa huwo no olibo to fure no honyie."}, {"id": "26-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-02.jpg", "text": "Aciahari ifa Yesu abore gala a Nasaret nafa amanyarii inyeja holodico. To holoŋ no Sabato, owu ifa inyeja ahaji Imojit esio ifa to hani no honyie waraŋa no hekilani isieja, anyar ehien inyeja ette. Ette Yesu hiŋa waraga ette hihien ŋati no honyie to huwo."}, {"id": "26-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-03.jpg", "text": "Ehien Yesu ette hijo, “Esio Hollum da hanaŋ Oholio Olibo anyar etiyana naŋ ofioroho inno olibo to lociaŋak. Esio mune, hetilibok inno haŋodok to hetigiamak. Hiŋa nafa nia omunori Hollum.\""}, {"id": "26-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-04.jpg", "text": "Ahunye Yesu afau, oriŋa ifa huwo innia aŋati. Oyien ifa isieja hijo hihienita innia ehien Yesu, ara inno Jiok. Ojo Yesu iye \"Hirro inne ehianak naŋ ta hatai, etoŋ eyania”. Omuno ifa huwo bidaŋ. “Obe ara hito lo Yosefo lia? Efi isieja."}, {"id": "26-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-05.jpg", "text": "Ette Yesu hijo, \"Ara dede obe lobo hekilani le erruk to bore gala honyie. Dafar nafa he hekilani Elijah, owuon ifa ihitahi arriai to  Israile, hati owuon ifa ihitahi Da fau hamai hamai.\""}, {"id": "26-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-06.jpg", "text": "Arasa Yesu hiro  \"To holoŋ nafa hekilani Elijah, owuon ifa huwo arriai to Israile ho iŋuetii arriai to  watti. Hati obe Eliza egiem lobo tara hosie. Etilib inyeja ŋwai no Naman hamai, etok lafa lo merok illo Israile.” Huwo illafa etirra to Yesu ara illo Judei. Ifa etirru isieja hiram nia, ejoria ifa isieja to honyie."}, {"id": "26-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-07.jpg", "text": "Ette huwo illo Nasaret asulu Yesu ade to omojori at eyarri inyeja o oger he imunya anyar esule inyeja ade anyar oye inyeja. Ette Yesu eino de hiji he iluluŋ edehari bore na gala na Nasaret."}, {"id": "26-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-08.jpg", "text": "Teya, ette Yesu eino da fau na Galileo, ette iluuluŋ no huwo afanu to honyie. Ette isieja eyanni haŋuak arriai ho huwo hullo obe eremik higiem innak hirro, ojo hidofe ho haŋodok, ŋuto jok, tuhojok, ojo hidofe huwo illo obe ero ette Yesu hitilib isieja."}, {"id": "26-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-09.jpg", "text": "Ette huwo eyani huyo illafa ho hitigiemita inno Sitan to Yesu. To hirro no Yesu, ette hitigiemita efie ade tara huwo, \"ette huwo hijo iye lenyi Hollum!” Ette iluluŋ no huwo mune ette hitihabwuo Hollum."}, {"id": "26-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-10.jpg", "text": "Teya, ette Yesu anyimu huwo tomon harik illafa ojo inyeja efahat illo honyie. Ette efahat ilia effi ho Yesu ette etiyenu tara honyie."}], "number": "26", "ref": "Hiyebita inno Bibia tere Matteyo 4:12-25; Marko 1:14-15, 35-39 3:13-21; Luke 4:14-30, 38-44", "title": "26. Etiara Yesu Igem nohonyie"}, {"frames": [{"id": "27-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-01.jpg", "text": "Ifa nobo holoŋ otu hekumoni lo okuma lo Judei to Yesu hijo to okem inyeja. \"Hetiyanani hegem iso naŋ nyo anyar Abe naŋ manya no sio fur? Ette Yesu hijo nyo egioro to Bibia no Hollum?\""}, {"id": "27-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-02.jpg", "text": "Etiraŋ hekumoni hijo, 'To mune Hollum lohoi ta taji tonohoi daŋ, oyiri, to golon ho ofioroho innohoi hoi. ette iye ,muno lonyihari hoi iya kwan nohoi.\" Etiraŋ Yesu, \"Ebis iye binno. Igiama nia anyar emanyari.\""}, {"id": "27-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-03.jpg", "text": "Hati awahan hekumoni hiyen hijo obis inyeja ette hifi inyeja hijo, \"ŋai onyihari hanaŋ?\""}, {"id": "27-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-04.jpg", "text": "Etiraŋ Yesu hekumoni to hiyaba obiliwari. \"Owuon ifa lobo tihoni lolohu to hikoi no Yerusalem a Yeriko.\""}, {"id": "27-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-05.jpg", "text": "\"Nafa oloton halaŋ lia to hikoi, eniefu hahalak ette hibak inyeja, epihori ho hirro bi daŋ ette isieja efi ebusak inyeja ahayoni.\""}, {"id": "27-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-06.jpg", "text": "\"Kwak da halu owuon fadiri lo Judei ikoi nara epihitari, olumori hahalak tihoni lo olot hoi no honyi. Elaŋ fadiri hoi to lolo, ette echulak hoi nohonyi, ojo tihoni lia ebusak ofer to oger ho hoi.\""}, {"id": "27-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-07.jpg", "text": "\"Da halu owuon lobo hetiyanani lo ekelesia ette hilaŋ hikoi. (Ara ifa lefait ille tere woyo no Judei, oluaha ifa isieja eitaha do hotwai ha Haji nahitok.) Ette hidofe lefait le hilaŋ hikoi ette ŋessirrik tihoni le lafa abahahini de ikoi.\""}, {"id": "27-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-08.jpg", "text": "Hati ohu ifa lobo Samaritani hikoi nohonyie, ette ŋawoŋ amai nyie nafa owuanari inyeja. Ifa ewolo inyeja omehini ifa inyeja do honyie. Ette ŋehutok do honyie, ette hififit horroŋon innohonyie, epot, ette ŋejuhok hiyali ho balu do hosie. Ette ehuhumak"}, {"id": "27-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-09.jpg", "text": "\"Amehini samaritani lia to tihoni lia ette ahafu, elila ette elurok tohonyi boŋo ette ehuhumak inyeja a hotwai ho Kulub nalanyar.\""}, {"id": "27-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-10.jpg", "text": "\"Te hitarrihi na far nohonyie, ette ŋadumu arobiya innohonyie arik ette hiso isieja do tihoni lafa oriŋa inyeja ette hijo, 'Yari ino teriŋai inyeja, lowuon hinak hirro inne eiso iye do honyie, laŋacohini naŋ, attu iso naŋ ŋadumak iye.'''"}, {"id": "27-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-11.jpg", "text": "Ette Yesu hifi hetiyanani ho hifahita, \"Egigilo iye nyo? \"Lari tihoni ara onyihari lo tihoni lohuyek do hoholak ille lohunik?” Ette hetiyanani hijo;  “Lara omehini do honyie, “ette Yesu hijo do honyie, “Ino igema ania.”"}], "number": "27", "ref": "Hiyebita inno Bibia tere: Luke 10:25-37", "title": "27. Hiyebita inno Tihoni lo Libo lo Samaria"}, {"frames": [{"id": "28-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-01.jpg", "text": "To nobo holoŋ, ottu habarani ille hitiŋ to Yesu ette hifi inyeja  “Hetiyanani lo olibo, hegiem iso naŋ nyo Abemehini naŋ manya no osio fur?’’ Etiraŋ Yesu,  “Nyo illoloŋo iye naŋ hijo hetiyianani lo olibo, Eijo ewak iye manya no osio fur, Tabaŋa hifahita inno Hollum.\""}, {"id": "28-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-02.jpg", "text": "\"Innari inne ewak iye naŋ hattabaŋa?\"  “Etiraŋ Yesu hijo, “Heyau ho noŋorwo no lobo tihoni, hehahala, hetteler, tabaŋa Monye hoi arik ho honyohoi, to munoi hitofe tiŋoni no onyiha daŋ hoi ijo iye imuno wan nohoi.\""}, {"id": "28-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-03.jpg", "text": "Eijo inyeja to Yesu, \"Eruk naŋ hifahita inne daŋ beren ha adico naŋ. Hati hegem iso naŋ nyo anyar Abemehini naŋ hinyejak manya no osio fur?\" Oriŋa ifa Yesu to honyi ette mune inyeja."}, {"id": "28-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-04.jpg", "text": "Etiraŋ Yesu, “Ewak iye higem no lo olibo, hati innohosie itinyejaŋak ibariti innohoi daŋ ette iye hisio arabia to  lochaŋak  ijo iye itunak  te etou. Hati  woŋ ijufak naŋ.\""}, {"id": "28-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-05.jpg", "text": "Nafa etiru inyeja hirro innafa Eijo Yesu. Ette inyeja hijoria, nyo ara ifa inyeja habarani lahitok, hitofe obe awak hisio hirro innohosie oyetita inyeja daŋ. Oyito inyeja tere Yesu ette ŋacahari."}, {"id": "28-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-06.jpg", "text": "Ette Yesu hijio to efahat illohonyie, \"Ogol binno  da habarak hajiŋahini to obie no Hollum. Dede eliaha to konihoni hajiŋahini to itulut no lifira tere habarani hajiŋahini to obie no Hollum.\""}, {"id": "28-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-07.jpg", "text": "Nafa etiru efahat hirro innohosie Eijo Yesu, ette isieja hikikiro, ette hijo \"ŋai lia eremik iso hetilahani?\""}, {"id": "28-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-08.jpg", "text": "Owolo ifa Yesu to lefahat illohonyie ette hijo, \"To huwo, ogol, hati do Hollum, ofiak hirro daŋ\""}, {"id": "28-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-09.jpg", "text": "Ojo Peturu to Yesu, \"Edek iyohoi hirro bi daŋ  ejufari iyohoi iye. Hesio iso iye iyohoi nyo?\""}, {"id": "28-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-10.jpg", "text": "Etiraŋ Yesu, “Tihoni daŋ lelebusak haji, halasirak, hanasirak, monyie hotonye, durre arik hirro innohosie  etufa inna naŋ efwotu iso itai hinyejahita 100 ho manya no osio fur. Hati ariai illo hosiere afanu halu, Eijo illo halu afanu hosiere.\""}], "number": "28", "ref": "Hiyebita inno Bibia to buk na: Matteyo 19:16-30; Marko: 10:17-31;  Luka 18:18-30", "title": "28. Habarani la Habwok ille Hitiŋ"}, {"frames": [{"id": "29-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-01.jpg", "text": "Ifa nabo holoŋ efie Peturu Yesu hijo, “Habu, ŋadule hilasira hanaŋ hihuma  da hanaŋ hipalita edek iso naŋ hinyahita jai? Hinyahita hatarik?\" Eijo Yesu \"Obe ara hattarik  hati tomwana  hatarik!\" Iya inna, ojo Yesu anyar edule iyohoi ŋamelehini hati elimak Yesu hiyebita inno."}, {"id": "29-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-02.jpg", "text": "Eijo Yesu, \"Ara lobie no Hollum iya habu la awak  hiram ha arobiyaha ho heigiamak illo honyi. Lobo hegiemani, ile  oluahu arobiya ariai innohosie hidumuti  innohosie ŋasi 200,000.\""}, {"id": "29-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-03.jpg", "text": "\"Nafa enyai hegiamani lia ho leriamik duma honye ette habu,  eijo  \"Itinyejaŋak tihoni lia tasali honyie daŋ hatara apiti anyar oremik ahidumuti inne horos  nohonyie.'’’"}, {"id": "29-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-04.jpg", "text": "\"Ette hegiamani lia rigoŋo to fou to huŋuta to  hosiere ette hililloŋ, 'Idek itilau kai aduma iso naŋ arobiyaha inia daŋ nia Ta habu,  \"Ajo naŋ iso aduma arobiyaha innafa aluahu naŋ daŋ. Habu efut ho ŋamelehini hegiamani lia ebusak inyeja horos no honyi ette ŋedek inyeja heno.’’"}, {"id": "29-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-05.jpg", "text": "\"Hati nafa ŋeno hegiamani ade Tahabu, Aberu inyeja obo tihoni hegiamani oluahu arobiaha innohosiehonye innohosie oremik iya hidumuti innohosie yafajin aŋwan, heigiamani lia epik hegiamani lia ette hijo 'To dumak naŋ arobiyaha innafa iluahu iye tere hanaŋ.'\""}, {"id": "29-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-06.jpg", "text": "\"Halaŋ lia hegiamani, origoŋo to huŋuta honyi ette hijo, 'Idek hoi naŋ aduma iso naŋ arobiyaha nuha daŋ innafa aluahu naŋ.' Hati ebo hegiamani lia ŋeyari hegiamani lia inyeja many odumari inyeja arobiaha innohosie honyi.\""}, {"id": "29-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-07.jpg", "text": "\"Nafa ŋegonyu hegiamani hulloŋ hilak hiram nia, ette hilloŋojita binno tohosie ette isieja ŋefi ŋelimak hiram nia da habu."}, {"id": "29-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-08.jpg", "text": "\"Efi isieja ta ahabu ette ŋelimak hirro bi daŋ. Elilloŋu habu hegiamak ette hijo, iye hegiamani ille epal binno! Ebusak iso naŋ horos nohoi nyo elolia iye ta hanaŋ.' Higem no honyi iyania ejoria ifa habu binno tere ette ŋeyari hegiamani lia epal kwan ababus many odumari inyeja horos nya.\""}, {"id": "29-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-09.jpg", "text": "Ette Yesu hijo, \"Ohu iso Monye hanaŋ te ido higem do tihoni bidaŋ lolobe ebusak hilasi honye ta taji honyie.\""}], "number": "29", "ref": "Hiyebita inno Bibia to buk na: Matteyo 28:21-25", "title": "29. Hiyebita inno Heigiamani lobe lomehini"}, {"frames": [{"id": "30-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-01.jpg", "text": "Efahak Yesu efahat illohonyi anyar elimak ojo hitofe etiyen huwo illo lowuon to misihi hamehame. Nafa acohini isieja amai nafa owanari Yesu, elimak isieja inyeja hirro innafa egiem isieja. Ette Yesu elilloŋu isieja anyar ofu ho inyeja amai no odua wan aŋhati ha hari anyar ofu isieja yirri kai. Hati ette isieja arek to togoli ette hilaŋ fohor na hari to lolo."}, {"id": "30-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-02.jpg", "text": "Hati owuon ifa huwo aria de illo egonyu Yesu ette hejufuta illo Yesu ebusak togoli. Ette huwo ilia hinyor ahutuk hahari anyar alaŋ ŋati no hari to lolo to hosiere hosi. Hati nafa eba Yesu ho hejufak illohonyie, orumek isieja iluluŋ no huwo eba de beren illo etila inyeja."}, {"id": "30-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-03.jpg", "text": "Ara ifa iluluŋ no huwo 5000 liawa hamai, obe ifa ŋoruo ho dure ehianahini de. Ette Yesu wana ho mune netok to huwo. To Yesu, owuon ifa huwo ne iya kioro innohosie obe heribitani. Hati ette inyeja hitiyen isieja ojo hitofe ehuhum haŋwak innafa owuon to hiji ho huwo nia."}, {"id": "30-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-04.jpg", "text": "Te iŋalio no holoŋ nyie ette hejufutak elimak Yesu hijo, \"Iŋalio ojo hitofe nobo bore no gala obe eliaha inni, ifuha huwo ade anyar ofu isieja eyani innak hirro ladahat.\""}, {"id": "30-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-05.jpg", "text": "Hati ojo Yesu to hejufutak hijo, “Isiara isieja innak hirro hatanya!” Jai eremik, \"Iiyohoi higem inne? Ewuon iyohoi ho imuniaha miyet jia ojo ham lohorik hullo hitiŋi.\""}, {"id": "30-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-06.jpg", "text": "Ette Yesu elimak hejufutak illohonyie he limak iluluŋ no huwo hotohunyei to hide homiyaŋ, ojo anyar ohunyei te iluluŋi inno huwo 50."}, {"id": "30-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-07.jpg", "text": "Ette Yesu adumu imuniaha inia miyet ojo ham arik ette inyeja mojo hisio humuo to Hollum to ŋiria."}, {"id": "30-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-08.jpg", "text": "Ette Yesu hibuny imuniaha ojo ham illo hitiŋi illo hitiŋi  ette hiso do hejufak illohonyie hesiara ŋiria to huwo. Ojo hejufak ette etifwotok ŋiria,  obe eremik hisaha! Adaha ifa huwo daŋ many ofoŋi."}, {"id": "30-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-09.jpg", "text": "Nafa atohu isieja daha, ette hejufak eduduhu ŋiria nafa ofitini, oremik ifa gufat tomon harik. Ottu ifa ŋiria daŋ hamai tere ham lohorik iko imuniaha miyet."}], "number": "30", "ref": "Hiyebita Inno Bibia tere: Matteyo 14:13-21; Marko 6:31-44; Luka 9:10-17; Yoani 6:5-15", "title": "30. Etidaha Yesu Huwo Hisiha Miyet"}, {"frames": [{"id": "31-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-01.jpg", "text": "Elimak ifa Yesu efahat illohonyie hoto rek to togoli anyar eŋurori harii to lolo ojo inyeja etuturik iluluŋ. Hati halu nafa etuturik Yesu iluluŋ ade, ette inyeja arrek ahide toŋe ho nobo kal omojori. Owuon ifa Yesu de alobotie, ette inyeja mojo man iŋalio."}, {"id": "31-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-02.jpg", "text": "Nafa egurori hejufutak atogoli nohosie, ifa era harie ette isieja hiba to hiji hahari. Egurori ifa isieja a ŋolon no obolo nyo ohut ifa oyiami nelefiriwa to hosie."}, {"id": "31-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-03.jpg", "text": "Nafa atohu Yesu mojo, ette eino tere hejufutak illohonyie. Ette inyeja eino to hide ho hifioŋ hilaŋ hari ahosiere ho togoli!"}, {"id": "31-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-04.jpg", "text": "Abaŋ ifa hejufutak bi-no nafa eŋonyu isieja Yesu, nyoo egigillo ifa isieja hijo, eŋonyu isie noboo Hollum. Oyien Yesu hijo abaŋi ifa isieja, teya ette inyeja hililloŋ isieja hijo, “Ibaŋa lowuon ho baŋi! Naŋ lia!”"}, {"id": "31-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-05.jpg", "text": "Ette Peturu hijo to Yesu, “Eittok, lara iye lia, ojo da hanaŋ. Woŋ tohoi to hide ho hifioŋ.” Ette Yesu hijo to Peturu, \"Woŋ!\""}, {"id": "31-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-06.jpg", "text": "Teya odiote Peturu ahide to toŋoli ette hitiara eno to Yesu tohide ho hifioŋ. Hati dahalu ho ilamit le tiŋ, ette inyeja hiloit honyiehite innohonyie ahide tera Yesu ette hitiara riŋita to hififoliahita no hifioŋ ojo hitofe ho hifiriwa no oyiami."}, {"id": "31-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-07.jpg", "text": "Ette Peturu hitiara baŋi ette adiori ahotuai hifioŋ. Ette inyeja yo hijo, “Yesu, helwuak naŋ!” Ifa eba Yesu, ette hinief inyeja. Ette hijo to Peturu iye lia tihoni lodico hiruk, nyo ekuya iye?”"}, {"id": "31-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-08.jpg", "text": "Nafa arek Peturu ho Yesu atogoli, ette hutan no oyiami weta ojo hitofe hifioŋ enyie hefoliahita ette hejufutak mune. Ette hitihabwo Yesu, ette hijo to honyie, “Dede, ira iye lonyi Hollum.”"}], "number": "31", "ref": "Hiyebita inno Bibia tere: Matteyo 14:22-33; Marko 6:45-52; Yoani 6:16-21", "title": "31. Olot Yesu to Hide Hifioŋ"}, {"frames": [{"id": "32-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-01.jpg", "text": "Nabo far ifa eno Yesu ho hejufutak illohonyie ahotwai togoli alaŋ hari amai nobo no amanyari huwo illo Gerasene."}, {"id": "32-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-02.jpg", "text": "Nafa eba isieja to oger no hari, ette tihoni ille owuon wan ho sitani ahosiere ho Yesu."}, {"id": "32-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-03.jpg", "text": "Ogol ifa tihoni lia no lobe lobo tihoni eremik hitik inyeja. Efitak huwo has innohonye ho hejek inno honyie to aririk, hati ofut inyeja daŋ."}, {"id": "32-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-04.jpg", "text": "Amanya ifa tihoni lia to hiji ho illumioho eremik tihoni lia hiluluo far daŋ ho harie daŋ, obe ifa inyeja ecefita boŋojin ojo hitofe oŋut wan nohonye to moru."}, {"id": "32-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-05.jpg", "text": "Nafa awoŋ tihoni lia to Yesu, origoŋo inyeja to huŋuta inno honye to hosiere ho Yesu. Ojo Yesu to sitani, “Woŋ ade tere tihoni lia!\""}, {"id": "32-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-06.jpg", "text": "Oyo tihoni lafa owuon ho sitani to hutuk no lokwatie, \"Ewak iye nyo ho naŋ, Yesu, lonyi Hollum lettok? Baŋa etigiama naŋ!” Hati efi Yesu sitan ”ŋai fure no hoi?” Ette inyeja hitiraŋ, “Fure nanaŋ ligion, nyo emunya iyohoi.\" (\"Legion\" ara ifa inyeja iluluŋ no gala hisihai tomon 1000 to gala illo Ruman.)"}, {"id": "32-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-07.jpg", "text": "Olia sitan to Yesu, ”Hijo iye baŋa efuhak iyohoi adde to toŋe te inna!” Owuon ifa borre no bataha huno etteha to toŋe lobo le eliaha. Sitan olia to Yesu, \"Hijo iye ifahak iyohoi to bataha hati obe!” Ojo Yesu, “Ifetti!”"}, {"id": "32-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-08.jpg", "text": "Awoŋ sitan ade tere tihoni lia ette ajiŋak to bataha. Ofuhe bataha innia ahotwai ha hari ette ayek de owuon ifa bataha hisihai arik 2,000 to bore."}, {"id": "32-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-09.jpg", "text": "Nafa egonyu huwo illafa eriria whatik bataha hijo nyo lowuon, ette isieja efuhe abore ho gala ojo hitofe elimak huwo bidaŋ hijo arrumek issie hirro inna fa egiem Yesu. Afanu huwo to ito owuon to bore ho gala egonyu tihoni lafa owuon ho sitan. Etto le ifa inyeja lo anyalam, ecefita boŋojin ojo hidofe owuon iya tihoni ille lowuon bolioŋ."}, {"id": "32-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-10.jpg", "text": "Abaŋ ifa huwo ojo hitofe efia Yesu heino tere hosie, hati ajiŋak Yesu atogoli ehuhumari inyeja hijo anyau inyeja. Ette tihoni lafa owuon ho sitan lia hijo ahu iso inyeja ho Yesu."}, {"id": "32-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-11.jpg", "text": "Hati ojo Yesu to honyie, \"Obe,  awak naŋ iye heinnohosie ahaŋ ojo hitofe euu elimak motiarak ho ojo hirro bi daŋ innafa egiem Hollum to hoi ho jai owuon inyeja ho hitilwaha nia tere hoi.”"}, {"id": "32-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-12.jpg", "text": "Ette tihoni lia ino elimak hirro innafa egiem Yesu to honyie, huwo bi daŋ illafa etiru kwaite hiyebita inno honyie owuon ifa ho hilliliha ojo mune."}, {"id": "32-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-13.jpg", "text": "Acohini Yesu oger hahari. Nafa eba inyeja de, owuon if iluluŋ no huwo to oger honye ojo hidofe oto ŋita to hiji he iluluŋ owuon ifa nabo tihoni no oŋwai ho yaf-yaf ho ŋasi tomon harik. Adumak inyeja arobia inno honyie to hetulwahani lo huwo to jifitelia hati etuluak isieja inyeja, hati oye inyeja."}, {"id": "32-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-14.jpg", "text": "Etiru inyeja hijo etulwak Yesu haŋwak arriai ojo hitofe egigil, “Ayen naŋ hijo letir naŋ boŋojin innohosie Yesu, hati alibo iso naŋ, hitofe!” Awoŋ inyeja to halu ho Yesu ette hitir boŋojin innohosie honyie, iya nafa etir inyeja isio kwak, oweta hoto nafa lowo!"}, {"id": "32-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-15.jpg", "text": "Kwak aheru Yesu hijo eno golon tere honyie. Hati oyite ette hifi, ”ŋai lotir naŋ?” Ette hejufutani  hitiraŋ inyeja hijo, \"Obolo iluluŋ no huwo aŋati hoi ojo hidofe ellulumo ifa iye. Nyo ebe iyeita  efiye ŋai lotir naŋ?”"}, {"id": "32-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-16.jpg", "text": "Ette tihoni lia rigoŋo to huŋuta inno honyie to hosiere ho Yesu, okikiro, ojo hitofe abaŋ. Hati elimak inyeja to honyie hirro innafa egiem inyeja, ojo hijo etulwahini ifa inyeja, ojo Yesu to honyie \"Etulwak hirruk no hoi iye. Inno to himwara.”"}], "number": "32", "ref": "Hiyebita inno Bibia tere: Matteyo 8:28-34; 9:20-22; Marko 5:1-20; 5:24b-34; Luke 8:42b-48", "title": "32. Etilib Yesu Tihoni lowon ho Meniaŋa ojo hito noŋorwo noloŋwai"}, {"frames": [{"id": "33-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-01.jpg", "text": "Da nabo holoŋ etiyana ifa Yesu iluluŋ no huwo to otifor ahari. Nia afanu huwo ariai etiarari inyeja many orek inyeja ahide otogoli nafa to hutuk ahari anyar esio to honye me no oremik inyeja echanari to hose. Etoŋohini inyeja to hotwe otogoli ette hitiyana huwo."}, {"id": "33-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-02.jpg", "text": "Elimak Yesu hiyebita hijo, \"Ohu ifa lobo haromoni aromok hillak hinyomo. Nafa ayek inyeja hinyomo ta hana honye ohuyik illak hinyomo to hikoi ojo cieŋ ette ŋafanu esohu ehuhurru hinyomo luha daŋ.\""}, {"id": "33-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-03.jpg", "text": "\"Ojo illo hinyomo ohuyik to moruari, inno lo huron. Esuru hinyomo ilia to moruari to ne ojo hade hose ettenye holojiŋak ahotwe ho huron. Awoŋ holoŋ nohon enor ŋama nia ette ye.\""}, {"id": "33-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-04.jpg", "text": "\"Ette illo hinyomo ahuyik to hikwa. Esiuru hinyomo inia ojo hikwa ette bune isieja. Nia to hinyomo niya esiur to hikwa oru oŋijak hilak ŋama.\""}, {"id": "33-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-05.jpg", "text": "\"Ette hati illo hinyomo ahuyek to huron inno olibo. Esiur hinyomo nia obolo ahide ette aŋijak ŋama inno oremik iya hinyejata to monaunik ho to monaile ho wule hisihai naboite to huwomoti lafa oromohini. Ile owuon ho yohe edek inyeja hetiru!\""}, {"id": "33-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-06.jpg", "text": "Etalit hiyebita inia efahat illo Yesu. Nia ojo Yesu, \"To hose hijo, oso hinyomoti lia hikiana no Hollum ojo hihe tihoni ile etira hiro ho Hollum, hitonyi oru ehum ayenik, Nia awoŋ sitan eyari tiŋ honye.\""}, {"id": "33-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-07.jpg", "text": "\"Ojo moruari inyeja tihoni ile etiru hiro no Hollum ette hiruk to mune. Hati ledwoŋ hiharijiti kuya hitigemita ette inyeja ahuye.\""}, {"id": "33-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-08.jpg", "text": "\"Hikwai inyeja ara tihoni ile etiru hiro no Hollum hati lobolo manya hitirijita ho imuniti amanya etimiŋai inyeja to Hollum. To nia hitiyenita inno etiru inyeja orru eŋorak hiŋijiti.\""}, {"id": "33-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-09.jpg", "text": "\"Hati huron inno olibo ara tihoni ile etiru hiro Hollum, eruk to honye, ette eŋorak hiŋijiti.\""}], "number": "33", "ref": "Hiyebita inno Bibia to buk no: Matteyo 13:1-8; 18-23; Marko 4:1-8;  13-20;  Luka 8:4-15", "title": "33. Hiyebita Inno Haromoni"}, {"frames": [{"id": "34-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-01.jpg", "text": "Elimak Yesu hiyebita ariai ine lahabwe no Hollum. Ette ŋacamak hijo, ”Lahabwe no Hollum ara iya hinyomoyi no oyiek lobo tihoni tamana honyie. Iyien iye hijo hinyomoti lo bule ara hadiconi bi daŋ.\""}, {"id": "34-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-02.jpg", "text": "\"Hati, eŋeno hinyomoti lobule le bolo, ette ŋawoŋ lahitok bi-daŋ le afanu cieŋ hiyiri ta sana innohonyie.\""}, {"id": "34-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-03.jpg", "text": "Elimak Yesu nobo hiyebi, ”Lahabwe no Hollum ara iya ahabwuok no eharik hito noŋorwo to hotwai imune inna elilette man esarai abali no hililattai.\""}, {"id": "34-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-04.jpg", "text": "\"Lahabwe no Hollum ara hitofe itunut ne eŋofok lobo to hotuai mana. Ette lobo tihoni ŋawoŋ ŋaberu itunut ette ŋanuhak inyeja hinyejak. Ette tihoni le hifut bi-no homune hijo ahu inyeja ŋetinyejaŋai hiro bi-daŋ ine owuon to honyi ette inyeja ŋegiemari nyahuo anyar enyaŋuni mana.\""}, {"id": "34-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-05.jpg", "text": "\"Lahabwe no Hollumk ara hitofe iya yiel nolobis inna ojo awon he-igiem no obolo. Aŋaberu hapoconi lo yiel inyeja itinyejaŋai bi daŋ hirro inne oyita inyeja ette ŋehumari nyahuo nuhe enyaŋari inyeja fau.\""}, {"id": "34-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-06.jpg", "text": "Ette Yesu ŋelimak hiyebi to lomuk huwo ille erruk hijo obis hiroo innohosiehosi ojo omiana lomuk huwo. Ojo inyeja, ”Huwo ohorik ofwo ahajii imojit omojori. Lobo lohosie ara hamojoni ho musuru, ojo lobo ara hetidihitani to klesia.”"}, {"id": "34-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-07.jpg", "text": "\"Hetimojoni lo Iklesia omojo tiji, 'Humo to hoi Hollum, hijo one naŋa ara tihoni iya lomuk huwo, iya hepihitak hasaŋ inne huwo, huwo ille lobe omijak hukumo no huwo ille eyau ho ŋoruo ine huwo, ojo iya hamojok homusuru ille.'\""}, {"id": "34-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-08.jpg", "text": "\"To wolo etidwara naŋ hinyahita arik te isabit ajo naŋa esio iye to many tere nyahuo ha arik ho hirro inne amoju naŋ.\""}, {"id": "34-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-09.jpg", "text": "\"Hati hamojoni ho musuru oweita inyeja alamarai tere no klesia oriŋa inyeja ahide ito ette hinnaŋ suhe nohonyi ta hana ette mojo Hollum ette hijo, 'Hollum melehini naŋ ara naŋ heyani.'”"}, {"id": "34-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-10.jpg", "text": "Ette Yesu hijo, ”Elimak naŋ dede, Hollum ŋetiru mojo no tihoni le omojo musuru ette ŋapulok hijo era iye tihoni lo obis. Hati obe inyeja awak mojo ne edaha illo iklesia ohu Hollum hisio bisan to tihoni bi-daŋ la anyalam kuya le etidara ojo ohu iso hikaf ahide ŋai le etinyalam kwan nohonyie.\""}], "number": "34", "ref": "Hiyebita tere: Matteyo 13:31-33; 44-46; Marko 4:30-32; Luka 13:18-21; 18:9-14", "title": "34. Etiyana Yesu Innamuk Hiyebita"}, {"frames": [{"id": "35-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-01.jpg", "text": "Ta nabo far etiyana ifa Yesu heduduhak omusu ariai ojo heyak illo innafa otubahini hetirari to honye."}, {"id": "35-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-02.jpg", "text": "Hilak hetiyanak illo hifahita hulafa lowuon de daŋ oriŋa Yesu lehuhuma heyak luha iya motiak ojo isieja ette hitiara hitiŋarijo inyeja to huwhatik hose. Tia elimak Yesu isieja hiyebita inna hijo."}, {"id": "35-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-03.jpg", "text": "\"Owuon ifa lobo tihoni holonyirok lo horik. Ette lonyi lettiŋ elimak Monye honyi, 'Baba, awak naŋ lorutak innanaŋ iyania!' Nia ebwany Monye hibariti honyi to hiji honyirok honyi lohorik.\""}, {"id": "35-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-04.jpg", "text": "\"Kwak eduduk lonyi lettiŋ innohosie honyi daŋ ette eno atule alamare ouw hetitiharak arobiyaha innohosie honye to manya noloru.\""}, {"id": "35-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-05.jpg", "text": "\"Nia ta halu awoŋ ikalaŋa noloru atoŋe nafa lowanari lonyi lettiŋ, ojo enyie holowuon ho arobia no holuni ŋiria. Hati enyeija adumu egiem lifa jia lorumu inyeja, hitigiama bataha owoto ifa inyeja ojo omehini binno nia awahan inyeja taha ŋiria no bataha.\""}, {"id": "35-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-06.jpg", "text": "\"Hichuŋi honye ejio lonyi lettiŋ to hwan honye, 'Egiem naŋ nyo? Egimak ho Monye hanaŋ daŋ owuon ho ŋiria neto k naletteha, ajonaŋ eni owoto. Auw naŋ achohari to Monye hanag hefiari hijo ihanak naŋ ehegiamani honye.'\""}, {"id": "35-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-07.jpg", "text": "\"Nia etiara hito lettiŋ acohini ahaŋ ho Monye honye. Nafa lalama enyie egonyu Monye honye inyeja ette hifut ho hamehini inyeja. Enyor to honye ette adiŋahini to hony ette hihut.\""}, {"id": "35-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-08.jpg", "text": "\"Ejo lonyi, 'Baba, eyau naŋ to Hollum ojo to hoi. Abe naŋ asiru haracie olonyi hoi.'\""}, {"id": "35-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-09.jpg", "text": "\"Hati Monye elimak lobo hegiamani tiŋ hegiamak honye innohonyie kwak kwak 'Yeni boŋojin innohosie lolibo hanaŋ iinnok bilet to hafiale ojo hamuha to hejek honye. Hati ito cuhok hiteŋ lololibo anyar awon iyohoi ho hitihabwo ette hififoho, nyo oye ifa lonyi hanaŋ hati iyania awaran inyeja, olite ifa, hati iyania Abe mehini  inyeja!'\""}, {"id": "35-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-10.jpg", "text": "\"Nia etiara huwo hififoho olobe bolo, awoŋ lenyi ille hitok ta mana ahaŋ; etiru inyeja hidolo ojo hififoho ette hililha hijo nyo hatai lowuon.\""}, {"id": "35-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-11.jpg", "text": "\"Nafa aheru Lenyi leitok nia hijo omuno nyo hawoŋ no hilasi honye ahaŋ ejioria ifa inyeja binno ette hibo ajiŋe ahaji. Awoŋ Monye honye abali ette tana inyeja hawoŋ hotomunoi daŋ hosie hati ebo inyeja.\""}, {"id": "35-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-12.jpg", "text": "\"Ejo hito letok do Monye honyie, 'ŋasi inne egimari naŋ do hoi nalanyar! Abe naŋ amiasa to hoi, hati olobe iye isio tahanaŋ lo hulo hijo anyar naŋ etihabwo ho motiarak hanaŋ. Hati ojo lenyi hoi ille lotuhok arobiaha innohonyie de imanyiti de ikoi noloru ottu ahaŋ, esiahak iye tawo lololibo to honye!'\""}, {"id": "35-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-13.jpg", "text": "\"Etiraŋ Monye, 'Lenyi hanaŋ edule iye ho naŋ, ojo hirro daŋ inna laita naŋ ara innohoi hati obis dohooi hamunori nyo hilasi hoi oye ifa hati iyania owaran. Olite ifa inyeja hati iyania alew inyeja!'\""}], "number": "35", "ref": "Hiyebita inno Bibia tere: Luke 15:11-32", "title": "35. Hiyebita inno Monye lomehini"}, {"frames": [{"id": "36-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-01.jpg", "text": "Ifa obo holoŋ, eyari Yesu ho inyeja efahat ohunik, Peturu, Yakobo ojo Yoani. (hejufani ile ara fure nohonyi Yoani obe ara lafa etifoto  Yesu.) Ofwo  ifa isieja ahide doŋe  nesaga ta kwaite innohosie lomojori."}, {"id": "36-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-02.jpg", "text": "Hati ifa omojo Yesu, ette homom nohonyi calai no lobwor iya holoŋ. Ojo boŋojin innohosie ette hira boŋi, obwor agalik inno huwo illo lowuon da fau obe lobo oremik ehuhumu isieja."}, {"id": "36-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-03.jpg", "text": "Hati olieu ifa Moses ho hekiliani Elija illafa amanya to fou ŋasi hisihai ahisihit hobe Hiram innaŋ. Ero ifa isieja  ho Yesu hiram no Ye nohonyie, nolohu wuana kwak to Yerusalem."}, {"id": "36-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-04.jpg", "text": "Hati nafa ero Moses arik he Elija to Yesu, ojo Peturu to Yesu, \"Anyar to hoi hoto wanari enni. Hehuhumak hajik hunik, nobotie nohoi, nobo to  Musa ojo nobo te Elija.\" Obe ifa Peturu oyen hiro inne ero inyeja."}, {"id": "36-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-05.jpg", "text": "Hati ifa ero Peturu, olu ifa itiran no lobwor afau ette hijo, “Lenyi hanaŋ illeŋ ille amuno naŋ. Itirai to honyi.\" Ette hejufak ille lohunik baŋi, ette isieja ŋahuyik to fau."}, {"id": "36-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-06.jpg", "text": "Hati ette Yesu hitir hejufak ette hijo, Ibaŋa hebaŋ, itite ahide.\" Ifa ewolo isieja daŋ ette ŋegonyu Yesu alobotie."}, {"id": "36-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-07.jpg", "text": "Ifa ŋacahari Yesu arik hejufat ohunik to hide toŋe afou. Hati ojo Yesu to hosi ibaŋa elimak lobo tihoni. Ahu iso naŋ ye ajo hidofe acohini tamanya. Hati tahalu ifanu iso ŋelimak huwo.\""}], "number": "36", "ref": "Hiyebita inno Bibia to buk no: Matteyo 17:1-9;  Marko 9:2-8;  Luka 9:2-36", "title": "36. Hiloito No Yesu"}, {"frames": [{"id": "37-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-01.jpg", "text": "Da far nabo, efwotu Yesu saye no lojo oŋwai Lasaru binno. Ara ifa Lasaru ho hanasira hhonyie arik, Maria ho Marta moterak inno Yesu. Ifa letiru Yesu saye inne, ette hijo, \"Obe iso ŋwai innaŋ leicuŋ  to yei,  hati ara iso to lohwo no Hollum. Omuno Yesu moterak illohonyie, hati eitila ifa inyeja de holoŋitek arik."}, {"id": "37-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-02.jpg", "text": "Da halu ho holoŋi arik, ojo Yesu de lefahat  illohonyie,\" ŋacahari a Yudeya.\" ”Hati hetiyanani.\"  leitiraŋ heijufutak, hati ta far nabo ewak ifa huwo hijo eitohoi iye!” Ette Yesu hijo, “Mote hanaŋ Lasaru eŋajotori hati aitidet iso naŋ inyeja.\""}, {"id": "37-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-03.jpg", "text": "Etiraŋ lefahat illo Yesu, \"Habu, lojoto Lasaru dede anyar iso.\" Hati eŋalimak Yesu isieja binno, \"Eyei Lasaru. Amuno naŋ hijo abe naŋ tere, nyo anyar leruk itai naŋ.\""}, {"id": "37-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-04.jpg", "text": "Nafa lebarie Yesu da haŋ no Lasaru na lowuon tobore nagala, era holoŋi aŋwan inno leyeri Lasaru. Eino Marta hiboŋ ho Yesu, ette hijo, Habu, ama liwon iye inni. Nobe ilasi hanaŋ leye. Hati abe eruk naŋ Hollum hijo eiso iso do hoi hirro inne liwak iye.\""}, {"id": "37-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-05.jpg", "text": "Etiraŋ Yesu, ara naŋ ŋebuhuna ojo waran, hati leleruk de naŋ amanya iso,  Oye ida inyeja. Tihoni leleruk da hanaŋ obe iso eremik ye. Hiruk iye inna?\"  Etiraŋ Marta dede Habu! Eruk naŋ ira iye Masia Lenyi Hollum.\""}, {"id": "37-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-06.jpg", "text": "Hati ehiba Maria, ogogoŋo de hejek hona Yesu tere hijo, \"Habu, amara na leba inyeja inni inyeja ilasi hanaŋ ama ye.\" Efi Yesu isieja \"Hifiak itai Lasaru aji? Hojo isieja helimak inyeja hijo, \"Owuon, to hotwai he illume, Woŋ towolo\" niya ette Yesu eyio."}, {"id": "37-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-07.jpg", "text": "Ara ifa ilume hinom ho morwo de ikat. Lebarie Yesu de ilume, ette elimak isieja, \"Ititihoi morwo ade.\" Hati ojo Marta, \"Eyei ifa inyeja to holoŋi aŋwan, omura iso bi.\""}, {"id": "37-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-08.jpg", "text": "Etiraŋ Yesu, \"Honyia ŋole naŋ laŋailimak itai hijo ifuo iso itai Ruma lohwo no Hollum leruk itei naŋ?\" Tere iŋatihoi isieja morwo ade."}, {"id": "37-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-09.jpg", "text": "Ette Yesu riŋa ahide aido ette hijo, \"Monyie, humo eiŋaitiru iye naŋ. Ayien naŋ hijo etira naŋ holoŋitek daŋ, hati ajo naŋ inna to huwo inne inno loweita inni, hati anyar leruk isieja hijo iye lefahu naŋ.\" Hati ette Yesu hiyorro, \"Lasaru, woŋ abali!\""}, {"id": "37-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-10.jpg", "text": "Hati eŋajiŋu Lasaru abali! Arrasa ifa  inyeja himuho to boŋojin huŋole inne iwure! Ilimak Yesu isieja \"Itiluak inyeja todumu boŋojin nana inno iwure tere honyie!\" Oluŋa Judei illo leruk Yesu te idwariti."}, {"id": "37-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-11.jpg", "text": "Hati lohito ha illo kelesia na Judei inyeja lomuno hati eheto le naboite hijo anyar lehiruma loto hore na Yesu ho Lasaru."}], "number": "37", "ref": "Hiyebita inno Bibia tere: Yoani 11:1-46", "title": "37. Etidietu Yesu Lasaru to Ye"}, {"frames": [{"id": "38-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-01.jpg", "text": "Ŋasi daŋ, odule Judei hitihabuo hiyom no laŋan. Ara ifa huwom no letilwahu Hollum hohonyok hosie to hipito to Masir many to ŋasi innofa beren. Nafa era ŋasi wunik ne letiyanari Yesu ojo etimojo huwo, elimak Yesu efahat honyi hijo awak iye hitihabuo huwo no laŋan hose to Jerusalem, ojo teria otohori inyeja."}, {"id": "38-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-02.jpg", "text": "Ara ifa fure nolobo le efahati lo Yesu Judas. Judas ifa ara hatoŋoni hohobon arobiyaha inno efahat, hati awak inyeja binno arobiyaha many ohoholuta arobiyaha to hobon da halu ho hiba ho Yesu ho efahat honyie to Yerusalem, eno Judas to luha illo Judei. Ette hetinyaŋai Yesu ta arobiyaha, eyyen iye hijo orrisa eitaha illo Judei Yesu ahetilahani ojo hidofe osiaha hatohori inyeja."}, {"id": "38-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-03.jpg", "text": "Ato he illo Judei illo lotoŋita hetimojok odumak arobiyaha tomwana hunik henyamuni Yesu. Abak inyeja iya nafa ekiluni hekilak. Eruk Judas ette amoju arobiaha ette eno etufa inyeja hihe no olwahari inyeja inyeja isieja henefuni Yesu."}, {"id": "38-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-04.jpg", "text": "To Yerusalem, etihabuwo Yesu hiyom no laŋan ho lefahat honye. To daha no ŋiria loŋan, adumu Yesu imune ette hiben. Ojo inyeja, ”Hibe ittinya inna kwan nanaŋ inna, ma esio tahatai igiama inna anyar egilutari itai naŋ.” To hikoi tena ojo Yesu ara Kwan honye iso ahibuluci hose."}, {"id": "38-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-05.jpg", "text": "Tia Yesu odumu himatit ette hijo, “Tamat inna hoto nanaŋ inyeja himora ejuhok ade dahamehini hiyata hibe igiama inna anyar egigillori naŋ, hibeti itimat.\""}, {"id": "38-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-06.jpg", "text": "Nia ette Yesu hijo de efahat, \"Etinyaŋak iso lobo lahatai naŋ. Adulari ifa lefahat ette hifia ŋai egiem hirro inia, ejo Yesu, \"Tihoni leiso naŋ imune inna inyeja ara hetinyaŋani.\" Ette inyeja hisio to Judas.\""}, {"id": "38-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-07.jpg", "text": "Ifa adumu Judas imune, ette sitan ŋajiŋak to honye. Ette Judas ebusari ohu hiluak edaha illo Judei ofuo ŋefitak Yesu. Era ifa harie."}, {"id": "38-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-08.jpg", "text": "Ta halu ho ŋiria, ette Yesu ŋalotohini ho hejufak illohonyie many atoŋe no Olifeto. Eijo Yesu, “Efwo iso itai daŋ ebusari naŋ harie. Egioro hijo, 'Abak iso naŋ heyohoni ette kioro ŋaturori.'”"}, {"id": "38-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-09.jpg", "text": "Ette Peturui hijo, “Le ebusak ilak iye, abe naŋ aremik!” Niya ette Yesu hijo to Peturu,\n“Awak sitan itai bi daŋ, hati amojok naŋ tetai. Peturu, hoto biaŋa hiruk nohoi olita. Nya errisa iso iye naŋ harie hinyejata hunik holobe hohoron eillok hijo ibe iye leyen naŋ.”"}, {"id": "38-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-10.jpg", "text": "Ette Peturu hijo to Yesu hijo, \"Anyar loyien huwo daŋ, abeŋ naŋ aremik risai iye!” Eijo hejufak illafa tamai daŋ no botie."}, {"id": "38-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-11.jpg", "text": "Hati awoŋ Yesu ho hejufutak illohonyie omojori to mai no elilloŋo isieja Getesemane. Elimak Yesu hejufutak illohonyie hoto moje anyar obe isieja ojiŋak to hitigiemita. Ette Yesu eno to Kwan nohonyie lomojori."}, {"id": "38-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-12.jpg", "text": "Ette Yesu mojo hinyahita hunik \"Monye hanaŋ, leremik hoto biaŋa naŋ amat to imatit no hetigiama. Hati lobe nobe no eremik iye hahoni hiyata innohosie huwo, isiejara hatara iya iwak iye.” Etaban ifa Yesu binno ojo hidofe many onyeru to wan nohonyi iya hoto no odou tara honyie. Ette Hollum efahu anjilo ho hetigolo inyeja."}, {"id": "38-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-13.jpg", "text": "Tahalu homojo, ette Yesu achohini to hejufutak illohonyie, hati ojotori ifa isieja. Nafa ara itahunihi no iyohoi nohonyie, ojo Yesu, \"Tette ahide! Hetinyaŋani lalaŋ ille teni.”"}, {"id": "38-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-14.jpg", "text": "Ette Judas awoŋ ho eittaha ojo oseŋer illo Judei, ojo iluluŋ no obolo. Eniefita ifa isieja feria ho demio. Ette Judas awoŋ to Yesu ette hijo to honyie \"Ogolo hetiyanani,” ette hijur hutuk nohonyie. Ara ifa hetuhutek to lo oseŋer ho Judei hijo ŋai lia ifa eniefu. Ette Yesu hijo, \"Judas, etinyaŋak iye Lonyi tihoni to hijujura?\""}, {"id": "38-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-15.jpg", "text": "Tanafa efitahini loseŋer Yesu, ette Peturu epihu demi nohonyie ette hiŋut hiyok nolobo heigiamani lo eittok. Ette Yesu hijo, \"Ihumak demi ade! eremik naŋ ŋelimak Monye te hilak loseŋer illo lara Anjilohien heriria naŋ. Hati anyar abaŋ naŋ Monye hanaŋ.\" Niya ette Yesu hitilib hiyok no tihoni lie. nafa efitari isieja Yesu, ette hejufak illohonyie daŋ tamai hirrwata ade."}], "number": "38", "ref": "Hiyebita inno Bibia tere: Matteyo 26:14-56; Marko 14:10-50; Luka 22:1-53; Yoani 12:6; 18:1-11", "title": "38. Hetinyaŋai no Yesu"}, {"frames": [{"id": "39-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-01.jpg", "text": "Ara ifa tiŋ naharie ette oseŋer ŋedihori Yesu ahaji te eittok lo ikelesia anyar ohu inyeja hifi Yesu. Ejufak ifa Peturu isieja tahalu alamarai, ifa ŋeyari isieja ahaji, etole ifa Peturu da bali ette suja hima."}, {"id": "39-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-02.jpg", "text": "To hotwai haji, ekem ifa hetidihoni lo Yudea Yesu to hirro ariai inne oteler to fure no honyie. Hati obe ifa hiram nohosie ara nobotie. Hati obe ifa hetidihoni lo Yudea orumu Yesu honomuk hipalita ojo Yesu obe ifa ojo nobo hiram."}, {"id": "39-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-03.jpg", "text": "To hicuŋi no honyi, oriŋa etok lo ikelesia to Yesu ette hijo, “Ilimak to hoi, ira iye lonyi Hollum dede ille lara hamanyani?"}, {"id": "39-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-04.jpg", "text": "Ette Yesu hijo, \"Ara naŋ, egonyu iso hati itai naŋ ahunyai arik ho Hollum ille ottu to hide itou.\" Ejoria ifa etok lo ikelesia ette higuas boŋo nohonyi ette puta to hedihitak ile ikelesia. Ette hijo \"Ebe iyohoi enyak hiwak lomuk hatai fak ariai. Ŋetiru itai hijo ara inyeja Lonyi Hollum. Hitibisak itai hiram ne jai?\""}, {"id": "39-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-05.jpg", "text": "Etiraŋ hedihitak ile Yudea te eitok lo ikelesia, hijo \"Osiru inyeja hoye!\" Ette isieja ŋetihok homom no Yesu. Ette mita to honyi, abak inyeja ojo hidofe etifitaŋa inyeja."}, {"id": "39-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-06.jpg", "text": "Efa etila Peturu na bali, egonyu nobo hito noŋorwo inna ara apit inyeja, ette hijo to honyi, \"Iwon ifa iye arik ho Yesu!\" Ojo Peturu ette risai, hati da halu, enyak hitofe nobo hito hidas inyeja hiram nara ojo hito nara hosiere, ojo Peturu ette risai inyeja, hati ta halu honyi, ojo huwo hijo, \"Eyen iyohoi hijo iwon ifa iye ho Yesu, efanu itai daŋ to Galilea.\""}, {"id": "39-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-07.jpg", "text": "Hati ellifo Peturu hijo, “Hollum to naŋ ara dede hijo ayen naŋ tihoni le!’’ Kokwak elok hohoro, ojo Yesu ette fiala ahoruoŋ ette ŋegonyu Peturu."}, {"id": "39-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-08.jpg", "text": "Tere ŋeno Peturu ade ette yoo binno-no. Ojo Juta lafa ara hetinyaŋani ŋegonyu inyeja hetidihiTani lo Yudea hitigem Yesu to ye. Egigillo ifa inyeja binno-no arik heruti ette ŋeno ŋato he wan no honyi."}, {"id": "39-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-09.jpg", "text": "Ifa holoŋ nobotie, to motie beren eyani hetidihitani lo Yudei Yesu do Pilato, lafa ara hekumoni to Ruma, owuon ifa isieja arik ho higigillo hijo ottu iso mahu Pilato hiruk hiram ne ette hiŋot Yesu to ye. Ifa efi Pilato Yesu, \"Ira iye habu lo Yudei?\""}, {"id": "39-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-10.jpg", "text": "Ojo Yesu ette hijo, “Iya ijo iye. Obe ahabwei neti  ara nofou nyo, ara ira, eŋetiŋalafa ira itai arik haluahani hoti. Nyo atu naŋ afou anyar elimak naŋ Hiram inna ara dede. Otu tere Hollum. Obo lo omuno hirro inno ara dede, ettira iso naŋ.\" Ojo Pilato, \"Ette hijo, nyo hirro inno ara dede.\""}, {"id": "39-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-11.jpg", "text": "Hati ifa eiro ho Yesu, ohu ifa Pilato abali te iluluŋ  ette hijo, \"Aberu naŋ obe tiŋoni ileŋ epal.\" Tere eyoro hedihitani ile Yudea ho iluluŋ hijo,  \"Isihok inyeja!\" Ojo Pilato ette hitiraŋ. Obe inyeja epal. Ojo ofe isieja eyoro do honyie ahide, ojo ofe Pilato  enyak hidas hitahunuhi no Hiram, \"Obe inyeja eyau!\""}, {"id": "39-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-12.jpg", "text": "Ifa tere abaŋi Pilato hiyorro ne luluŋ hijo hoto biaŋa enyiak hiyorro ette inyeja hiruk ette hisio oseŋer illohonyi hesihok Yesu. Oseŋer ille Roma, abak isieja Yesu ette ŋehumak hofwo to na ahabuei ojo ihita inna oyehini to hikwa. Ette isieja hitifitaŋa ojo \"Itiwolo habu lo Judei!\""}], "number": "39", "ref": "Hiyebita inno Bibia to buk no: Matteyo 26:57-27:26; Marko 14:53-15:15;  Luka 22:54-23:25; Yoani 18:12-19:16", "title": "39. Ehumak Isieja Yesu to Okiko"}, {"frames": [{"id": "40-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-01.jpg", "text": "Etiara oseŋer hitaduho Yesu ette ŋedihori inyeja ahoi hijio ayar efi isieja ŋesihok. Emak ifa isieja inyeja Yesu heyuhori kuruce hijo anyar efi isia ŋatohe."}, {"id": "40-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-02.jpg", "text": "Eyani ifa oseŋer Yesu anobo mai hame nalara Hosi efiyari huwo het ette ŋesihok has inno honyi ho habuhen innohosie honyi to kuruce. Ayi ojo Yesu, “Monye ibusak isieja hati obe isieja oyen hiro inne egiama isi.’’ Elimak Pilato to  hifiriwa no honyi huwo hijo igiorok isieja, “HABU LO JUDEI\" Ituhuti to hide ho kuruce de hide ho Yesu."}, {"id": "40-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-03.jpg", "text": "Orros ifa oseŋer hicifi no Yesu nafa egem isieja anni, ehumak hikila inna ojo, ‘’Obuany isieja boŋojin ineti to whati ojo orros hichofwo na naŋ.’’"}, {"id": "40-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-04.jpg", "text": "Ŋesihok isieja Yesu to hiji ha ha halak ohorik. Etitaduho lobotie Yesu, hati ojo lo botie hijo, “Obe iye iwon arik habaŋi to Hollum, era ifa iyohoi to woyo, hati obe tihoni lia oyen inyeja.\" Ette inyeja hijo to Yesu ‘’Ayen naŋ ahabuei nohoi’’ etiraŋ Yesu inyeja, “Ena iwon iye ho naŋ tamanya.’’"}, {"id": "40-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-05.jpg", "text": "Habuok ile Yudea ette ŋelima mune to huwo illo  etaduho Yesu. Ette isieja hijo to honyie  ‘’Lera iye lenyi Hollum, woŋ to kuruce afau hati to luak kwan nohoi! Ette iyohoi hiruk iye.\""}, {"id": "40-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-06.jpg", "text": "Ette itou a ŋawoŋ to hide afau ette rioho edumele to hiji ho holoŋ. Ette ŋawoŋ rioho idumele te ŋalio otuk sat hunik ine edumele."}, {"id": "40-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-07.jpg", "text": "Ette Yesu hijo, “Monye esio naŋ oyiri na naŋ tahas hoi.’’ Ette ŋeruŋok ho no honyie ette hisio oyiri no honyie ahide. Nafa oye inyeja owuon ifa okitik arik he gwasiti inne boŋojin innafa obuany isieja to holoŋ nafa owanari Hollum Ta haji inna owuon arik, many to hide ho fou."}, {"id": "40-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-08.jpg", "text": "To ye nafa honyi, ette Yesu hiŋa hoi to huwo, hafanu to Hollum. Nafa ŋegonyi oseŋer inyeja lafa eriria wan Yesu hiro bi daŋ inno oru ette inyeja hijio, \"To hiji, obe ifa tihoni le oyen nyo. Ara ifa inyeja hito lo Hollum.’’"}, {"id": "40-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-09.jpg", "text": "Ette Yosefu ho Nikodemus, ara ifa edaha illo Yudea lohorik hulo eruk hifahita innohosie Yesu, efi Pilato kwan no Yesu. Ette isieja ŋemuhok kwan no Yesu to millaya ette ŋemak Yesu do hotuai ilume to hide hebak. Ette isieja ŋetaborok moru nahitok do hosiere he ilume anyar emuok ikat ne ilume."}], "number": "40", "ref": "Hiyebita inno Bibia to buk no: Matteyo 27:27-61; Marko 15; 16-47; Luka 23:26-56; Yoani 19:17-42", "title": "40. Ŋesihohini Yesu"}, {"frames": [{"id": "41-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-01.jpg", "text": "Da halu ne ŋesihok ni loseŋer Yesu, eijo Yudea illo lobe leiruk de Pilato, ’’Italer ne, lara Yesu, ojo hijio abuhu iso inyeja to ye dehalu no holoŋitek hunik. Anyar leiriria lobo to honi ilume nyo ayar lobe lefahat lohoholu wan honyie ette hijio aŋaibuhu inyeja te yei.\""}, {"id": "41-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-02.jpg", "text": "Eijo Pilato, “Iyari loseŋer ilak eririari ilume nyia iya eremik itai.\" Aŋa fiak hetihoni to ojiŋari ne ilume hojo ho fiak oseŋer anyar le riri hettenya lobo to honi lohoholu wan no Yesu."}, {"id": "41-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-03.jpg", "text": "Tahalu hafar nafa nyia lonuhari hiyio Yesu, ara ifa tominika inna eyomori Yudea, ette isieja hafie ade elume. Tahalu no Dominika to moite beren, oluŋa ifa ŋorwo inno ehuhuma hijo efi elume no Yesu hijo efi ŋafiyak hitiduarita to kwan honyie."}, {"id": "41-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-04.jpg", "text": "Tawak owana okitik. Ette Anjilo hiduoŋ le ede no obwor biny biny iya himedek no hila te etou. Ette ŋasulai moruo nafa hitok to ojiŋari ne ilume ette ŋahunyai de. Oseŋer illafa leriria de ogolori ho huyita to fau iya huwo hulo oye."}, {"id": "41-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-05.jpg", "text": "Ifa leiba ŋorwo te onuhari, elimak Anjilo isieja, idek hebaŋ. 'Enyai Yesu teni. Eŋebuhu to ye, iya ojo inyeja hijio ebuhu iso inyeja!’’ Itiwolo onuhari\" \"Owolo ŋorwo ilume ette ŋegonyu mai nafa etifierehini huwo Yesu, enyai kwan no honyi tere!"}, {"id": "41-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-06.jpg", "text": "Eijo Anjilo elimak ŋorwo nuhe \"Ifieti ilimak efahat, hijo eŋebuhu Yesu to ye, ohu ŋainno Agalileyo to hosiere hatai.'\""}, {"id": "41-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-07.jpg", "text": "Owanai ŋorwo inne habaŋi ette hitofe munoi binnono. Eiro hijio aŋafi ŋelimak lefahat sayie no olibo."}, {"id": "41-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-08.jpg", "text": "Holowuon ŋorwo nuhe tekoi hijo enyeriei sayie te efahat, eŋetilieu Yesu wan to hosi, ette isieja rigoŋo to honyi, ette Yesu hijo do hosie \"Idek haibaŋ. Ifieti ilimak efahat hanaŋ hefi a Galileya.  Ofwo iso hiwolo naŋ tere.\""}], "number": "41", "ref": "Hiyebita inno Bibia Tere: Matteyo 27:62-28:15; Marko 16:1-11; Luka 24:1-12; Yoani 20:1-18", "title": "41. Etidet Hollum Yesu to Ye"}, {"frames": [{"id": "42-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-01.jpg", "text": "To holoŋ to nafa ebuhuni Yesu to ye, ofuo ifa hilak efahat honyie ohorik anabo bore na gala aŋhati. Nia nafa oloton isieja, ecirori isi to hirro te nia innofa edwoŋ to Yesu. Ogillok ifa isi hijo ara inyeja hetilahani hati attohe ifa huwo inyeja. Iyyania ojo ŋoruo hijo abe ifa inyeja. Otumo isieja nyo iso ne eruk isie."}, {"id": "42-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-02.jpg", "text": "Eno Yesu dohose ette loton hosie ojo isieja attenyie holoheru inyeja. Efi inyeja isieja hijo nyo nara ero isieja ojo isi elimak inyeja hirro daŋ inno leduoŋ ifa de to hiram no Yesu to kai innofa efie egigilo isi hijo ero isieja to hatamononi loloru oyen nyo to eduoŋ to Yerusalem."}, {"id": "42-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-03.jpg", "text": "Hati Yesu elimak to hose hijo hiro no Hollum nyo to hetilahani. Ette inyeja elimak isieja hirro innafa ojo hekilak hijo etigiama iso hetilahani ojo otohoi, hati ebuhu iso inyeja do holoŋ hitahunihi. Nafa eba isieja do bore gala nafa awak huwo luha lohorik haferihini, eino ifa hira iŋalio"}, {"id": "42-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-04.jpg", "text": "Ellilloŋu ifa huwo lohorik Yesu hetolojo hose, nia eruk inyeja. Nafa efie isieja wahan daha ŋiria no iŋalio, adumu Yesu imune ette hiso humo do Hollum te inyeja, ette hibeny inyeja. Tia kwak, ogiluni isieja hijo Yesu hada lie. Ette inyeja  litai  to hosiere hose."}, {"id": "42-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-05.jpg", "text": "Ejio huwo ilia lohorik to kwaite hosie hijo Yesu had lia! Inyeja nara oswaha tajia hoi!” Kokwak, ocohori isi a Yerusalem nafa eba isi, elimak isi to efahat, “Owuar Yesu! Egonyu iyohoi inyeja!”"}, {"id": "42-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-06.jpg", "text": "Nafa ho efahat ilia, eidoŋ Yesu tohiji hose to hotwai haji ette hijo, “Himora da hata!” ojo ifa efahat inyeja ena oholio ahayeyani hati ojo Yesu iyebaŋ ite nyo hitofe ekuya, ii wolo has hanaŋ ho hirieti ohejek orru oholio ahayeyak owuon ho hwatek iya inna tiŋ hanaŋ hati awak inyeja etigonyok hijo arru inyeja ara oholio ahayeyani, efi inyeja to hose hilak hirro ettehat. Ette isieja hisio do honye hami ille omuta, ojo inyeja ette hinya."}, {"id": "42-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-07.jpg", "text": "Ojo Yesu, \"Elimak naŋ da hatai hijo, hirro inne innafa egiorohini da naŋ to hiram no Hollum to nia eŋa inyeja hosi hose anyar etiyenik isieja hirro inno Hollum. Inyeja  “Egiorohini ifa beren de hijo, \"Etigiama iso hetilahani, oye iso atti ebuhu iso to ye do  holoŋ hitahunihi.\""}, {"id": "42-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-08.jpg", "text": "\"Hidofe egiorohini ifa to buk Hollum hijo efahat illalaŋ iso elilimari huwo daŋ hijo hebusak hiyeta hose anyar honyi lorumu hebusahini no hiyeta hose. Egiema iso isi inna, etiara do Yerusalem ette hefie de illuluŋ no huwo bidaŋ tamai era itai hetahutak  inno hirro hunna.\""}, {"id": "42-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-09.jpg", "text": "To illo holoŋitek tomona aŋwan, ebarita Yesu to efahat honyie hinyahita arria nia, oleyehita to huwo agalik 500 to holoŋi nuha. Etuhutek inyeja to efahat honye to  koi arria hijo awar ifa inyeja, ojo inyeja etiyana isieja hiram lobie no Hollum."}, {"id": "42-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-10.jpg", "text": "Eijo Yesu to efahat honye, \"Aiso naŋ da hatai golon daŋ nyia te ido ho ne ta fau,  ifeti, itienu illuluŋ no huwo ejo itai etifwotu isieja to fure no Monye ho no lonyi ojo no loholio ille olibo, ejo itai etiyana isieja heruho hirro bidaŋ innia elimak naŋ itai. Igigillo, adule, iso naŋ iko itai holoŋi daŋ.\""}, {"id": "42-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-11.jpg", "text": "Da halu ho holoŋitek 40 inna ebuhu ni Yesu to ye, elimak inyeja lefahat honye, \"Itolojo to Yerusalem many esiorie Monye hanaŋ itai golon lawoŋ Oholio Lolibo da hatai.” Nia ohuye Yesu ahide eido, emuluahini itiran inyeja tere hose. Etole Yesu ta hani iŋet no Hollum hekumori hirro bidaŋ."}], "number": "42", "ref": "Hiyebita inno Bibia to buk no: Matteyo 28:16-20, Marko 16:12-20; Luka 24:13-53; Yoani 20:19-23; Ehanita 1:1-11", "title": "42. Acahari no Yesu A ido"}, {"frames": [{"id": "43-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-01.jpg", "text": "Da halu haŋacari no Yesu eido, etole hejufak to  Yeruselem iya nafa elimak Yesu to  hosi híjo igiama. Ette heruhok tere ŋadule tubai mojo anobotie."}, {"id": "43-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-02.jpg", "text": "To  hiŋa etok, holoŋitek to mwana miet 50 dahalu ho laŋan, etihabwo Yudei holoŋ no olibo na ara fure Pentekoste. Pentekoste ara ifa holoŋ nafa etihabwori Yudea holoŋ na ŋadieŋu no jeme. Afanu Yudei bi daŋ to  fou a Yerusalem etihabwori Pentekoste ara noboti. Hiŋa inna, holoŋ no Pentekoste ŋawoŋ te isabit inna da halu ho ŋeno no Yesu eido."}, {"id": "43-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-03.jpg", "text": "Ojo heruhok owuon daŋ no boti, Ette haji nafa owanari isieja kokwak hifut ho kwattan iya oyome ne efiriwa. Ette nobo sehin no acala iya ŋadefa ine hima hiduoŋ to hosi bi daŋ ine heruhok. Ette isieja bidaŋ hifut ho Oyiri no Olibo ette isieja hitiara hirro to innamuk hirro."}, {"id": "43-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-04.jpg", "text": "Nafa ŋetiru huwo ine Yerusalem huworo no hosi, ŋafanu huwo arriai hiwolo nyo inyeja ifa oru. Nafa ŋetiru huwo hijo elima heruhok to huwo bidaŋ igem no Hollum ne elahaman, ette isieja hililiha hijo etiru isieja hiro no heruhok to hirorita innohosie."}, {"id": "43-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-05.jpg", "text": "Erros illamuk huwo hejufitak hijo oruma. Ati odioto Peturu ahide ette hijo to hosi, “Itira teti! Obe huwo huloŋ oruma! Etihutek innaŋ hikila nafa eijo hekilani Joel no ojo Hollum, “To hicuŋi no holoŋitek Ahu iso naŋ ŋejuhu ade Oyiri neti.'’’"}, {"id": "43-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-06.jpg", "text": "‘’Huwo ile isarail, ara ifa Yesu tihoni lejem hiro inno etihutek hirro inno agalik to golon no Hollum iya ŋegonyu itai, ijo hidofe iyen. Hati ŋesihok itai inyeja!’’"}, {"id": "43-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-07.jpg", "text": "\"Hoye hito Yesu, etidiet Hollum inyeja to ye. Etihutek ne hikila no ojo, \"Ibe iye ibusak lobo lohoi hoto muyahari to hotwai ilume, iyohoi era hettefak ile eyen dede hijo etidiet Hollum Yesu to waran.\""}, {"id": "43-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-08.jpg", "text": "\"Owana Yesu iyane tamai nahitok tahana he nyat ho Hollum Monye. Ojo Yesu ette ŋefahu Oyiri lo Olibo iya nafa ojo inyeja hijo ejem iso inyeja. Oyiri lo Olibo inyeja etiyani hirro ine iyane iriŋa itai ijo hitofe itirra.’’"}, {"id": "43-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-09.jpg", "text": "’’Ŋesihok itai halaŋ ile, Yesu. Atti iyane to dede ŋemak Hollum Yesu hettera daŋ Haboloni arik ho hitalahani.’’"}, {"id": "43-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-10.jpg", "text": "Huwo inne etirra to Peturu ifa ehut to hotwai to hirro innafa ojo inyeja. Ette isieja hifi Peturu arik ho hejufak, ‘’Hillasira, hegem iso iyohoi nyo?’’"}, {"id": "43-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-11.jpg", "text": "Etiraŋ Peturu isieja, “Itai daŋ nobotie itilai ejo itai errumu batisimo to fure to ne Yesu Kristo anyar ebusak Hollum hiyata innahatai. Ette inyeja iso hisio da hatai hisiorita inne Oyiri no Olibo.\""}, {"id": "43-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-12.jpg", "text": "Ta ŋasi hisihai ho hunik 3000 eruk huwo hirro innafa ojo Peturu ette isieja hiso hejufak ille Yesu. Orrumu ifa isieja batisimo ette ŋafanu hira kal no ikelesia to Yerusalem."}, {"id": "43-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-13.jpg", "text": "Hejufak ŋadule hitirat to hitiyana ne hefahak, otuk holoŋi daŋ noboti, etteha noboti, ojo omojo daŋ to kwate innohosie. Omuno isieja mojo binno Hollum no boti ojo obwany hiro bi daŋ inne oyeta isieja to kwate innohosie hosi. Tihoni daŋ egigillo na anyar te isieja. Holoŋitek daŋ, huwo arriai ŋafanu hira heruhok."}], "number": "43", "ref": "Hiyebita inno Bibia to buk ne: Ehaita inno Lefahat 2", "title": "43. Etiara Ikelesia"}, {"frames": [{"id": "44-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-01.jpg", "text": "Ta far nobo, Peturu ho Yoane ofu ifa ahaji imojit. Nafa eliaha isieja to hoi no haji imojit, ette isieja egonyu oŋura emimojo orobiyaha."}, {"id": "44-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-02.jpg", "text": "Owolo Peturu oŋura lia ette hijo, “Obe naŋa awon ho innak orobiyaha inno esio naŋ to hoi. Hati esio iso naŋ iye hiroo inno owuon dahanaŋ. To fure no Yesu ahide inno.”"}, {"id": "44-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-03.jpg", "text": "To kwak, etilib Hollum oŋura, ette inyeja hitiara loto n ojo hidofe esiu ette hitahwuo Hollum. Huwo illafa to bur no hekumori no haji imojit taya."}, {"id": "44-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-04.jpg", "text": "Ette iluluŋ no huwo kwak-kwak afanu riŋa tihoni lafa etilib Peturu. Ette Peturu hijo to hosie, \"Nyo etaya itai libe no tihoni ille? Obe iyohoi etilib inyeja to ŋolon no iyohoi kuya to libo nohoi. Hati, ara to ŋolon no Yesu ojo to hiruk no esio Yesu to hitilibo no tihoni ille.”"}, {"id": "44-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-05.jpg", "text": "\"Iye lia lafa elimak eitok lo Ruma hoto tohoi Yesu? Etohoi itai hegioroni lo waran, etidietu Hollum inyeja to ye. Obe itai hada eyien hirro inno egiama iye, hati hilimu to igiemiti lehum iye isieja innia Hollum etihutek hekilak hijo, odioto iso hetulwahani ette ye. Hati iyania, ibusak hiyeta itiyite to Hollum anyar elilau hiyeta innahatai ade.\""}, {"id": "44-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-06.jpg", "text": "Ejoria ifa etok lo haji no imojit to hiram nafa ojo Peturu ho Yoane. Ette eniefu isieja ette esionok isieja to Kijan. Hati eruk ifa huwo arai saye no peturo, Ojo iluluŋ no huwo illafa eruk to Yesu obo rori many 5000."}, {"id": "44-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-07.jpg", "text": "To holoŋ nobo, Ette etok lo Judei eyani Peturu ho Yoani ahosiere ho-hetimojok leitok ojo hidofe ilak edaha  ille mojo ette isieja hifi Peturu ho Yoane hijo, “To nari holo nia etilibori itai oŋura lia?”"}, {"id": "44-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-08.jpg", "text": "Etiraŋ Peturu isieja, “Tihoni ille oweta to hosiere hatai olibo to ŋolon no Yesu Hetilahani. Esihok itai Yesu, hati enyiak Hollum etibuhu inyeja to waran no ebo itai inyeja, hati obe nobo hoi iluahit. Hati ara to golon no Yesu!”"}, {"id": "44-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-09.jpg", "text": "Elafuho ifa ettaha hijo Peturu ho Yoane ero to hiŋere ojo hidofe obe owuon ho baŋi nyo egonyu isieja hijo ara huwo ilia huwo jia obe hidofe ehien. Hati ogilu isieja hijo owuon ifa huwo ilia ho Yesu. Hati etilafuk isieja Peturu ho Yoane, ette ebusak isieja hefi."}], "number": "44", "ref": "Hiyebita inno Bibia tere: Ehanita 3:1-4:22", "title": "44. Etilib Peturu ho Yoani hemimomojoni"}, {"frames": [{"id": "45-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-01.jpg", "text": "Owuon ifa lobo hetidihitani lo iklesia nafa ho beren to fure no honyie Stifen. Owuon ifa inyeja ho hitimanyita inno olibo ojo hitofe oyiri no Hollum efut ho inyeja ojo ofioroho daŋ. Egiem Stifen idwaritii arriai ho higigilitta inno olibo hijo anyar ejufak huwo Yesu."}, {"id": "45-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-02.jpg", "text": "To nobo holoŋ, ifa etiyana Stifen hirro inno Yesu, ette Jude illafa obe lerruk to Yesu hitede rija ho Stefen. Ette hijoria ette telerri to Stifen to hitidihita no klesia. Ette hijo, \"Itiru iyoho inyeja ero hirro inno lorru to Musa ho to Hollum!” Teya, ette hedihitak illo Iklesia eniefu Stifen ette eyari inyeja ahosiere ha fadiri ho hedihitak illak illo Jude, nafa owuanari iteleriti arriai to Stifen."}, {"id": "45-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-03.jpg", "text": "Effi ifa fadiri leitok Stifen, \"Iye Ara hiro inia dede?” Etiraŋ Stifen isieja to hiro arriai inno egiem Hollum to okit nafa ho Abramo ojo okiit nafa ho Yesu ojo hitofe nyo odule huwo inno Hollum hibo inyeja. Ette inyeja hijo, \"Iye era itai hetigiamak ojo hidofe ara huwo illo ara miorok hullo ebo oyiri no olibo iya hohonyio hatai hullo ebo Hollum ojo otto he ekilak illo honyie. Hati egiem itai hirro innno orru bi no agalik  inne legiem isieja! Atohoi itai Masiya.”"}, {"id": "45-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-04.jpg", "text": "Nafa etiru Fadirihien hiram nia, ejoria ifa iso nyo etihok isieja yohe inno hosie ette huworo nono. Ette epihu Stifen ade to bore galla netok ette hirrwuoŋ inyeja to morru anyar etohe."}, {"id": "45-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-05.jpg", "text": "Ifa loye Stifen, ette yoo,  iye \"Yesu, omoju oyiri nanaŋ'” Ette inyeja ahuye to huŋuta ette hidas yoo iyetok, baŋa ehianak hiyata innia to hosie.” Ette inyeja ye teya."}, {"id": "45-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-06.jpg", "text": "Eruk ifa lobo hito lettiŋ to fure nohonyie Saulo ho huwo illafa otohe Stifen ojo isieja eriria hofi innohosie ojo hidofe erwuoŋo moru to honyie. To holoŋ inyeja, ette iluluŋ lio huwo to Yeruselem hitiara to ho hejufuttak illafa olot ho Yesu, ojo hidofe heruhok illo Hollum ette hitede hurwatta amasik innak. Hati to hiji ho hiram nia, ette isieja hitiyana hiram no Yesu ta massik daŋ innafa ofuyeri isie."}, {"id": "45-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-07.jpg", "text": "Ette efahati lo Yesu lafa ara fure nohonyie Filipo ojo hidofe ara heruhoni huruette Yeruselem to okit nafa ottohori huwo. Ette inyeja enno A samaria nafa etiyanari inyeja huwo arriai hiram no Yesu ojo huwo arriai ette etilahini. To lobo holoŋ, awoŋ Anjilo lo Hollum elimak Filipo he enno anobo hoi inna obe yianik teya. Ifa olotton inyeja to hoi, ette Filipo eigonyu lobo tihoni lo elaman lo Ethiopia esuhuta Kusani. Ette oholio no Hollum elimak Filipo he enno he erara to tihoni lia."}, {"id": "45-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-08.jpg", "text": "Ifa eliaha Filipo ho Kusani, etiru inyeja tihoni lia he Ethiopia ehiana hiram nafa egiorok Ekil hati Isaya. Ette tiŋoli lia hihien \"Edihori isieja inyeja iya ker ille offu isieja atohe, iyania oduari ker, obe inyeja ojo innak hirro. Enief isieja inyeja to hoi no olibo ojo hidofe obe abaŋ inyeja. Eyari manya nohonyie ade tere honyie.”"}, {"id": "45-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-09.jpg", "text": "Efi Philipo tihoni lia he Ethiopia, \"Eyien iye hirro innia ehiana iye?” Ette tihoni lia he Ethiopia hitiraŋ, \"Obe. Obe naŋ ayien awak naŋ lobo tihoni he elimek deti. Ila woŋ ohunye aŋati hoti. Heigioro ifa Isaia wan nohonyie wele lobo tihoni hamai?”"}, {"id": "45-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-10.jpg", "text": "Ette Philipo elimak to tihoni lia he Ethiopia hijo egioro ifa Isaia to Yesu. Ojo hidofe Philipo odumu herorita innak innafa ero sayejn inno olibo to Yesu."}, {"id": "45-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-11.jpg", "text": "Ifa enno Filipo ho tihoni lia he Ethiopia, afanu isieja ehutok hahari. Ette tihoni lia he Ethiopia hijo, \"To wolo! Nia innak hifioŋ nia! Eremik iso iye hi batiso naŋ?’’ Ette inyeja elimak hesiuhutani he tiweta kusani."}, {"id": "45-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-12.jpg", "text": "Teya ette isieja esiurok ahifioŋ, ette Pillipo hi baptisho tihoni lia he Ethiopia. Ifa afanu isieja ade to hifioŋ, ette oholio no Hollum ahafari Filipo ade anobo maii nafa oduleri inyeja elimari huwo saiyejin inno Yesu."}, {"id": "45-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-13.jpg", "text": "Ette tihoni lia he Ethiopia achahari atohoi kohoi nahaŋ honyie, hijo eyien inyeja Yesu."}], "number": "45", "ref": "Hiyebita inno Bibia to buk no: Ehanita 6:8-8:5; 8:26-40", "title": "45. Stifen ho Philipo"}, {"frames": [{"id": "46-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-01.jpg", "text": "Ara ifa nyarhaluti lo eriria hofi inno huwo illafa otohe Stifen. Obe inya eruk to Yesu, ojo hidofe etigiama heruhok. Elluta ta hajik-ahajik do Jerusalem anyar etifitak liawa daŋ iko ŋorwo daŋ da babus. Esio fadiri to Paulo heno abore no gala netok no Damasika, hetifitak kristiani dia anyar enyahini a Yerusalem."}, {"id": "46-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-02.jpg", "text": "Ati nafa olocita Saulo to hikoi a Damascus, ette hidia na calai to ido hidia ta wan nohonyie daŋ, ojo inyeja ette ahuyik afau. Etiru Saulo lobo tihoni ojo, “Saulo! Nyo etigiama iye naya?” Efi Saulo, “ŋai iye, Ettok?” etiraŋ Yesu do honyie , “Naya Yesu. Etigiama iye naya!”"}, {"id": "46-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-03.jpg", "text": "Nafa odiote Saulo, enyie ho oriŋa. Ara motiarak honyie edihori inya a Damasika. Obe Saulo amat iko hinya inak hriro man holoŋitek hunik."}, {"id": "46-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-04.jpg", "text": "Lia ifa efahati lobo lo Yesu to Damascu lara fure Anania. Ojo Hollum do honyie “Inno ahaji nyia owonari Saulo. Otirok has inohoi do honyie anyar oringa.” Ati ojo Anania, “Ettok, etiru naŋ hitigiama lo tiŋoni lia heruhok.” Etiraŋ Hollum, “inoo! Anyimu naŋ anyar etilbo fure nanaŋ do judei ojo hidof huwo to inak misihi. Ohu iso inya adihu hirro ariai to fure nanaŋ.”"}, {"id": "46-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-05.jpg", "text": "Ati ??enoAnania to Saulo anyar ouw ehumak has ino ??hLenyi to Saulo ojo hidofe iye elimak hijo, “Yesu, lafa edoŋ to hoi to hiko no hoi, inya efahu naya to hoi anyar eyiak iye riŋai ojo oyiri no olibo owon iko hoi. Ette Saulo kwak hinyak riŋai, ette Anania hi batiso inya. Ati, anyau Saulo lobo ŋiria ojo golon ette acohini to kwan nohonyie."}, {"id": "46-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-06.jpg", "text": "Dia, etedia Saulo hilima hiram no Hollum to Jude do Damascus, hijo, “Yesu inya Lenyi Hollum!” Omuno ifa jude nyo tiŋoni lafa ochem toho heruhok iyani eruk to Yesu! Etiraŋ Saulo uko Jude hijo, Yesu hada ara hetilahani."}, {"id": "46-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-07.jpg", "text": "Tahalu ho holoŋitek ariai, eiwak Judei hikoi no otohori Saulo. Efahak isia huwo otoriŋai Saulo to hikat no bore no gala netok anyar otohoi inyaa. Ati etiru Saulo hiwaha no hosie, ette motiarak hLenyi hiluwak inya helunya. Do nobo harie, etidow isia Saulo to hafe gufa to ohitir no bore no gala ina hitok. Nafa elunya Saulo to Damascus, adule inya hitiyana hiram no Yesu."}, {"id": "46-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-08.jpg", "text": "Eno Saulo Yerusalem anyar ohu hiruwaŋ iko efahat, ati abaŋ ifa isia inya. Tia eyari lobo heruhoni Saulo lara fure Barnaba do efahat ette elimak jai etiana Saulo to kwan nohonyie to huwo ilo Damascus. Ati da halu ho inne, eruk efahat ilia Saulo."}, {"id": "46-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-09.jpg", "text": "Ilak heruhok ilaf eruwat wati tara hitigiama to Yerusalem efi alamarai abore na gala netok no Antioka ette hilima hiram no Yesu. Iluluŋ no huwo to Antioka, obe ifa ara illo Judei, ati to hitieri, ariai tara hosie ara heruhok. Eno Barnaba iko saulo hitiyana heruhok hullo ŋejuho to hiram no Yesu ojo anyar etigol Ikelesia. Ara ifa to Antioka hijo hitierita ilo heruhok eliloŋo huwo “Kristiani.”"}, {"id": "46-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-10.jpg", "text": "Da nabo holoŋ, ati to Antiok nafa eya kristiani ojo hidofe omojo, ette oyiri no olibo hijo to hosie, \"Ibusak ta hanaŋ Barnaba iko Saulo anyar egiama igiem nafa eliloŋini naya isia.\" Ati omojo ekelesia no Antiok to Barnaba iko Saulo ojo hidofe ehumak has innohosie to hosie. Ette isia efahak Barnaba ho Saulo ade anyar ogiofori saye ino olibo ne ero hiram no Yesu ta masik ariai. Etiyana Barnaba ho Saulo huwo to masik hamehame ette huwo arriai hiruk to Yesu."}], "number": "46", "ref": "Hiyebita inno Bibia to buk ne: Ehanita 8:3;  9:1-31; 11:19-26; 13:1-3", "title": "46. Era Paulo A Kristiani"}, {"frames": [{"id": "47-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-01.jpg", "text": "Ifa to heno no Saulo, da fau ho Ruma ette inyeja hitiaara egiamari fure nohonyi to hililloŋi to no Ruma “Paulo,” Ifa nobo holoŋ, ette Paulo ho mote honye Sila, efie abore gala netok no Pillipi anyar ogiofori saye inno olibo inno Yesu. Efi isieja ade da nabo mai aŋati ho hari. Ette isieja hiboŋ ho hito oŋorwo narafure no honyie Lidia na ara hapoconi. omuno ojo hidofe etihabwo Hollum."}, {"id": "47-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-02.jpg", "text": "Eŋa Hollum taji no Lidia anyar eruk saye inno Yesu ette huwo hijok inyeja ho haŋ honyie daŋ effwotu batisimo, ette inyeja elimak Paulo ho Sila anyar afanu hitole he inyeja da haŋ hosie. Amanya isieja ho inyeja ojo haŋ hose."}, {"id": "47-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-03.jpg", "text": "Eruaŋita Paulo ho Sila ojo huwo tamai tomojori. to hefie no hosie ade, ette nobo hoduoti hepitoni nia owuon ho iruti ejufari isieja . Hati to hoi norun no iruti niya honyie, ekilu inyeja moi no huwo anyar orumutari arobiyaha ariai to etok lohonyie to hilima ibuana."}, {"id": "47-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-04.jpg", "text": "Adule hoduoti  hepitoni hiyorro to halu hosie hijo, \"Ara huwo hullo heigiamak illo Hollum Monye leitok. Elima itai huwo anyar etilohini itai.\" Eyorita inyeja holoŋitek daŋ man ejoriari Paulo."}, {"id": "47-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-05.jpg", "text": "Ifa dahalu hohucuŋi no holoŋ nobo etiara hoduoti hiyorita, ette Paulo fiala do honyie, ette hijo, \"To meniaŋa inne lowuon do hoi, to fure to no Yesu tojiŋu abali tere hito nia.” Te ya ette meniaŋa ebusak inyeja."}, {"id": "47-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-06.jpg", "text": "Ejoria liawa illafa otoŋita hoduoti nia hepitoni to nyo egigilu isieja hijo obe hepitoni enyak helima moi to huwo lo obe meniaŋa innafa honye. Elimak hijo obe iso huwo enyiak duma monyie honye arobiyaha, ette hidofe enyiei helimak huwo moi nohose.."}, {"id": "47-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-07.jpg", "text": "Eyari monyie hepitoni Paulo ho Sila to ahabue no Ruma. Te ya ette habuok illo Ruma hibak Paulo ho Sila ette etijiŋak da babus."}, {"id": "47-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-08.jpg", "text": "Efitak isieja Paulo ho Sila da mai nolibo to hotuai babus, ette hifit has ho hejek innohosie daŋ. Ifa ledolo isieja fureta innohosie hitihabuo no Hollum do hiji naharie."}, {"id": "47-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-09.jpg", "text": "Kwak, awoŋ ikebek ette awure ikahatin inno babus man ebusak aŋa te ya, ette haririk innohosie efitak alahini tehejek."}, {"id": "47-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-10.jpg", "text": "Ifa lodiote hetifitani, ette egonyu ikat no babus aŋa okikiro inyeja ojo kuya elunya babusi. Niya egigillo inyeja hijo atohoi kwan no honyie, (to nyo afanu habuok hekumok illo Roma otohe inyeja hijo no nyo ebuse iye hepalak.)  Ati egonyu Paulo inyeja ette hijo “Owetai” baŋa otohe kwan nohoi ewon iyohoi.\""}, {"id": "47-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-11.jpg", "text": "Ekikiro hetifitani ifa ehutok inyeja to Paulo ho Sila, ette hifi, \"Hegiem iso naŋ nyo?\" Anyar etilohini naŋ? Etiraŋ, Paulo, Iruho do Yesu Habu letok, ette iye ho haŋ nohoi etilohini.\" Teya eyari hetifitani Paulo ho Sila ahaŋ honyie ette hilila horoŋon innohosie hosie de etiyana Paulo sayejin innohosie olibo to fure to no Yesu to lia tahaŋ honyie."}, {"id": "47-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-12.jpg", "text": "Eruk hetifitani Yesu ho hilahaŋ honyie ette isieja efwotu batisimo daŋ. Ette hiso Paulo ho Sila daha, ette isieja daŋ munoi no botie."}, {"id": "47-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-13.jpg", "text": "Ifa to motie no holoŋ, ahek henyamitak illohosie  Paulo ho Sila to babus ette hifi isieja hefie afau ho Fillipi. Eno Paulo ho Sila efonyini Lidia ho motiarak hosie illamuk anyar ofuye Fillipi. Adule sayejin innohosie hilur to fure to no Yesu, owuye Ikelesia ahosiere."}, {"id": "47-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-14.jpg", "text": "Elur Paulo ho henyamitak illo krisianohien amisihi innohosie hitaha anyar elilimari ho hetiyanari huwo daŋ sayejin innohosie olibo to fure to no Yesu. Egiorok hidofe isieja higierita arria anyar etigolori ojo etiyanari heruhok to ekelesia. Afanu innak higerita hira buhi inna ara bibia."}], "number": "47", "ref": "Hiyebita inno Bibia tere: Ehanita inno Lefahat 16:11-40", "title": "47. Eba Paulo ho Sila to Philippi"}, {"frames": [{"id": "48-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-01.jpg", "text": "Nafa ayieu Hollum fau, olibo ifa hiro bidaŋ. Obe ifa nobo iyau teyia. Ette Adam ho Eva muno  wate innohosie, ojo hidofe omuno Hollum. Obe ifa nobo ŋuai ho ye teyia. Ikoi nafa nia ojo Hollum anyar owuanari fau."}, {"id": "48-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-02.jpg", "text": "Ero ifa Sitan to hutuk no munu anyar enyieb inyeja Efa. Hati egiem inyeja ho Adam iyiau to Hollum nyo eyiau isieja, ojo ŋuai ette awoŋ to huwo bi-daŋ da fau ojo hidofe ye."}, {"id": "48-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-03.jpg", "text": "Nyo eyiau Adam ho Eva, hirro innak inno orru bi-no Da fau. Ara isieja amiorok illo Holllum. Dahalu, huwo bi-daŋ essini ifa ho iyiau ojo hitofe amiorok illo Hollum. Etihara ifa tubai no huwo ho Hollum nyoo iyiau. Hati egigilo Hollum hijo anyar ehumak inyie tubai nohonyie ho huwo."}, {"id": "48-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-04.jpg", "text": "Etiriok Hollum hijo lobo to woyo ho-Eva obuor iso hoo no Sitan, ojo horoŋoni no Sitan ette libe. Ara nia iya otohoi isso Sitan Hetilahani, hati enyiak iso Hollum etiwaru inyeja ojo iso hidofe Hetilahani etifiak golon no Sitan man ho to hucuŋi. Dahalu haŋasi arriai, elimak Hollum hijo ara Yesu Hetilahani."}, {"id": "48-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-05.jpg", "text": "Nafa etiru Hollum fau bi-daŋ efut ho igura, esio ifa inyeja togoli anyar etiluak huwo illo erruk tohonyie. Tohoi nobotie, huwo bi-daŋ orrumek ifa run nyo hiyeta inno hosie, hati esio Hollum Yesu anyar etilwuak huwo bi daŋ illo eruk to honyie."}, {"id": "48-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-06.jpg", "text": "Da ŋasii hisihai, odule ifa fadirihien hisiara hibulucuta do Hollum. Anyar eŋonyu huwo hitigiemita innafa orrumu isie to iyau no hosie. Hati hubuluchutita innafa obe iso eyari iyau no hosie ahide. Ara Yesu fadirii ille hitok. Edek fadirihien ilak, esio inyeja wan no honyie ahubuluchi ille oremik wan eyari iyau no huwo bi-daŋ to fau ade. Ara ifa Yesu fadiri ille hitok dede nyo eyari inyeja hitigiemita inno bidaŋ inno egiem lobo tihoni hamai."}, {"id": "48-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-07.jpg", "text": "Elimak Hollum Abramo iye ajak iso naŋ \"Iluluŋ no owuon Da fau bidaŋ to iye.\" 'ara ifa Yesu to woyo naba Abramo. Iluluŋ no huwo bi daŋ ajaha iso to inyeja, nyo tihoni daŋ ile erruk to Yesu etilahini iso te iyau, ojo ette hira oyiri no woyo naba Abramo."}, {"id": "48-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-08.jpg", "text": "Nafa elimak Hollum Abramo anyar esio hito lohonyie ahubuluchi, Isako, esio Hollum hine ahubuluci ojo obe esio hito lo honyie, Isako. Iyohoi bi-daŋ ewak iyohoi arrumek ye to hiyata innohoi! Hati esio Hollum Yesu, akier lo Hollum iya hubuluci anyar oye te iyohoi."}, {"id": "48-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-09.jpg", "text": "Nafa efuhu Hollum ŋuai hucuŋi to Masir, elimak inyeja woyojin inno Israile daŋ abotie, abotie hijo itito he hiti lo ker ille dede ojo hidofe hoto no honyie anyar eruasak to hide ho ikatin inno hosie. Nafa egonyu Hollum hoto, ette inyeja enno to hide hajik innohosie ojo obe otohoi he iŋieuha illo hosie. Ara ifa fure na far inna laŋan."}, {"id": "48-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-10.jpg", "text": "Ara ifa Yesu hide no laŋan nohoi. Ara ifa inyeja dede ojo obe owuon ho iyau ojo huwo otohe inyeja to far nafa etihabwori huwo laŋan, eyiak lobo tihoni huruk to Yesu, oduma hoto no Yesu iyau no tihoni lia ojo hidofe hitigiemita inno Hollum ofu ahide. Tere tihoni lia."}, {"id": "48-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-11.jpg", "text": "Ehumak ifa Hollum humwara ho Israil, huwo illafa ara onyimot illohonyie. Hati ehumak ifa Hollum iyane humwara ŋejuk no lowuon iyania to huwo bi-daŋ, nyo to humwara inna ŋejuk, tihoni lobo to iluluŋ no ilak huwo eremik hira lo huwo illo Hollum to hiruk to tesiu."}, {"id": "48-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-12.jpg", "text": "Ara ifa Musa hekilani ile hitok lafa etto to wan hiram no Hollum. Hati ara Yesu hekilani leitok to huwo bidaŋ. Ara inyeja Hollum, hirro bidaŋ inno egiem inyeja ojo hidofe inno ojo inyeja ara ifa higiemita ojo ara hiram no Hollum."}, {"id": "48-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-13.jpg", "text": "Otiorok Hollum Davide hijo lobo to woyo hoi ottu iso hira a habu to huwo illo Hollum man ho to huchuŋi. Nyo ara Yesu hito lo Hollum ojo ara Hetilahani, ara inyeja to woyo ho Davide ile dede ojo hidofe ottoŋita lahabwe man ho to hucuŋi."}, {"id": "48-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-14.jpg", "text": "Ara ifa Davide Habu lo Israile. Hati ara Yesu Habu lafau bi-daŋ! Ocohini iso inyeja otoŋitari lahabwe no honyie to bisan ojo to himwara, man ho to hucuŋi."}], "number": "48", "ref": "Hiyebita inno Bibia tere: Hitierita 1-3, 6, 14, 22; Hiwotita 12, 20; 2 Samuele 7; Ebrei 3:1-6, 4:14-5:10, 7:1-8:13, 9:11-10:18; Etaleyehina 21", "title": "48. Ara Yesu Massiya Locioroti"}, {"frames": [{"id": "49-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-01.jpg", "text": "Dede lira iye mote lo Hollum era hitofe hegiamani le Yesu lalera Habu, hijo iso iye hibaŋ inyeja sehin ne letiyanak iye Yesu. Lama era iye kristiani erasa iso Tamai nyowu de iye. Hati arasa Hollum munei ojo hitofe hijo lebo iye lofwooroho innanaŋ orru, ojo iso hohilahak iye. Esio iso iye ŋere na iŋolofari iye ho irruti."}, {"id": "49-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-02.jpg", "text": "Ehum efa Yesu idwariti inne le manya inne le tuhutek  hijo ara inyie a Hollum. Olot te hifioŋ, oyole no hifioŋ no onyalam, etilib haŋuak inno loŋue, ette ebire meniaŋa ade, ete hatibuhu hayok to ye awaran, eloyit imuniaha miyet(5) ho ham lo horik ilo lodico ŋiria netok no Oremik huwo alif miyet (5000)."}, {"id": "49-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-03.jpg", "text": "Ara ifa yesu haitiyenani letok bino, ero tehikumo nyo ara inyie lenyi lo Hollum. Ogil inyeja hijo enyar limuno itai huwo inak iya na emunori itai kwaite inahatai"}, {"id": "49-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-04.jpg", "text": "Etiyana Hollum hijo anyar limuno itai Hollum bino agalik nia limunori itai inak hiro, iya ibariti ina hatai"}, {"id": "49-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-05.jpg", "text": "Ojo Yesu hijo agalik lobie no Hollum innak hirro ino lowon dafau. Hirro inno lolibo bino do huwo bidaŋ ara hijo anyar lijiŋak iye do lo bie no Hollum, anyar libusak iyie hiyata innahatai."}, {"id": "49-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-06.jpg", "text": "Etiyana Yesu hijo efwotu iso hilak huwo inyeja ette hetilohini, ojo hilak obe. Ojo inyeja hijo ara hilak huwo iya modie no olibo. Efwotu isieja saye no Yesu ette ŋeitilohini. Ara ilak huwo iya huron inno logol loterini hikoi, inno lobe hinyomo inno hiram no Hollum leremik ŋajiŋak ette eleŋarak haŋer. Ebo huwo luha efwotu hiram no Yesu ette nyiei holojiŋak do obie no Hollum."}, {"id": "49-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-07.jpg", "text": "Etiyana Yesu hijo omuno Hollum heyak bino owak inyeja hahou isieja tara ho hiyeta inno hosie ette ehumak isieja hatara dure illo honyie."}, {"id": "49-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-08.jpg", "text": "Elimak hidofe Yesu dohoi hijo oliwari Yesu hiyata. Efa eyau Adam ho Efa, etihar ifa iyau nyie woyio nohonyie. Te hiram ne leyau huwo tafau daŋ ette ŋabwanyari tere Hollum. Nyio era huwo daŋ te mai merok illo Hollum."}, {"id": "49-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-09.jpg", "text": "Ati omuno Hollum hiyio bidaŋ ta fau bino tenyio efahu inyieja lenyi honyie hijio, tohoni le le ruk inyieja obe ŋai labak inyieja te haiyau no honyie, hati emanya iso ho Hollum mak la hade man."}, {"id": "49-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-10.jpg", "text": "Te hiyata inna hatai epala itai, eyani dahatai yei. Ejoria Hollum ho itai, hati ejuhok inyeja jore nohonyie do Yesu. Nafa oyeri Yesu do kuruche, ette haifotu baha nahatai."}, {"id": "49-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-11.jpg", "text": "Obe ifa Yesu leiyau, hati anyimu Hollum hijio anyar labak huwo imyieja ette ye to libei ahibuluchi lele yari hiyata inahatai ade iko inno ei tohoni afau. Tonyo esio Yesu wan no honyie ahibuluchi, eheder Hollum hahek inak hiyata, inno loboro bino hidofe horu no."}, {"id": "49-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-12.jpg", "text": "Obe igem no lolibo oluak iye, obe innak hirro inno igem nolo libo oluak iye hijo anyar emotia iye ho Hollum. Yesu hahe lele heder hahou hiyata inno hoi. Anyar liruk itai hijio ara Yesu lenyi Hollum, hijo oye inyieja do kuruce na la aŋara ifa itai, ette Hollum hatibuhu inyeja te ye do waran hinyiak."}, {"id": "49-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-13.jpg", "text": "Olwak iso Hollum tihoni lele ruk Yesu ette hililoŋo hijo ara inyie leitok lohosie. Hati obe iso lolwak tihoni lolo be leruk inyieja. Obe lara hijo isam iye kuya ilocaŋ iye, kuya era iye hito loliawa, kuya hito noŋorwo, marwani, oŋeyie, damai nyie limanyari iyie. Omuno Hollum itai owak itai hijo iruho Yesu enyar oriaha inyeja he itai."}, {"id": "49-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-14.jpg", "text": "Ojio Yesu ifanu iruho inyieja ho anyar le batiso inyie itai. Hiruk itai hijo ara Yesu Masia, lala ra lenyi Hollum? Hiruk itai hijo era itai haiyak hijo anyar lebak Hollum itai? Hiruk itai hijo eyei Yesu do kuruce hijo enyar leiyari inyeja hiyata inna hatai ade?"}, {"id": "49-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-15.jpg", "text": "Liruk itai de Yesu hijo egem inyeja da hatai, hijo era itai Khristianohien! Hijo eyari Hollum itai ade abara to lo bie no sitan no rioho ette hafiyak itai dolo bie no Hollum no hidia. Eyari Hollum ade himaruak na hatai, ho ine iyari itai ho na ligiamari iruti ette haisiere hikoi ŋejuk ne ligiamari itai hirro."}, {"id": "49-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-16.jpg", "text": "Lira iyie Kristianohien, ahek Hollum hiyata innohoi to nyo to hiro ino legem Yesu. Iyana, era iye mote leli liaha do Hollum tenara iŋaira iye mereni."}, {"id": "49-17", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-17.jpg", "text": "Era iye mote lo Hollum hira hidofe haigiamani lo Yesu Habu, anyar libang iye hirro inno letiyana Yesu iye. Lera hidofe iye Kristianohien, irasa iye haiyau hiyata. Hati ara Hollum ahabaŋani ojo hijo lilimak iye hiyata, ha jio inyeja hahek hiyata innohoi. Esio inyeja golon do hoi anyar liribori ho hiyata."}, {"id": "49-18", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-18.jpg", "text": "Ojio Hollum do hoi toduma, anyar litiru hirro inno honyie, anyar limojo inyeja ho huwo innak Kristianohien, anyar hidofe lilimak innak hirro inno egem nanaŋ da hatai. Hirro hunna bidaŋ oluak itai anyar liyeita itai himotia dohotwai he inyeja."}], "number": "49", "ref": "Hiyebita inno Bibia tere: Roma 3:21-26, 5:1-11; Yoani 3:16; Marko 16:16; Kolose 1:13-14; 2 Korinto 5:17-21; 1 Yoani1:5-10", "title": "49. Himwara no Hollum ŋejuk"}, {"frames": [{"id": "50-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-01.jpg", "text": "Da ŋasi 2,000, etiara ifa iluluŋ no huwo da fau daŋ hititira sayejin inno anyar inno Yesu Hetilahani. Ette hajik imojiti hitiara. Ette Yesu elimak to hosie hijo, acohini iso inyeja to hucuŋi nafau. Holobe ida hito inyeja acohini, arasa iso icoriti innohonyie."}, {"id": "50-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-02.jpg", "text": "Iya nafa etilari eyohoi Yesu hotocohini, awak Hollum iyohoi hatamanyai to hoi no olibo ho to hoi no ebaŋari inyeja. Awak hidofe inyeja iyohoi anyar elimak lia holobe etiru Obie no honyie. Ifa amanya Yesu da fau, ojo inyeja, ”Etiyana iso efahat illohonyie no olibo to lahabwe no Hollum to huwo illohonyie Da fau daŋ, ojo iso hidofe hucuŋi ette awoŋ.”"}, {"id": "50-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-03.jpg", "text": "Teya holobe iluluŋ no huwo etiru hawoŋ no Yesu, ifa holobe inyeja achahari e-itoo, elimak Yesu kristiani he elimak saiye no olibo to huwo illafa holobe itiru. Ojo inyeja, ”Ifeti ilimak efahat illo huwo daŋ!” hijoi, “Ara mana odioŋoti!”"}, {"id": "50-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-04.jpg", "text": "Ojo Yesu hijo, “Obe hegiamani agalik eittok iya ojo hirorita inno fau toŋe, obe isie ewak naŋa. Hati iya ??Da fau inna, \"Etigiama iso itai, anaŋ edik itai iya agalik naŋ Sitan, lafa emumura fau inna. Arasa itai huruk dahanaŋ many to hucuŋi? Hati etilwak iso Hollum itai.\""}, {"id": "50-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-05.jpg", "text": "Elimak Yesu efahat illohonyie hiyebita anyar elimak, nyo iso olieu to huwo to huchuŋi nafau. Ette hijo, “Tihoni le edulak hinyomo inno olibo tamana honyie, ojo ifa inyeja ofer, afanu iso miorok illohonyie edulak hinyomo inno miyaŋ daŋ ho ŋama, ojo inyeja ette eino ade.\""}, {"id": "50-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-06.jpg", "text": "\"Nafa esuru, ette hegiamani hijo iyetok, edulak iye hinyomo inno olibo da mana inna! Hati nyo esuru inyeja ho miyaŋ? Ette Etok hitiraŋ, ‘Mereni mahu edulak isieja.’\""}, {"id": "50-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-07.jpg", "text": "Ette hegiamak hitiraŋ de eitok iye Heterutu iyohoi miyaŋ ade?  Ette Eitok hitiraŋ hijo, ‘Obe! Egiem itai daŋania, ette itai Abetu ade ho ŋama daŋ. Itilau dahalu hodioŋo, ette itai asuduhak miyaŋ to ofuri ette itai aswuahak, hati iyani ŋama amugu hanaŋ.”"}, {"id": "50-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-08.jpg", "text": "Holobe afahat hiyien iceliti inno hiyebita, ette isieja hifii Yesu he-elimak to hosie hinyejak. Ette Yesu hijo, “Tihoni lo oyek hinyomo inno olibo, ara iso inyeja Hetilahani ojo hitofe mana iso iya fau. Ojo hinyomo inno olibo ara iso illo lahabwe no Hollum.\""}, {"id": "50-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-09.jpg", "text": "“Ojo miyaŋ ara iso iya huwo illo ara Sitani. Miorok illo edulak miyaŋ ara iya Sitanii. Ojo dioŋo ara iya huchuŋi nafau, ojo hadioŋok ara iya Anjilohien illo Hollum.”"}, {"id": "50-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-10.jpg", "text": "\"Ifa to hucuŋi hafau, otuba Anjilohien daŋ ho huwo illafa ara illo Sitan ette ebirohini to hima iya nafa oyori isieja ojo hidofe ohonyak hala inno hosie to hitigemita inno orru. Teya, ette illo erruk calai iya holoŋ da-lahabwe no Hollum Monye hosie.”"}, {"id": "50-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-11.jpg", "text": "Ette hidofe Yesu hijo, acohini iso inyeja dahatai holobe hucuŋi nafau. Owuu inyeja acohini iya to hoi nafa awuye inyeja, nafa atuni inyeja to kwan nohonyi dede ojo hidofe otuu ho itiran to hide. Ifa acohini Yesu, kristianohien bi-daŋ innafa oye ebuhu to ye ette huruaŋ ho inyeja te ido."}, {"id": "50-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-12.jpg", "text": "Teya, ette hidofe kristianohien illafa owuar hirre ahide ido ette atubahini ho iluluŋ no kristianohien illafa ebuhu to ye. Ette isieja wuana daŋ ho Yesu de. Da halu teya, ette Yesu manya ho huwo illohonyie to humwuara ho to tubai inna obe hucuŋi."}, {"id": "50-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-13.jpg", "text": "Ette Yesu hisio ohuluhi to huwo bidaŋ illafa erruk to honyie. Amanya iso isieja ojo hidofe oyiri ho Hollum to humwuara inna obe hucuŋi."}, {"id": "50-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-14.jpg", "text": "Hati oŋot iso Hollum huwo bi-daŋ illo obe erruk to Yesu. Ebirok iso isieja to hima man oye iso isieja ojo hidofe ohonyak hala innohosie to hitigiemita innoa obe huchuŋuta. Hima inna obe hucuŋi ojo hidofe odule wule to hosie, ojo hidofe huru odule honya isieja."}, {"id": "50-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-15.jpg", "text": "Ifa acohini Yesu, ette inyeja hitibot efuhai Sitan ette hitihar lahabwe no honyie. Ette ebirok Sitan to hima nafa oswuahari Sitan man fur, ho huwo illafa ejufuta inyeja ojo obe owuon ho huruk to Hollum."}, {"id": "50-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-16.jpg", "text": "Ette Adam ho Eva miasai Hollum ette eyani hiyau da fau inna, ette Hollum hipit ojo hidofe awak hitihar inyeja. Hati do nobo holoŋ ette ŋayieu itoo inna ŋejuk ho fau inna ŋejuk nafa obis wan."}, {"id": "50-17", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-17.jpg", "text": "Ette Yesu ho huwo illohonyie manya da fau inna ŋejuk ette hidofe inyeja hikumo many fur to hiro inno lowuon daŋ ette inyeja efufuse daŋ hidenya ojo iso innak hitigemita obe, jore, yio, ojo hidofe ye. Eniefita iso Yesu lahabwe nohonyie to himwuara ho to bisan. Ojo iso Yesu hidofe inyeja manya ho huwo illohonyie manya inna obe hucuŋi."}], "number": "50", "ref": "Hiyebita inno Bibia tere: Matteyo 24:14; 28:18; Yoani 15:20, 16:33; Etaleyehina 2:10; Matt 13:24-30, 36-42; 1 Thesalonia 4:13-5:11; Yakobo 1:12; Matt 22:13; Etaleyehina 20:10, 21:1-22:21", "title": "50. Acohini Yesu"}], "date_modified": "20161129", "direction": "ltr", "language": "lpx"}