{"app_words": {"cancel": "Cancel", "chapters": "Chapters", "languages": "Languages", "next_chapter": "Next Chapter", "ok": "OK", "remove_locally": "Remove Locally", "remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "save_locally": "Save Locally", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language"}, "chapters": [{"frames": [{"id": "01-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-01.jpg", "text": "Mao kini ang sinugdanan sa tanang butang. Gibuhat sa Dios ang kalibotan ug ang langit, ug ang tanan nga anaa niini sulod sa unom ka adlaw. Pagkahuman sa Dios pagbuhat sa kalibotan, ngitngit pa ug walay sulod, ug wala pay naporma nga bisan unsa. Apan ang Espiritu sa Dios anaa sa ibabaw sa tubig."}, {"id": "01-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-02.jpg", "text": "Unya miingon ang Dios, “Mahimo ang kahayag!” ug nahimo ang kahayag. Nakita sa Dios nga maayo ang iyang gibuhat ug gitawag niya kini ug “adlaw.” Gilain niya kini gikan sa ngitngit nga ginganlan niya ug “gabii.” Gihimo sa Dios ang kahayag sa unang adlaw sa iyang pagpamuhat."}, {"id": "01-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-03.jpg", "text": "Sa ikaduhang adlaw sa pagpamuhat sa Dios, nagsulti siya ug nahimo ang langit ibabaw sa kalibotan. Gihimo niya kini pinaagi sa pagbahin sa tubig nga anaa sa ibabaw ug sa tubig nga anaa sa ilalom."}, {"id": "01-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-04.jpg", "text": "Sa ikatulong adlaw, nagsulti ang Dios ug gibahin niya ang tubig gikan sa mala nga yuta. Gitawag niya ang mala ug “yuta,” unya gitawag niya ang tubig ug “dagat.” Ug nakita sa Dios nga maayo ang iyang gibuhat."}, {"id": "01-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-05.jpg", "text": "Unya miingon na usab ang Dios, “Motubo sa yuta ang tanang klasi sa mga kahoy ug mga tanom.” Ug nahitabo kini. Ug nakita sa Dios nga maayo ang iyang gibuhat."}, {"id": "01-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-06.jpg", "text": "Sa ikaupat nga adlaw sa pagpamuhat, misulti ang Dios ug nahimo ang adlaw, bulan, ug ang mga bituon. Gibuhat sa Dios kining tanan aron maghatag ug kahayag sa kalibotan ug matiman-an ang adlaw ug gabii, mga panahon, ug mga tuig. Nakita sa Dios nga maayo ang iyang gihimo."}, {"id": "01-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-07.jpg", "text": "Sa ikalima nga adlaw, misulti ang Dios ug nahimo ang tanang mananap nga mulangoy sa tubig, ug ang tanang mga langgam. Nakita sa Dios nga maayo kini, ug gipanalanginan niya kini."}, {"id": "01-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-08.jpg", "text": "Sa ikaunom nga adlaw sa pagpamuhat, miingon ang Dios, “Mahimo ang tanang klasi sa mga mananap!” ug nahimo kining tanan tungod sa gisulti sa Dios. Uban niini ang mga kahayopan sa kaumahan, mga mananap nga mokamang sa yuta, ug mga ihalas nga mga mananap. Ug nakita sa Dios nga maayo ang iyang gibuhat."}, {"id": "01-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-09.jpg", "text": "Ug miigon ang Dios, “Maghimo kita ug tawo sama sa atong dagway aron mahisama kanato. Sila maoy magdumala sa tibuok kalibotan lakip na ang tanang mga mananap.”"}, {"id": "01-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-10.jpg", "text": "Ug mikuha ang Dios ug lapok, ug gihulma niya kini nga tawo. Gihuypan niya kini aron hatagan ug kinabuhi. Adan ang pangalan niining maong tawo. Gihimoan sa Dios ug tanaman si Adan aron pagapuy-an ug atimanon niya."}, {"id": "01-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-11.jpg", "text": "Sa taliwala sa maong tanaman, adunay gitanom ang Dios nga duha ka pinasahi nga mga kahoy - ang kahoy sa kinabuhi, ug ang kahoy nga makahatag ug kahibalo kon unsa ang maayo ug daotan. Giingnan sa Dios si Adan nga mahimo niyang kan-on ang tanang bunga sa kahoy sa tanaman, gawas sa bunga sa kahoy nga makahatag ug kahibalo kon unsa ang maayo ug daotan. Kon iya kining pagakan-on, mamatay siya."}, {"id": "01-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-12.jpg", "text": "Ug miingon ang Dios, “Dili gayod maayo nga mag-inusara ang tawo.” Apan walay nakita ang Dios nga makauban ni Adan gikan sa mga mananap nga iyang nahimo."}, {"id": "01-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-13.jpg", "text": "Tungod niini, gipakatulog ug maayo sa Dios si Adan. Ug mikuha ang Dios ug usa ka gusok ni Adan, ug gihimo niya kini nga babaye ug gidala ngadto kaniya."}, {"id": "01-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-14.jpg", "text": "Sa pagkakita ni Adan kaniya, miingon siya, “Sa kataposan nia na gayod ang sama kanako. Pagatawgon siya ug babaye kay gihimo man siya gikan sa lalaki.” Mao kini ang hinungdan nga ang lalaki mobiya sa iyang ginikanan aron mahiusa siya sa iyang asawa."}, {"id": "01-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-15.jpg", "text": "Gihimo sa Dios ang lalaki ug babaye sama sa iyang dagway. Gipanalanginan ug giingnan niya sila, “Pagsanay kamo ug pun-a ninyo ang tibuok kalibotan.” Nakita sa Dios nga maayo kaayo ang tanan niyang gihimo. Nalipay siya ug maayo sa tanan niyang gihimo. Nahitabo kining tanan sulod sa unom ka adlaw nga pagpamuhat."}, {"id": "01-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-16.jpg", "text": "Sa ikapito na ka adlaw, nahuman na sa Dios ang iyang buluhaton. Busa mipahulay siya ug gipanalanginan niya ang ikapito nga adlaw ug gihimo niya kining balaan tungod kay mipahulay siya nining adlawa. Ingon niana ang pagpamuhat sa Dios sa kalibotan ug sa langit, ug sa tanan nga anaa niini."}], "number": "01", "ref": "Istorya gikan sa Biblia : Genesis 1-2", "title": "1. Ang Pagpamuhat Sa Dios"}, {"frames": [{"id": "02-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-01.jpg", "text": "Si Adan ug ang iyang asawa malipayon kaayo nga nagpuyo sa tanaman sa Eden nga gihimo sa Dios alang kanila. Managsama sila nga walay mga sanina. Apan wala sila mobati ug kaulaw tungod kay wala pa may sala nga nakasulod sa kalibotan. Ug kanunay silang nagalakaw sa tanaman sa Eden ug nakigsulti sa Dios."}, {"id": "02-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-02.jpg", "text": "Apan adunay maro nga bitin taliwala sa tanaman sa Eden. Gipangutana niya ang babaye “Giingnan ba gayod kamo sa Dios nga dili pakan-on sa bunga sa bisan unsa nga kahoy sa tanaman sa Eden?”"}, {"id": "02-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-03.jpg", "text": "Mitubag ang babaye, “Makahimo kami pagkaon sa tanang bunga sa kahoy sa tanaman, gawas sa bunga sa kahoy nga makahatag ug kahibalo kon unsa ang maayo ug daotan. Ang Dios miingon, ‘Kon mokaon kamo sa bunga sa kahoy o bisan mohikap man lang niini, mamatay kamo.’”"}, {"id": "02-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-04.jpg", "text": "Ang bitin miingon sa babaye, “Dili kana tinuod! Dili kamo mamatay, kay nasayod man ang Dios nga sa dihang mokaon kamo niini, mahisama kamo kaniya nga makahibalo sa maayo ug daotan.”"}, {"id": "02-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-05.jpg", "text": "Nakita sa babaye ang bunga sa kahoy nga nindot ug lami kan-on. Ug gusto usab niyang mahimong maalamon, hinungdan nga mipupo siya sa bunga sa kahoy ug mikaon. Unya gihatagan usab niya ang iyang bana nga kauban niya ug mikaon usab siya niini."}, {"id": "02-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-06.jpg", "text": "Ug diha-diha, naabli ang ilang mga hunahuna ug sila nakaamgo nga hubo diay sila. Busa mikuha sila ug mga dahon ug gisulayan nila ug tabon ang ilang mga lawas."}, {"id": "02-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-07.jpg", "text": "Unya ang lalaki ug ang iyang asawa nakadungog sa kasikas sa Dios nga naglakaw taliwala sa tanaman. Busa mitago sila sa Dios. Unya gitawag sa Dios ang lalaki, “Asa man ka?” Si Adan mitubag, “Nakadungog ko nga naglakaw ka sa tanaman, ug nahadlok ako, tungod kay hubo man ako. Mao nga mitago ako.”"}, {"id": "02-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-08.jpg", "text": "Unya ang Dios nangutana, “Kinsay nag-ingon nimo nga hubo ka? Mikaon ka ba sa bunga sa kahoy nga gidili ko kaninyo?” Ang lalaki mitubag, “Kining babaye nga gihatag mo kanako maoy mihatag kanako sa bunga.” Unya ang Dios nangutana sa babaye, “Nganong imo man kining gihimo?” Ang babaye mitubag, “Ang bitin maoy miilad kanako.”"}, {"id": "02-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-09.jpg", "text": "Ang Dios miingon sa bitin, “Tinunglo ka! Magkamang ka ug mokaon ug abog. Ikaw ug ang babaye magkaaway kamo, ug ang imong mga anak ug ang iyang mga anak magdinumtanay usab. Dugmokon sa kaliwat sa babaye ang imong ulo, ug paakon mo usab ang iyang tikod.”"}, {"id": "02-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-10.jpg", "text": "Ang Dios miingon sa babaye, “Himoon ko nga sakit kaayo ang imong pagpanganak. Apan mangandoy ka gihapon sa imong bana, ug siya ang magdumala kanimo.”"}, {"id": "02-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-11.jpg", "text": "Ang Dios miingon sa lalaki, “Tungod kay naminaw ka sa imong asawa ug misupak kanako, karon tinunglo na ang yuta, ug kinahanglan maghago ka sa pag-uma aron kamo makakaon. Unya mamatay mo, ug ang inyong lawas mobalik sa lapok.” Ug ginganlan ni Adan ang iyang asawa ug “Eva” nga nagpasabot, “naghatag ug kinabuhi,” tungod kay siya man ang mahimong inahan sa tanang katawhan. Ug ang Dios naghimo ug sanina alang ni Adan ug Eva gikan sa mga panit sa hayop."}, {"id": "02-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-12.jpg", "text": "Miingon ang Dios, “Karon kay sama na kanato ang mga tawo nga nakahibalo sa maayo ug daotan, kinahanglan nga dili sila makakaon sa bunga sa kahoy nga maghatag ug kinabuhi ug mabuhi sa walay kataposan.” Busa gipapahawa sila sa tanaman sa Eden. Unya gibutangan sa Dios ang agianan sa tanaman sa Eden ug gamhanang mga anghel aron walay makakaon sa bunga sa kahoy nga maghatag ug kinabuhi."}], "number": "02", "ref": "Istorya gikan sa Biblia : Genesis 3", "title": "2. Ang Pagsulod sa Sala sa Kalibotan"}, {"frames": [{"id": "03-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-01.jpg", "text": "Nilabay ang dugay nga panahon, nidaghan na ang mga tawo nga nagpuyo sa kalibotan. Nahimo na silang daotan ug mapintas, mao nga nakahukom ang Dios nga gub-on ang kalibotan pinaagi sa lunop."}, {"id": "03-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-02.jpg", "text": "Apan nahimuot ang Dios kang Noe. Matarong siya bisan pa ug nagpuyo siya uban sa mga daotan. Gisultian sa Dios si Noe bahin sa lunop, ug giingnan nga maghimo ug dako nga arka."}, {"id": "03-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-03.jpg", "text": "Ang sukod sa arka mao kini: 140 metros ang katas-on, 23 metros ang kalapdon, 13.5 metros ang kahabogon. Ug kahoy ang gamiton nga materyales. Tulo ka andana ang arka, daghag kuwarto, ug naay atop ug bintana. Kini nga arka makaluwas kang Noe ug sa iyang pamilya, lakip na ang tanang mga mananap kon moabot na ang lunop."}, {"id": "03-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-04.jpg", "text": "Gituman ni Noe ang Dios. Gihimo niya ang arka kauban sa iyang tulo ka mga anak nga lalaki sumala sa giingon sa Dios. Pila ka tuig nila kini nga gihimo tungod kay dako man kini kaayo. Gipasid-an ni Noe ang mga tawo bahin sa umaabot nga lunop ug giingnan niya sila nga dili na magpakasala ug motuo sa Dios, apan wala sila motuo kaniya."}, {"id": "03-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-05.jpg", "text": "Gisugo usab sa Dios si Noe ug ang iyang pamilya nga magtigom ug kalan-on alang sa ilang kaugalingon ug alang usab sa mga mananap. Sa naandam na ang tanan, giingnan siya sa Dios nga panahon na nga siya, ug ang iyang asawa, ug tulo ka mga anak nga lalaki, ug ang ilang mga asawa, nga mosulod na sa arka. Walo sila nga misulod sa arka."}, {"id": "03-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-06.jpg", "text": "Nagpadala ang Dios ug mga mananap nga apil sa pagsulod sa arka. Usa ka pares nga lalaki ug babaye sa tanan nga mananap ug langgam. Lakip usab ang pito ka paresan sa mga mananap nga mahimong gamiton sa paghalad. Sa dihang anaa na silang tanan sa sulod sa arka, ug gisirad-an na sa Dios ang pultahan niini."}, {"id": "03-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-07.jpg", "text": "Unya nagsugod na ang ulan. Wala kini niundang sulod sa kuwarenta (40) ka adlaw ug gabii. Ug nibugwak usab ug tubig ang yuta. Ang tibuok kalibotan natabonan ug tubig, bisan pa ang kinatas-an nga bukid."}, {"id": "03-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-08.jpg", "text": "Namatay ang tanan, gawas lamang sa mga tawo ug mga mananap nga naa sa sulod sa arka. Luwas ug wala sila malunod kay naglutaw-lutaw man ang arka sa tubig."}, {"id": "03-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-09.jpg", "text": "Sukad nga niundang na ang ulan, lima pa ka bulan nga naglutaw-lutaw ang arka. Mao usab kini nga panahon nga naghinay-hinay ug hubas ang tubig. Usa ka adlaw, nakapatong na ang arka sa ibabaw sa bukid apan natabonan pa gihapon ang yuta ug tubig. Nilabay ang tulo ka bulan ug makit-an na ang tumoy sa mga bukid."}, {"id": "03-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-10.jpg", "text": "Human sa kwarenta (40) ka adlaw, nagpalupad si Noe ug uwak aron mahibal-an kon nihubas na ba ang tubig. Ug nagbalik-balik ang uwak apan wala kini makakita ug uga nga yuta."}, {"id": "03-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-11.jpg", "text": "Unya nagpalupad na usab si Noe ug salapati apan wala usab kini makakita ug uga nga yuta busa nibalik kini ngadto kang Noe. Nilabay ang usa ka semana, iya kining gipalupad pag-usab, ug pagbalik niini, nagtangag na kini ug sanga sa olibo. Nag-anam-anam na ug hubas ang tubig ug nitubo na usab ang mga tanom."}, {"id": "03-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-12.jpg", "text": "Sa ikatulo nga higayon, pagkahuman sa usa ka semana, gipalupad na usab ni Noe ang salapati. Wala na kini mobalik kay nakakita na kini sa iyang katugpahan, kay nihubas na man ang tubig."}, {"id": "03-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-13.jpg", "text": "Human sa duha ka bulan, miingon ang Dios kang Noe, “Mahimo na nga mogawas mo sa arka, ikaw ug ang imong pamilya ug ang tanan nga mga mananap. Panaghan kamo, managsanay, ug lukopa ninyo ang tibuok kalibotan.” Ug nigawas si Noe ug iyang pamilya sa arka."}, {"id": "03-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-14.jpg", "text": "Pagkagawas niya sa arka, naghimo si Noe ug altar diin naghalad siya sa pipila ka mga mananap nga mahimong gamiton sa paghalad. Nahimuot ang Dios sa iyang halad ug iyang gipanalanginan si Noe ug iyang pamilya."}, {"id": "03-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-15.jpg", "text": "Niingon ang Dios, “Nagsaad ko nga dili na nako tungluhon ang yuta tungod sa mga daotan nga binuhatan sa mga tawo. Dili na nako gub-on ang kalibotan sa lunop bisan pa kon sad-an na sila sukad sa ilang pagkabata“."}, {"id": "03-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-16.jpg", "text": "Naghimo ang Dios sa kinaunahan nga bangaw isip timaan sa iyang saad. Kada naay bangaw sa langit, ang Dios ug ang iyang mga katawhan, mahinumdom sa iyang saad."}], "number": "03", "ref": "Ang istorya gikan sa Biblia: Genesis 6-8", "title": "3. Ang Lunop"}, {"frames": [{"id": "04-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-01.jpg", "text": "Paglabay sa daghang katuigan human sa lunop, nidaghan na usab ang mga tawo sa kalibotan, ug usa lang ang ilang pinulongan. Gimandoan sila sa Dios nga lukopon nila ang yuta, apan nagtapok ra hinuon sila ug nagbuhat ug siyudad."}, {"id": "04-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-02.jpg", "text": "Mga hambugero kaayo sila, ug wala nila panumbalinga ang gisulti sa Dios. Nagsugod sila ug buhat ug taas nga tore nga mosangko sa langit. Nakita sa Dios nga kon mopadayon silang tanan sa pagbuhat ug daotan, basin ug daghan pa ang daotang mga butang nga ilang mabuhat."}, {"id": "04-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-03.jpg", "text": "Busa giilisan sa Dios ang ilang pinulongan ug nagkalain-laing mga pinulongan ug iya silang gipatibulaag sa tibuok kalibotan. Ang siyudad nga ilang gibuhat gitawag ug Babel, nga nagpasabot, nalibog."}, {"id": "04-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-04.jpg", "text": "Paglabay sa pila ka gatos ka tuig, nakigsulti ang Dios sa tawo nga ginganla’g Abram. Giingnan siya sa Dios, “Biyai ang imong nasod ug pamilya, ug adto sa yuta nga ipakita ko kanimo. Panalanginan ko ikaw ug himoon ko ikaw nga dakong nasod. Himoon kong bantogan ang imong ngalan. Panalanginan ko kadtong mopanalangin kanimo ug tunglohon ko kadtong motunglo kanimo. Mapanalanginan ang tanang pamilya sa kalibotan pinaagi kanimo."}, {"id": "04-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-05.jpg", "text": "Busa gituman ni Abram ang sugo sa Dios. Giuban niya ang iyang asawa nga si Sarai, ug ang tanan niyang mga sulugoon ug mga katigayonan ug miadto sila sa yuta nga gipakita sa Dios, ang yuta sa Canaan."}, {"id": "04-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-06.jpg", "text": "Pag-abot ni Abram sa Canaan, giingnan siya sa Dios “Tan-awa ang imong palibot. Ihatag nako kanimo ug sa imong mga kaliwat ingon nga panulundon ang tanang yuta nga maabtan sa imong panan-aw.” Unya didto na nagpuyo si Abram."}, {"id": "04-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-07.jpg", "text": "Usa ka adlaw, nagkita si Abram ug si Melkizedek nga pari sa Labing Gamhanan nga Dios. Gipanalanginan ni Melkizedek si Abram ug miingon, “Panalanginan ka Abram sa Labing Gamhanan nga Dios nga maoy tag-iya sa langit ug sa yuta.” Unya gihatagan ni Abram si Melkizededk sa ikanapulo sa tanan niyang katigayonan."}, {"id": "04-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-08.jpg", "text": "Paglabay sa daghang mga katuigan, wala gihapon makaanak ang magtiayon nga si Abram ug Sarai. Gisultian pag-usab sa Dios si Abram ug gisaaran na usab nga makabaton ug anak ug mga kaliwat nga sama kadagdan sa mga bituon sa langit. Mituo si Abram sa saad sa Dios. Giisip sa Dios nga matarong si Abram tungod kay mituo siya sa iyang saad."}, {"id": "04-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-09.jpg", "text": "Unya naghimo ang Dios ug pakigsaad kang Abram. Ang pakigsaad mao ang kasabotan tali sa duha ka grupo. Miingon ang Dios, “Hatagan ko ikaw ug kaugalingon nimong anak nga gikan gayod kanimo. Ihatag nako ang yutang Canaan ngadto sa imong mga kaliwat.” Apan wala pa gihapo’y anak si Abram niadtong panahona."}], "number": "04", "ref": "Istorya gika sa Biblia: Genesis 11-15", "title": "4. Ang Kasabotan sa Dios kang Abraham"}, {"frames": [{"id": "05-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-01.jpg", "text": "Napulo ka tuig human miabot si Abram ug Sarai sa yuta sa Canaan, wala gihapon sila makabaton ug anak, busa miingon si Sarai, “Tungod kay ang Dios wala maghatag kanako ug anak, ug ako karon tigulang na ug dili na makabaton ug anak, ania ang akong katabang nga si Hagar. Pangasaw-a siya, aron siya ang makahatag ug anak alang kanako.”"}, {"id": "05-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-02.jpg", "text": "Busa gipangasawa ni Abram si Hagar, ug nakabaton siya ug anak nga lalaki, ug ginganlan siya ni Abram ug Ismael. Apan nasina si Sarai kang Hagar. Sa dihang trise na ka tuig ang idad ni Ismael, nakigsulti pag-usab ang Dios kang Abram."}, {"id": "05-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-03.jpg", "text": "Ug miingon ang Dios, “Ako ang Dios nga labaw sa tanan. Maghimo ako ug saad diha kanimo.” Unya si Abram mihapa sa yuta. Ang Dios mismo nag-ingon kang Abram, “Mahimo ikaw’ng amahan sa daghang kanasoran. Ihatag ko kanimo ug sa imong mga kaliwat ang yuta sa Canaan, ug magpuyo sila didto ug ako mahimo nilang Dios sa walay kataposan. Kinahanglan nga tulion nimo ang matag lalaki sa imong panimalay.”"}, {"id": "05-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-04.jpg", "text": "“Ang imong asawa nga si Sarai, makabaton ug anak, ug siya mao ang anak nga gisaad. Nganli siya’g Isaac. Maghimo ako ug saad kaniya, ug mahimo siyang bantogang nasod. Himoon ko usab si Ismael nga bantogang nasod, apan ang akong saad magpabilin uban kang Isaac.” Unya giilisan sa Dios ang ngalan ni Abram ug gihimo na nga Abraham, buot ipasabot, “amahan sa kadaghanan.” Giilisan usab sa Dios ang ngalan ni Sarai ug gihimo na nga Sara, buot ipasabot “prinsesa.”"}, {"id": "05-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-05.jpg", "text": "Nianang adlawa, gituli ni Abraham ang tanang mga lalaki sa iyang panimalay. Paglabay sa pipila ka katuigan, nag-idad na si Abraham ug 100 ug nag-idad na usab si Sarai ug 90, unya nanganak siya sa anak nila kang Abraham. Ginganlan nila kini’g Isaac kay sugo kini sa Dios."}, {"id": "05-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-06.jpg", "text": "Samtang nidako na si Isaac, gisulayan sa Dios ang pagtuo ni Abraham sa pag-ingon, “Dad-a ang imong bugtong anak, ug patya siya ug ihalad kanako.” Ug gituman kini ni Abraham ug nangandam na siya aron ihalad si Isaac sa Dios."}, {"id": "05-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-07.jpg", "text": "Milakaw si Abraham ug si Isaac padulong sa lugar nga halaran. Unya nangutana si Isaac, “Amahan naa naman ta’y kahoy nga pangsugnod alang sa halad, apan asa man ang nating karnero?” Mitubag si Abraham, “Anak, ang Dios maghatag sa ihalad nga nating karnero.”"}, {"id": "05-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-08.jpg", "text": "Sa dihang didto na sila sa dapit nga halaran, gigapos ni Abraham ang iyang anak nga si Isaac, ug gipahigda niya sa altar. Iya na untang patyon ang iyang anak, apan miingon ang Dios, “Hunong! Ayaw pasakiti ang bata! Ako nang nasayran karon nga duna ka’y kahadlok kanako, tungod kay wala mo gidalo ang imong bugtong anak nga lalaki.”"}, {"id": "05-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-09.jpg", "text": "Sa dapit nga gikahimutangan ni Abraham, dunay usa ka laking karnero nga nasabod sa usa ka gamay’ng kahoy. Gihatag sa Dios ang karnero aron iyang ihalad puli kang Isaac. Nalipay pag-ayo si Abraham sa dihang naghalad siya sa maong karnero."}, {"id": "05-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-10.jpg", "text": "Ang Dios nag-ingon kang Abraham, “Tungod kay andam ka man mohatag sa bisan unsang butang nga naa kanimo, bisan pa ang imong bugtong anak nga lalaki, mosaad ako nga panalanginan ko ikaw. Modaghan ang imong mga kaliwat sama sa mga bituon sa kalangitan. Tungod kay nagmatinumanon ka kanako, ang tanang pamilya sa tibuok kalibotan, mapanalanginan pinaagi sa imong mga kaliwat.”"}], "number": "05", "ref": "Istorya gikan sa Biblia: Genesis 16-22", "title": "5. Ang Gisaad nga Anak kang Abram"}, {"frames": [{"id": "06-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-01.jpg", "text": "Sa dihang tigulang na kaayo si Abraham, ang iyang anak nga si Isaac ulitawo na. Gipaadto ni Abraham ang usa sa iyang mga sulugoon ngadto sa yuta nga gipuy-an sa iyang mga paryente, aron sa pagpangita ug babaye nga ipaasawa sa iyang anak nga si Isaac."}, {"id": "06-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-02.jpg", "text": "Human sa taas nga panaw sa yuta kon asa nagpuyo ang mga paryente ni Abraham, gitultolan sa Dios ang sulugoon ngadto kang Rebeca. Apo siya sa igsoon ni Abraham."}, {"id": "06-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-03.jpg", "text": "Miuyon si Rebeca nga mobiya sa iyang pamilya, ug miuban sa sulugoon balik ngadto sa panimalay ni Isaac. Pag-abot niya, gipangasawa dayon siya ni Isaac."}, {"id": "06-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-04.jpg", "text": "Human sa taas nga panahon, namatay si Abraham ug ang tanang saad nga gihimo sa Dios kang Abraham napasa ngadto kang Isaac. Gisaaran sa Dios si Abraham nga makaangkon siya ug dili maihap nga kaliwatan, apan ang asawa ni Isaac nga si Rebeca wala gayod makabaton ug anak."}, {"id": "06-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-05.jpg", "text": "Nag-ampo si Isaac alang kang Rebeca, ug ang Dios nagtugot nga magsabak ug kaluha si Rebeca. Nag-away ang duha ka bata sa sabakan ni Rebeca, ug nakapangutana si Rebeca sa Dios mahitungod niini nga panghitabo."}, {"id": "06-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-06.jpg", "text": "Giingnan sa Dios si Rebeca, “Duha ka nasod ang moabot gikan sa duha nimo ka anak nga anaa sa imong sabakan. Mag-away silang duha, ug ang magulang nga lalaki maoy magsilbi sa iyang manghod.”"}, {"id": "06-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-07.jpg", "text": "Unya nanganak si Rebeca ug kaluha nga bata. Ang magulang nga batang lalaki nga unang migawas, pulahon ug balhiboon, ug ginganlan siya’g Esau. Unya migawas usab ang manghod nga lalaki nga miggunit sa tikod ni Esau, ug ginganlan siya’g Jacob."}], "number": "06", "ref": "Istorya gikan sa Biblia : Genesis 24:1-25:26", "title": "6. Maayo ang Dios kang Isaac"}, {"frames": [{"id": "07-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-01.jpg", "text": "Sa dagko na ang mga bata, gusto ni Jacob sa balay lang siya kanunay, apan gusto ni Esau ang pagpangayam. Gihigugma ni Rebeca si Jacob, ug gihigugma usab ni Isaac si Esau."}, {"id": "07-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-02.jpg", "text": "Usa ka adlaw, miabot si Esau gikan sa pagpangayam ug gigutom siya pag-ayo. Unya miingon si Esau kang Jacob, “Hatagi ko anang pagkaon nga imong giluto.” Ug mitubag si Jacob, “Ihatag sa kanako ang imong katungod sa pagkamagulang.” Ug gihatag ni Esau kang Jacob ang iyang katungod sa pagkamagulang. Unya gihatagan usab siya ni Jacob ug pagkaon."}, {"id": "07-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-03.jpg", "text": "Unya gusto na ni Isaac nga ihatag ang panalangin kang Esau. Apan sa wala pa kini mahitabo, giilad siya ni Rebeca ug ni Jacob. Nagpakaaron-ingnon si Jacob nga siya si Esau. Dili na kaayo makakita si Isaac niining tungora, kay tigulang naman kaayo siya. Unya gisul-ub ni Jacob ang sinina ni Esau ug gibutangan niya’g panit sa kanding ang iyang liog ug mga bukton."}, {"id": "07-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-04.jpg", "text": "Miduol si Jacob kang Isaac ug miingon, “Ako si Esau ug miduol ako kanimo aron panalanginan mo ako.” Sa dihang nahikapan ni Isaac ang balhibo sa kanding ug nasimhotan niya ang sanina, miingon siya, “Ikaw gayod si Esau.” Unya iya siyang gipanalanginan."}, {"id": "07-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-05.jpg", "text": "Gidumtan ni Esau si Jacob tungod kay giilog man niya ang katungod sa pagkamagulang ug ang panalangin. Busa nagplano si Esau nga patyon niya si Jacob kon mamatay na ang ilang amahan."}, {"id": "07-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-06.jpg", "text": "Apan nahibaw-an ni Rebeca ang plano ni Esau, busa gipalakaw niya ug ni Isaac si Jacob ngadto sa layong dapit ug didto magpuyo sa iyang paryente."}, {"id": "07-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-07.jpg", "text": "Nagpuyo si Jacob sa daghang katuigan didto sa mga paryente ni Rebeca. Unya naminyo siya ug nakaanak ug dose (12) ka lalaki ug usa ka babaye. Gipadato siya sa Dios ug maayo."}, {"id": "07-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-08.jpg", "text": "Human sa 20 ka tuig sukad sa pagbiya ni Jacob sa ilang panimalay sa Canaan, mibalik siya didto uban sa iyang pamilya, mga sulugoon, ug sa tanan niyang mga mananap."}, {"id": "07-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-09.jpg", "text": "Nahadlok pag-ayo si Jacob kay naghunahuna siya nga nagpabilin si Esau sa pagtinguha sa pagpatay kaniya. Migahin siya ug mga mananap nga igasa kang Esau, ug gipadala niya sa iyang mga sulugoon ngadto kang Esau uban sa iyang mensahe kaniya, “Ang imong sulugoon nga si Jacob nagpadala kanimo niining mga mananap, ug padulong na siya.”"}, {"id": "07-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-10.jpg", "text": "Apan gipasaylo na diay ni Esau si Jacob, ug malipayon kaayo ang matag usa kanila nga nagkita. Nagpuyo si Jacob nga malinawon didto sa Canaan. Unya namatay si Isaac, ug gilubong siya ni Jacob ug Esau. Ang saad sa kasabotan sa Dios kang Abraham napasa ngadto kang Jacob gikan kang Isaac."}], "number": "07", "ref": "Istorya gikan sa Biblia: Genesis 25:27-33:20", "title": "7. Gipanalanginan sa Dios si Jacob"}, {"frames": [{"id": "08-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-01.jpg", "text": "Nasuko kaayo kang Jose ang iyang mga igsoon kay pinalangga man kaayo siya sa ilang amahan, ug nagdamgo pa siya nga mangulo kanila. Sa dihang miduaw si Jose sa iyang mga igsoon, ila siyang gidagit ug gibaligya ngadto sa mga negosyante aron mahimong ulipon."}, {"id": "08-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-02.jpg", "text": "Paglabay sa daghang mga katuigan, sa dihang tigulang na kaayo si Jacob, gisugo niya ang iyang pinalangga nga anak nga si Jose, sa pagduaw sa iyang mga igsoon nga nag-atiman sa ilang mga hayopan."}, {"id": "08-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-03.jpg", "text": "Samtang wala pa sila makabalik sa ilang panimalay, gibutangan nila ug dugo sa kanding ang sinina ni Jose. Unya ilang gipakita sa ilang amahan ang sinina aron makahunahuna siya nga ang mga ihalas nga mananap ang nagpatay kang Jose. Naguol pag-ayo si Jacob tungod niini."}, {"id": "08-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-04.jpg", "text": "Gidala sa mga negosyante si Jose ngadto sa Ehipto. Dako ug gamhanan nga nasod ang Ehipto, nga nahimutang duol sa Suba sa Nilo. Gibaligya sa mga negosyante si Jose ngadto sa dato nga opisyal sa Ehipto. Gisilbihan ni Jose ang iyang agalon, ug gipanalanginan si Jose sa Dios."}, {"id": "08-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-05.jpg", "text": "Misulay sa pagpakigdulog kang Jose ang asawa sa iyang agalon, apan dili gusto ni Jose nga makasala batok sa Dios. Tungod niini nasuko ang babaye kang Jose, hinungdan nga gidakop ug gipriso siya kay giakusaran man siya ug bakak. Apan bisan pa nga na priso siya, nagmatinud-anon gihapon si Jose sa Dios, ug ang Dios nagpanalangin kaniya."}, {"id": "08-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-06.jpg", "text": "Nilabay nalang ang duha ka tuig, na priso gihapon si Jose, bisag inosente siya. Usa ka gabii, ang Paraon nga hari sa mga Ehiptohanon, dunay duha ka damgo nga nakahasol kaniya pag-ayo, ug walay usa sa iyang mga magtatambag ang nakahibalo sa buot ipasabot sa maong damgo."}, {"id": "08-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-07.jpg", "text": "Ang Dios naghatag kang Jose ug abilidad sa paghubad sa mga damgo, mao nga gipakuha siya sa hari gikan sa prisohan. Gihubad ni Jose ang damgo sa hari nga nag-ingon, “Magpadala ang Dios ug pito ka tuig nga abunda sa ani, ug mosunod niini ang pito ka tuig nga tinghulaw.”"}, {"id": "08-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-08.jpg", "text": "Nahimuot pag-ayo si Paraon kang Jose mao nga gibutang siya sunod kaniya nga gamhanan sa tanang tawo sa tibuok Ehipto!"}, {"id": "08-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-09.jpg", "text": "Giingnan ni Jose ang tanang katawhan nga magtigom ug daghang pagkaon samtang abunda pa ang ani. Pag-abot sa tinghulaw, gibaligya ni Jose ang mga pagkaon ngadto sa katawhan sulod sa pito ka tuig aron aduna silay pagkaon."}, {"id": "08-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-10.jpg", "text": "Misamot ang hulaw dili lang sa Ehipto, kon dili miabot usab sa Canaan diin nagpuyo si Jacob ug ang iyang pamilya."}, {"id": "08-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-11.jpg", "text": "Gipaadto ni Jacob sa Ehipto ang iyang kamagulangang mga anak aron mamalit ug pagkaon. Una sila namalit ug pagkaon, nagkaistorya si Jose ug ang iyang mga igsoon pero wala sila makaila kang Jose. Apan si Jose nakaila kanila."}, {"id": "08-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-12.jpg", "text": "Human niya gisulayan ang iyang mga igsoon kon nausab na ba gayod sila, miingon siya, “Ako ang inyong igsoon nga si Jose! Ayaw kamo kahadlok. Daotan ang inyong gihimo kanako ug gibaligya ko ninyo. Apan gamiton sa Dios ang daotan alang sa maayo! Dinhi na kamo puyo sa Ehipto aron akong masuportahan ang tibuok ninyong pamilya.”"}, {"id": "08-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-13.jpg", "text": "Namalik ang mga igsoon ni Jose sa ilang panimalay, ug ilang gisultihan ang ilang amahan nga si Jacob, nga buhi si Jose. Malipayon kaayo siya."}, {"id": "08-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-14.jpg", "text": "Bisag tigulang na si Jacob, mibalhin gihapon siya ug puyo didto sa Ehipto uban sa tanan niya’ng pamilya. Sa hapit na mamatay si Jacob, gipanalanginan niya ang matag usa sa iyang mga anak."}, {"id": "08-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-15.jpg", "text": "Ang saad sa kasabotan nga gihatag sa Dios kang Abraham napasa ngadto kang Isaac ug ni Jacob, ngadto pud sa dose (12) ka anak ni Jacob ug sa ilang mga panimalay. Ang kaliwat sa 12 ka anak ni Jacob nahimo nga 12 ka tribo sa Israel."}], "number": "08", "ref": "Istorya gikan sa Biblia: Genesis 37-50", "title": "8. Giluwas sa Dios si Jose ug ang Iyang Panimalay"}, {"frames": [{"id": "09-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-01.jpg", "text": "Human sa kamatayon ni Jose, ang tanan niyang paryente nagpabilin sa Ehipto. Nagpadayon pagpuyo didto ang iyang kaliwatan sa daghang katuigan ug nakabaton sila ug daghang mga anak. Gitawag sila nga mga Israelita."}, {"id": "09-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-02.jpg", "text": "Human sa gatosan ka katuigan, midaghan pa gayod ang mga Israelita. Ang mga Ehiptohanon wala na nahinumdom kang Jose, ug sa tanan niyang gihimo sa pagtabang kanila. Nahadlok sila sa mga Israelita kay daghan pa man sila kay kanila, mao nga gihimo sa Paraon nga mga ulipon sa mga Ehiptohanon ang mga Israelita."}, {"id": "09-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-03.jpg", "text": "Gipugos sa mga Ehiptohanon ang mga Israelita sa pagtukod ug daghang mga balay nga dagko kaayo ug bisan pa ang tibuok nga mga siyudad. Ang kahago nila sa pagtrabaho maoy nakalisod kaayo sa ilang pamuyo. Apan ang Dios nagpanalangin kanila, ug nidaghan pa gayod ang ilang mga anak."}, {"id": "09-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-04.jpg", "text": "Nakita sa Paraon nga nakabaton pa ug daghang mga anak ang mga Israelita. Busa nagsugo siya nga ipapatay ang tanang mga batang lalaki sa mga Israelita ug ipanglabay sa Suba sa Nilo."}, {"id": "09-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-05.jpg", "text": "Dihay babayeng Israelita nga nanganak ug batang lalaki. Gitago niya ug sa ang iyang bana ang bata kutob sa ilang nahimo."}, {"id": "09-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-06.jpg", "text": "Sa dihang dili na makaantigo sa pagtago ang mga ginikanan sa batang lalaki, ila na lang kining gihimoan ug basket nga molutaw ug gibutang nila kini sa kasagbotan daplin sa Suba sa Nilo, aron maluwas siya sa kamatayon. Ang iyang magulang nga babaye nagbantay kaniya aron tan-awon kon unsay mahitabo kaniya."}, {"id": "09-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-07.jpg", "text": "Nakita sa anak sa Paraon ang basket ug gitan-aw niya ang sulod, ug nakita niya ang bata. Gisagop niya ang bata ingon nga iyang kaugalingong anak. Gipaatiman niya ang bata sa Israelitang babaye apan wala siya makahibalo nga siya diay maoy inahan sa bata. Sa dihang dako na ang bata ug dili na kinahanglan ug gatas sa iyang inahan, gibalik niya kini sa anak sa Paraon nga maoy nagngalan kaniya’g Moises."}, {"id": "09-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-08.jpg", "text": "Usa ka adlaw, sa dihang ulitawo na si Moises, nakita niya ang Ehiptohanon nga nangulata sa usa ka Israelitang sulugoon, ug iya ning gisulayan ug luwas."}, {"id": "09-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-09.jpg", "text": "Sa dihang nakita ni Moises nga walay nagtan-aw, gipatay niya ang Ehiptohanon, ug iya kining gilubong. Apan adunay diay nakakita sa gihimo ni Moises."}, {"id": "09-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-10.jpg", "text": "Sa pagkadungog sa Paraon sa gihimo ni Moises, iya kining ipapatay. Apan milayas si Moises sa Ehipto ug niadto siya sa kamingawan diin siya luwas sa mga sundalo ni Paraon."}, {"id": "09-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-11.jpg", "text": "Nahimong magbalantay si Moises sa mga karnero didto sa kamingawan nga layo sa Ehipto. Naminyo siya didto ug nakabaton sila ug duha ka anak."}, {"id": "09-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-12.jpg", "text": "Usa ka adlaw samtang si Moises nag-atiman sa iyang mga karnero, iyang nakita ang usa ka sampinit nga nagdilaab sa kalayo, apan wala kini naugdaw. Giduol ug gitan-aw ni Moises ang sampinit aron sa pagsusi niini. Samtang nagpaduol na siya sa nagdilaab nga sampinit, naay tingog sa Dios nga miingon, “Moises, huboa ang imong sandalyas, kay nagtindog ka sa balaang dapit.”"}, {"id": "09-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-13.jpg", "text": "Miingon pa gayod ang Dios, “Akong nakita ang pag-antos sa akong katawhan. Busa ipadala ka nako ngadto kang Paraon aron maluwas ang mga Israelita sa ilang pagkaulipon sa Ehipto. Ihatag ko kanila ang yuta sa Canaan - ang yuta nga gisaad ko kang Abraham, Isaac, ug ni Jacob.”"}, {"id": "09-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-14.jpg", "text": "Unya nangutana si Moises, “Unsa may akong itubag kung mangutana ang katawhan kung kinsay nagsugo kanako?” Miingon ang Dios, “AKO MAO AKO. Ingna sila nga ang nagsugo kanimo mao si Ako. Unya ingna usab sila nga Ako si Yahweh, ang Dios sa inyong katigulangan nga si Abraham, Isaac ug Jacob. Mao kini ang akong ngalan sa kahangtoran.”"}, {"id": "09-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-15.jpg", "text": "Nahadlok si Moises ug dili siya moadto kang Paraon tungod kay naghunahuna siya nga dili siya makahibalo manulti. Busa gipaubanan sa Dios si Moises kang Aaron nga iyang igsoon, aron nga makatabang kaniya. Gipasidan-an sa Dios si Moises ug si Aaron nga magmatinumanon gayod ang Paraon.."}], "number": "09", "ref": "Istorya gikan sa Biblia :Exodus 1-4", "title": "9.Gitawag sa Dios si Moises"}, {"frames": [{"id": "10-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-01.jpg", "text": "Unya miadto si Moises ug si Aaron kang Paraon ug miingon, “Ang Dios sa Israel nag-ingon, ‘Tugoti ang akong katawhan sa paglakaw!’” Apan wala naminaw si Paraon kanila. Wala niya tugoti ang mga Israelita nga molakaw nga gawasnon, iya hinuon silang gipugos sa mga bug-at nga trabaho!"}, {"id": "10-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-02.jpg", "text": "Si Paraon nagpabilin nga wala mitugot nga makalakaw ang mga katawhan, mao nga nagpadala ang Dios ug napulo ka makalilisang nga katalagman sa Ehipto. Pinaagi niini nga mga katalagman, gipakita sa Dios kang Paraon nga siya lang ang pinakagamhanan kay sa kang Paraon ug sa tanang dios-dios sa Ehipto."}, {"id": "10-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-03.jpg", "text": "Gihimo sa Dios nga dugo ang Suba sa Nilo, apan si Paraon nagpabilin nga dili musugot nga makalakaw ang mga Israelita."}, {"id": "10-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-04.jpg", "text": "Nagpadala ang Dios ug baki sa tibuok Ehipto, ug naghangyo si Paraon kang Moises nga kuhaon ang mga baki. Apan sa nangamatay na ang tanang mga baki, nagpagahi si Paraon sa iyang kasingkasing nga dili ipagawas ang mga Israelita sa Ehipto."}, {"id": "10-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-05.jpg", "text": "Unya ang Dios nagpadalag laing katalagman nga mga tagnok, ug mga langaw. Gitawag ni Paraon si Moises ug si Aaron ug nag-ingon nga kung ilang pahunungon ang katalagman, makahimo na sa pagbiya sa Ehipto ang mga Israelita. Samtang si Moises nag-ampo, gipapahawa sa Dios ang tanang mga langaw diha sa Ehipto. Apan nagpagahi si Paraon sa iyang kasingkasing ug wala mitugot nga makagawas ang katawhan."}, {"id": "10-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-06.jpg", "text": "Pagkasunod, gipadad-an sa Dios ug sakit ang tanang mga binohing mananap sa mga Ehiptohanon aron mamatay. Apan nagmagahi gihapon ang kasingkasing ni Paraon, ug wala gihapon siya mitugot nga makagawas ang mga Israelita."}, {"id": "10-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-07.jpg", "text": "Unya ang Dios nag-ingon kang Moises, “Pagkohag abu ug isabwag sa hangin atobangan ni Paraon. Pagkahoman niana, ang sakit sa panit modangat sa tibuok nga Ehiptohanon, apan dili maapil ang mga Israelita.” Apan gipagahi gihapon sa Dios ang kasingkasing ni Paraon, ug wala siya mitugot nga ang Israelita molakaw nga gawasnon."}, {"id": "10-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-08.jpg", "text": "Human niana, nagpadala ang Dios ug yelo nga makadaot sa mga tanom sa Ehipto ug mopatay sa tanan nga naa sa gawas. Gipatawag ni Paraon si Moises ug si Aaron ug nag-ingon kanila, “Nakasala ako. Makalakaw na kamo.” Mao nga nag-ampo si Moises, ug niondang ang yelo gikan sa kawanangan."}, {"id": "10-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-09.jpg", "text": "Apan si Paraon nakasala pag-usab ug nagpagahi sa iyang kasingkasing. Dili siya mutugot nga ang mga Israelita makalakaw nga gawasnon."}, {"id": "10-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-10.jpg", "text": "Unya ang Dios nagpadala ug dulon sa tibuok Ehipto. Ang dulon nikaon sa tanang mga tanom nga wala nagoba sa ulan nga yelo."}, {"id": "10-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-11.jpg", "text": "Unya ang Dios nagpadala ug kangitngit sulod sa tulo ka adlaw. Ngitngit kaayo ug ang tanang mga Ehiptohanon dili gayod makagawas sa ilang mga balay. Apan hayag didto sa gipoy-an sa mga Israelita."}, {"id": "10-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-12.jpg", "text": "Bisan ug nahoman na kining siyam ka mga katalagman, nagpabilin si Paraon nga nagpagahi ug wala niya palakwa nga gawasnon ang mga Israelita. Tungod kay wala gayod naminaw si Paraon, nagplano ang Dios ug kataposang hampak nga maoy makapausab sa hunahona ni Paraon."}], "number": "10", "ref": "Istorya gikan sa : Exodus 5-10", "title": "10. Ang Napulo ka Katalagman"}, {"frames": [{"id": "11-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-01.jpg", "text": "Ang Dios nagpasidaan kang Paraon nga kon dili niya palakwon ang mga Israelita, mangamatay ang tanang kinamagulangang anak nga lalaki sa mga Ehiptohanon ug sa mga mananap. Pagkadungog niya niini, nagpabilin gihapon siya nga magahi ug wala mituo ug wala mitoman sa Dios."}, {"id": "11-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-02.jpg", "text": "Ang Dios adunay paagi nga luwason ang unang anak ni bisan kinsa nga motuo kaniya. Ang matag pamilya magpili ug hingpit nga karnero ug kini ilang ihawon."}, {"id": "11-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-03.jpg", "text": "Ang Dios nag-ingon sa mga Israelita, “Magbotang kamo ug dugo sa karnero sa tibuok pultahan sa inyong mga balay, ug lutoa ang karne niini unya kan-a dayon ninyo kini uban ang hinimong pan nga walay patubo.” Siya mismo nag-ingon nga mangandam sila sa pagbiya sa Ehipto human sila makakaon."}, {"id": "11-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-04.jpg", "text": "Ang tanang mga Israelita nagtoman gayod sa gisugo nga ipahimo sa Dios. Sa tungang gabii, gisogdan sa Dios pagpamatay ang tanang kinamagulangang anak nga lalaki sa mga Ehiptohanon."}, {"id": "11-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-05.jpg", "text": "Ang tanang kabalayan sa mga Israelita dunay dugo libot sa ilang pultahan, mao nga gisaylo-an sa Dios ang mga balay. Ang matag-usa nga anaa sa sulod maluwas, ug nangaluwas sila tungod sa dugo sa karnero."}, {"id": "11-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-06.jpg", "text": "Apan ang mga Ehiptohanon wala motuman sa mando sa Dios. Mao nga wala gisaylo-an sa Dios ang ilang mga balay. Gipamatay sa Dios ang tanang kinamagulangang anak nga lalaki sa mga Ehiptohanon."}, {"id": "11-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-07.jpg", "text": "Ang tanang kinamagulangang anak nga lalaki sa mga Ehiptohanon namatay, gikan sa anak sa piniriso, ngadto sa kinamagulangang anak ni Paraon. Daghang katawhan sa Ehipto ang nanghilak ug nagbakho tungod sa tumang kaguol."}, {"id": "11-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-08.jpg", "text": "Nianang gabhiona, gipatawag ni Paraon si Moises ug si Aaron ug nag-ingon, “Kohaa ang mga Israelita ug pahawa kamo dinhi sa Ehipto karon dayon!” Ang mga katawhan sa Ehipto mismo maoy naghangyo nga mobiya diha-diha dayon ang mga Israelita."}], "number": "11", "ref": "Istorya gikan sa Biblia: Exodus11:1-12:32", "title": "11. Ang Pagsaylo"}, {"frames": [{"id": "12-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-01.jpg", "text": "Malipayon kaayo nga mibiya ang mga Israelita sa Ehipto. Gawasnon na sila gikan sa ilang pagkaulipon ug nagpadulong na sila sa yutang saad! Ang mga Ehiptohanon naghatag ug bisan unsa nga ilang gipangayo, bisan ug bulawan, diamante ug ubang mahalong mga butang. Dunay mga katawhan nga gikan sa ubang nasod nga mituo sa Dios ug mikuyog sa mga Israelita sa dihang mibiya sila sa Ehipto."}, {"id": "12-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-02.jpg", "text": "Ang Dios naggiya kanila pinaagi sa taas nga haliging panganod nga mopandong kanila panahon sa adlaw, ug mahimong taas nga haliging kalayo nga mohatag kanila ug kahayag panahon sa kagabhion. Ang Dios naggiya ug nagauban kanila sa ilang paglakaw. Ang buhaton lang nila mao ang pagsunod kaniya."}, {"id": "12-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-03.jpg", "text": "Wala madugay, nausab ang hunahona ni Paraon ug sa iyang mga katawhan, ug gusto nilang maulipon pag-usab ang mga Israileta. Gipagahi sa Dios ang ulo ni Paraon aron makita sa katawhan nga siya ang Tinuod nga Dios, ug aron ilang masabtan nga siya, si Yahweh, gamhanan pa kay kang Paraon ug sa iyang mga dios-dios."}, {"id": "12-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-04.jpg", "text": "Mao nga gigukod ni Paraon uban sa iyang mga kasundalohan ang mga Israelita aron ulipunon nila pag-usab. Sa pagkakita sa mga Israelita nga nagpadulong na kanila ang mga kasundalohan sa Ehipto, nakita nila nga napataliwad-an na sila sa mga kasundalohan ni Paraon ug sa Pulang Dagat. Silang tanan nangahadlok ug nanghilak, ug miingon, “Nganong mibiya paman ta sa Ehipto? Mangamatay na ta!”"}, {"id": "12-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-05.jpg", "text": "Giingnan ni Moises ang mga Israelita, “Ayaw kamog kahadlok! Ang Dios makig-away ug magluwas kaninyo karong adlawa.” Unya ang Dios nag-ingon kang Moises, “Ingna ang katawhan nga mopadayon sa paglakaw ngadto sa Pulang Dagat.”"}, {"id": "12-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-06.jpg", "text": "Unya gibotang sa Dios ang haliging panganod taliwala sa mga Israelita ug mga Ehiptohanon aron dili makita sa mga Ehiptohanon ang mga Israelita."}, {"id": "12-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-07.jpg", "text": "Giingnan si Moises sa Dios, “Ipataas ang imong mga kamot sa ibabaw sa dagat, ug mabahin kini.” Unya gipatolak sa Dios sa hangin ang tubig sa dagat ngadto sa tuo ug ngadto sa wala, hinongdan nga nahimo ang dalan taliwala sa dagat."}, {"id": "12-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-08.jpg", "text": "Ang mga Israelita naglakaw sa tunga sa dagat nga uga ang agianan ug dihay pader nga tubig sa ilang isigkakilid."}, {"id": "12-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-09.jpg", "text": "Unya gikoha sa Dios ang gabon pataas aron makita sa mga Ehiptohanon ang mga Israelita nga nagpalayo. Nagdesisyon ang mga Ehiptohanon nga gukdon nila sila."}, {"id": "12-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-10.jpg", "text": "Busa gisundan nila ang mga Israelita ngadto sa nauga nga dagat, apan gihimo sa Dios nga matrantar sila ug wala niya gipatuyok ang ligid sa ilang mga karwahi, ug naninggit sila, “Managan ta! Ang Dios nakig-away kanato alang sa mga Israelita!”"}, {"id": "12-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-11.jpg", "text": "Sa dihang nakatabok na ang tanang Israelita nga luwas ngadto sa pikas nga bahin sa dagat, nag-ingon ang Dios kang Moises nga ibayaw niya ang iyang mga kamot pag-usab. Gituman kadto ni Moises ug ang tubig mihampak sa mga sundalong Ehiptohanon, ug nibalik ang dagat sa naandan nga porma. Nangalumos ang tanang sundalo sa Ehipto."}, {"id": "12-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-12.jpg", "text": "Nakita sa mga Israelita nga nangamatay ang mga Ehiptohanon; silang tanan nisalig sa Dios, ug nagtuo nga si Moises usa ka propheta sa Dios."}, {"id": "12-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-13.jpg", "text": "Ang mga Israelita nagmaya sa tumang kalipay, tungod sa pagluwas sa Dios kanila gikan sa kamatayon ug pagkaulipon. Karon gawasnon na sila nga moalagad sa Dios. Ang mga Israelita nanag-awit ug daghang mga awit sa kadaogan ug nagdayeg sila sa Dios tungod kay giluwas sila gikan sa mga sundalong Ehiptohanon."}, {"id": "12-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-14.jpg", "text": "Ang Dios nagmando sa mga Israelita sa pagsaulog sa Pagsaylo sa matag tuig aron sa paghinumdom sa kadaogan nga gihatag sa Dios kanila gikan sa Ehiptohanon ug sa pagluwas kanila gikan sa pagkaulipon. Nagasaulog sila pinaagi sa pag-ihaw ug hingpit nga nating karnero, ug kaonon nila kini uban sa pan nga walay patubo."}], "number": "12", "ref": "Istorya gikan sa Biblia : Exodus 12:33-15:21", "title": "12. Ang Pagbiya"}, {"frames": [{"id": "13-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-01.jpg", "text": "Human gitudloan sa Dios ang Israel sa pulang dagat, gidala usab sila sa kamingawan ug sa bukid sa Sinai. Kini mao rang bukira nga si Moises naghalad. Ang mga katawhan nagtolda sa tiilan sa bukid."}, {"id": "13-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-02.jpg", "text": "Ang Dios nag-ingon kang Moises ug sa katawhan sa Israel,\" kung ikaw musonod kanako ug motuman sa akung kasabotan, ikaw mao ang akong tigmamando, ang gingharian sa mga pari, ug ang balaang nasod.\""}, {"id": "13-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-03.jpg", "text": "Human sa tulo ka adlaw, samtang ang katawhan sa Dios nag-andam sa ilang kaugalingon, nanaog ang Dios sa taas nga bahin sa bukid sa Sinai uban ang dalugdog, kilat, ug gabon, ug sa kusog nga tingog sa trumpita. Si Moises lang ang gitugotan nga mosaka sa bukid."}, {"id": "13-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-04.jpg", "text": "Unya ang Dios naghatag kanila kasabotan ug nag-ingon,“Ako si Yahweh, imung Dios, kinsa nagluwas kanimo gikan sa pagkaulipun sa Ehipto. Ayaw pagsimba ug uban nga Dios.”"}, {"id": "13-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-05.jpg", "text": "“Ayaw kamo paghimo ug dios-dios ug pagsimba niini, tungod kay ako si Yahweh, ako siloso nga Dios. dili kamo mogamit sa akong ngalan sa pagsukol, siguroha nga motuman kamo sa balaang Adlaw nga Igpapahulay. Sa ubang pagkasulti, buhata ang tanan ninyong buluhaton sulod sa unom ka adlaw, kay sa ikapito ka adlaw mao ang adlaw nga pagpahulay ug sa paghinumdum kanako.”"}, {"id": "13-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-06.jpg", "text": "“Tahora ang inyong Amahan ug inyong Inahan. Ayaw pagpatay. Ayaw pagpanapaw. Ayaw pangawat. Ayaw pamakak, Ayaw kaibog sa asawa sa imong silingan, iyang balay, ug sa tanan nga anaa kaniya.”"}, {"id": "13-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-07.jpg", "text": "Unya ang Dios nagsulat sa napulo ka sugo sa lapad ug nipis nga bato nga gihatag kang Moises. Naghatag ang Dios ug daghan ug dugang nga balaod nga angay sundon. Kung ang katawhan magsunod sa maong balaod, Nagsaad ang Dios nga panalanginan niya sila ug ampingan. Apan kung mosupak sila, silotan sila sa Dios."}, {"id": "13-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-08.jpg", "text": "Ang Dios nihatag ug ditalye bahin sa porma sa tolda nga himoon. Kini gitawag ug toldang tigumanan, ug dunay duha ka kuwarto, gitunga pinaagi sa dagkong kurtina. Bugtong ang labaw nga pari lang ang gitugotan nga makasulod sa gilahing kuwarto nga adunay kurtina, tungod kay ang Dios nagpuyo man didto."}, {"id": "13-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-09.jpg", "text": "Bisan kinsa nga musopak sa balaod sa Dios modala ug mananap atubangan sa halaran sa tolda nga tigomanan isip sakripisyo ngadto sa Dios. Patyon sa pari ang mananap ug ibutang kini sa halaran. Ang dugo sa mananap mao ang mutabon sa sala tawo, aron ang tawo limpyo paglantaw sa Dios. Gipili sa Dios ang igsoon ni Moses nga si Aaron ug iyang kaliwatan nga mahimong pari ."}, {"id": "13-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-10.jpg", "text": "Ang tanang katawhan nagkauyon nga pagatumanon ang balaod nga gihatag sa Dios kanila, sa pagsimba ug usa ka Dios, ug mahimong piniling katawhan. Apan sa mubong panahon, human nga sila nisaad sa Dios sa pagsunod kaniya, nagpakasala sila pag-ayo."}, {"id": "13-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-11.jpg", "text": "Sa daghang mga adlaw, si Moises naa sa taas as Bukidsa Sinai nga nakigsulti sa Dios. Ang katawhan gilaay sa paghulat sa iyang pagbalik. Busa nagdala sila ug bulawan kang Aaron ug naghangyo nga himoan ug dios-dios alang kanila!"}, {"id": "13-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-12.jpg", "text": "Naghimo si Aaron ug bulawan nga dios-dios nga porma ug nating baka. Ang katawhan nagsugod pagsimba sa ilang dios-dios ug naghalad sila niini! Ang Dios nasuko Pag-ayo kanila tungod sa ilang sala ug nagpalano nga gub-on sila. Apan si Moses nag-ampo kanila ug ang Dios namati sa iyang pag-ampo ug wala sila laglaga."}, {"id": "13-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-13.jpg", "text": "Unya nanaug si Moses gikan sa bukid ug nakita niya ang dios-dios, siya nasuko pag-ayo hingungdan nga iyang gidugmok ang bato diin gisulat sa Dios ang napulo ka kasugoan."}, {"id": "13-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-14.jpg", "text": "Unya gidugmok ni Moses ang dios-dios hangtod nga napulbos kini, gisabwag niya ang pulbos ngadto sa samang tubig ug gihimo nga mainom sa katawhan ang tubig. nagpadala ang Dios ug katalagman sa katawhan ug daghan kanila ang nangamatay."}, {"id": "13-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-15.jpg", "text": "Naghimo si Moises ug bato nga nipis alang sa napulo ka sugo sa pag-ilis sa usa ka napikaspikas. Ug unya siya misaka sa bukid pag-usab ug nag-ampo sa Dios nga pasayloon ang katawhan. namati ang Dios kang Moises ug gipasaylo niya sila. Unya nibalik si Moses pagkanaog gikan sa bukid dala ang napulo ka sugo nga naa sa nipis nga bato, unya gigiyahan sa Dios ang Israelita nga mogikan sa bukid sa Sinai ngadto sa Yutang Saad."}], "number": "13", "ref": "Istorya gikan sa Biblia: Exodus 19-34", "title": "13. Ang Kasabotan sa Dios sa Israel"}, {"frames": [{"id": "14-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-01.jpg", "text": "Human nasulti sa Dios ang mga balaod ngadto sa mga Israelita nga gusto niya nga tumanon nila ingon nga kabahin sa kasabotan, nibiya sila sa Bukid sa Sinai. Gigiyahan sila sa Dios sa pag-adto sa Yutang Saad, ug kanunay sa ilang tungod ang panganod nga sama sa haligi sa pagpadulong nila ngadto sa Canaan. Nag-una kini kanila ug gisunod nila kini."}, {"id": "14-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-02.jpg", "text": "Nagsaad ang Dios kang Abraham, Isaac, ug Jacob nga iyang ihatag ang Yutang Saad sa ilang kaliwatan, apan daghan na ang mga tawo nga nagpuyo didto. Sila gitawag nga mga Canaanhon. Ang Canaanhon wala nagasimba o mituo sa Dios. Nagsimba sila ug mga dios-dios ug daotan ilang mga binuhatan."}, {"id": "14-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-03.jpg", "text": "Ang Dios nag-ingon sa mga Israelita, “Kamo maoy moabog sa tanang Canaanhon sa Yutang Saad. Ayaw kamo pagpakisuod ug pagpakigminyo kanila. Ug hutda ninyo pagguba ang tanan nilang dios-dios. Kon dili kamo mosunod kanako, makasimba kamo sa ilang mga dios-dios.”"}, {"id": "14-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-04.jpg", "text": "Sa miabot na ang mga Israelita sa utlanan sa Canaan, nagpili si Moises ug 12 ka lalaki, usa kada tribo sa Israel. Gipasidan-an niya sila sa pagpaniid sa yuta aron masusi nila kini, aron nga ila usab mapanid-an ang mga Canaanhon kon kusgan ba sila o dili."}, {"id": "14-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-05.jpg", "text": "Nigikan ang 12 ka lalaki ug nangadto sa Canaan sa 40 ka adlaw ug unya namalik sila. Giingnan nila ang mga katawhan, “Nindot ang yuta didto ug maayo ang abot maayo!” Unya ang napulo sa mga tigpaniid ang miingon, “Lig-on kaayo ang mga siyudad ug higante ang mga tawo! Kung ato silang atakihon, hutdon ta nila ug patay!”"}, {"id": "14-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-06.jpg", "text": "Diha-diha si Caleb ug Josue, ang duha nga nikuyog sa pagpaniid miingon, “Tinuod ang ilang giingon nga ang tawo sa Canaan tag-as ug kusgan, apan makahimo kita sa pagpildi kanila! Ang Dios maoy makigbatok kanila alang kanato!”"}, {"id": "14-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-07.jpg", "text": "Apan ang katawhan wala naminaw kang Caleb ug Josue. Unya nasuko sila kang Moises ug Aaron ug nag-ingon, “Nganong gidala mo man kami dinhi sa makuyaw nga lugar? Nagpabilin nalang unta mi sa Ehipto kay sa mangamatay ra mi diri sa gubat, ug ang among mga asawa ug mga anak mahimong mga ulipon.” Ang katawhan gusto magpili ug bag-ong pangulo nga maoy modala kanila pagbalik sa Ehipto."}, {"id": "14-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-08.jpg", "text": "Nasuko pag-ayo ang Dios ug niadto sa Tolda nga Tagboanan. Ang Ginoo miingon, Tungod kay misukol kamo kanako, maglaag-laag kamo sa kamingawan ug didto lang kamo mangamatay. Si Josue ug si Caleb lang ang makasulod sa Yutang Saad, ug matag usa nga nagpanuigon ug bayente ka tuig o pataas didto lang mamatay sa kamingawan.\""}, {"id": "14-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-09.jpg", "text": "Sa dihang nadungog na kini sa katawhan, nangayo sila ug pasaylo sa ilang pagpakasala. Unya ilang gikuha ang ilang mga hinagiban aron sulungon ang katawhan sa Canaan. Gipahimangnoan sila ni Moises nga dili modayon tungod kay ang Dios dili muoban kanila, apan wala sila naminaw kaniya."}, {"id": "14-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-10.jpg", "text": "Wala miuban ang Dios kanila sa ilang pagpakiggubat, maoy hinungdan nga sila nangapildi ug daghan kanila ang nangamatay. Unya ang Israelita nibalik gikan sa Canaan ug naglakaw-lakaw sa kamingawan sulod sa 40 ka adlaw."}, {"id": "14-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-11.jpg", "text": "Sulod sa kwarenta ka tuig nga ang katawhan sa Israel naglakaw-lakaw sa kamingawan, ug gipahinagbo sa Dios ang ilang panginahanglan. Gihatagan niya sila ug pan gikan sa langit, ug gitawag kini nga mana. Mipadala usab siya ug mga buntog (tama-tama lang ang kadagkoon niini) sa ilang kampo mao nga nakakaon sila ug karne. Sulod nianang panahona, giampingan sa Dios ang ilang mga sanina ug sandalyas aron dili kini mangadunot bisan asa sila moadto."}, {"id": "14-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-12.jpg", "text": "Milagroso ang Dios nga nihatag kanila ug tubig gikan sa bato. Apan bisan niining tanan, nagbagulbol gihapon ang katawhan sa Israel batok sa Dios ug kang Moises. Apan bisan pa niini, nagpabiling matinud-anon ang Dios sa iyang mga saad kang Abraham, Isaac, ug Jacob."}, {"id": "14-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-13.jpg", "text": "Sa sunod nga higayon nga nanginahanglan ug tubig ang mga katawhan, nag-ingon ang Dios kang Moises, “Mandoi ang bato, ug ang tubig mogawas niini.” Apan si Moises wala motuman sa Dios ug iya hinuong gibunalan ang bato sa atubangan sa tanang katawhan, ug wala kini sultii. Nigawas ang tubig sa bato ug nakainom ang tanan. Apan ang Dios nasuko ngadto kang Moises ug miingon, “Dili ka makasulod sa Yutang Saad.”"}, {"id": "14-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-14.jpg", "text": "Human sa kwarenta (40) ka tuig nga paglakaw-lakaw sa mga Israelita didto sa kamingawan, nangamatay usab ang tanan nga nisupak sa Dios. Unya gigiyahan sa Dios ang katawhan ngadto sa Yutang Saad pag-usab. Si Moises niining panahona tigulang na kaayo, mao nga gipili sa Dios si Josue aron pagtabang kaniya sa pagiya sa mga katawhan. Nagsaad usab ang Dios kang Moises nga moabot ang adlaw nga mopadala ug lain pang propeta sama kang Moises."}, {"id": "14-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-15.jpg", "text": "Unya ang Dios miingon kang Moises nga moadto sa tumoy sa bukid aron makita ang tibuok Yutang Saad. Nakita ni Moises ang Yutang Saad apan wala mitugot ang Dios nga makasulod siya niini. Unya namatay si Moises, ug ang mga Israelita nagbakho sulod sa trayenta (30) ka adlaw. Si Josue maoy nahimong bag-o nga pangulo tungod kay siya misalig ug mituman sa Dios."}], "number": "14", "ref": "Istorya gikan sa Biblia: Exodus 16-17; Numbers 10-14;20;27 Deuteronomy 34", "title": "14. Ang Paglakaw nila sa Kamingawan"}, {"frames": [{"id": "15-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-01.jpg", "text": "Sa kataposan miabot ra gayod ang panahon nga mosulod na ang mga Israelita sa Canaan, ang Yutang Saad. Nagpadala si Josue ug duha ka espiya ngadto sa Canaan, didto sa siyudad sa Jerico nga nalibotan ug lig-on nga pader. Adunay nagpuyo didto nga usa ka babaye nga nagbaligya sa iyang dungog nga ginganla’g Rahab nga maoy mitago sa espiya ug mitabang kanila nga makaikyas. Iya kining gihimo tungod kay mituo man siya sa Dios. Unya gisaaran nila nga protektahan si Rahab ug ang iyang pamilya sa panahon nga gub-on sa mga Israelita ang Jerico."}, {"id": "15-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-02.jpg", "text": "Ang Israelita mitabok sa Suba sa Jordan aron sa pagsulod sa Yutang Saad. Ang Dios nag-ingon kang Josue, “Ipauna kaninyo ang mga pari.” Sa dihang nag-una na ang mga pari pagtabok sa Suba sa Jordan, mihunong ang tubig sa pagtubod sa ilaya ug mihubas sa ubos, mao nga ang Israelita nakatabok sa suba."}, {"id": "15-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-03.jpg", "text": "Human makatabok ang katawhan sa Suba sa Jordan, giingnan sa Dios si Josue unsaon pag-ataki ang gamhanang siyudad sa Jerico. Ug gituman kini sa mga katawhan. Ang Dios mismo nag-ingon niini nga ang mga kasundalohan ug ang mga pari magmartsa libot sa siyudad sa Jerico kausa sa usa ka adlaw ug buhaton nila kini sulod sa unom ka adlaw."}, {"id": "15-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-04.jpg", "text": "Unya sa ikapito nga adlaw, ang mga Israelita nagmartsa libot sa siyudad sa pito kahigayon. Sa kataposan nilang paglibot sa siyudad, ang kasundalohan naninggit samtang ang mga pari nagpatingog sa ilang mga trumpeta."}, {"id": "15-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-05.jpg", "text": "Unya ang tibuok pader sa Jerico nangahugno! Unya giguba sa mga Israelita ang tanan nga anaa sa sulod sa siyudad tungod kay mao kini ang gisugo sa Dios kanila. Si Rahab lang ug ang iyang pamilya ang wala malaglag ug nahimo silang kauban sa mga Israelita. Nakadungog ang uban nga nagpuyo sa Canaan nga gibuntog sa mga Israelita ang Jerico, ug nangahadlok sila basin sulongon usab sila sa mga Israelita."}, {"id": "15-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-06.jpg", "text": "Nagmando ang Dios sa mga Israelita nga dili maghimo ug kasabotan sa kalinaw ngadto sa mga katawhan sa Canaan. Apan usa sa Canaanhong pundok sa katawhan nga gitawag ug Gibeonhon, namakak kang Josue. Nag-ingon sila nga gikan sila sa layong dapit sa Canaan ug gusto nila nga maghimo ug kasabotan sa mga Israelita. Si Josue ug ang mga Israelita wala nangutana sa Dios kon asa gikan ang mga Gibeonhon, ug unya naghimo si Josue ug kasabotan kanila."}, {"id": "15-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-07.jpg", "text": "Ang mga Israelita nangasuko sa pagkabalo nila nga giilad sila sa mga Gibeonhon. Gituman na lang nila ang ilang kasabotan tungod kay gihimo nila kini atubangan sa Dios. Sa pipila ka adlaw, nadungog sa mga hari sa ubang pundok sa katawhan sa Canaan nga gitawag ug mga Amorihanon, nga naghimo ug kasabotan ang mga Gibeonhon tali sa mga Israelita, mao nga ilang gihiusa ang ilang mga kasundalohan ug misulong sa Gibeon. Ang mga Gibeonhon nagpadala ug mensahe kang Josue aron mangayo ug tabang."}, {"id": "15-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-08.jpg", "text": "Unya gitapok ni Josue ang mga kasundalohan sa Israel ug nanglakaw sila tibuok gabii aron adtoon ang mga Gibeonhon. Sayo sa kabuntagon, gipakuratan nila ug ataki ang mga Amorihanong kasundalohan."}, {"id": "15-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-09.jpg", "text": "Ang Dios nakig-away kauban sa mga Israelita nianang adlawa. Gilibog niya ang mga Amorihanon ug gipaulanan niya sila ug dagkong mga yelo, ug daghan ang nangamatay"}, {"id": "15-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-10.jpg", "text": "Unya gipaundang sa Dios sa paglakaw ang adlaw aron adunay igong panahon ang mga Israelita sa paghurot sa mga Amorihanon. Nianang adlawa, dako kaayo ang kadaogan nga gihatag sa Dios alang sa Israel."}, {"id": "15-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-11.jpg", "text": "Human gipildi sa Dios kadtong mga kasundalohan, naghiusa ang daghang pundok sa mga katawhan sa Canaan aron sulungon ang mga Israelita. Apan gisulong sila ni Josue ug sa mga Israelita ug gibuntog nila ang mga kaaway."}, {"id": "15-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-12.jpg", "text": "Human sa gubat, gihatagan sa Dios ang matag tribo sa Israel sa ilang kaugalingon luna sa Yutang Saad. Unya gihatagan usab sila sa Dios ug kalinaw sa ubang mga katawhan sa ilang palibot."}, {"id": "15-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-13.jpg", "text": "Sa dihang tigulang na si Josue, gitawag niya ang tanang katawhan sa Israel aron maghiusa. Unya gipasidan-an usab niya ang tanang katawhan sa ilang katungdanan nga tumanon ang pakigsaad nga gihimo sa Dios sa mga Israelita didto sa Bungtod sa Sinai. Ang mga tawo nagsaad nga magpadayon nga matinud-anon sa Dios ug motuman sa iyang mga balaod."}], "number": "15", "ref": "Istorya gikan sa Biblia : Josue 1-24", "title": "15. Ang Yutang Saad"}, {"frames": [{"id": "16-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-01.jpg", "text": "Pagkamatay ni Josue, nagmasupilon na usab ang mga Israelita ug wala nila aboga ang uban nga taga-Canaan ug wala usab sila motuman sa mga balaod sa Dios. Gisimba nila ang mga dios-dios sa mga taga-Canaan ug dili si Yahweh nga mao ang tinuod nga Dios. Tungod kay wala silay hari, nag-iyahay ra sila ug buhat ug bisan unsa nga gituohan nila nga maayo."}, {"id": "16-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-02.jpg", "text": "Nagpadayon ang mga Israelita sa pagsupak sa Dios, ug tungod niana iya silang gitugotan nga mapildi sa ilang mga kaaway. Gipangilog gikan kanila ang ilang mga gamit, kabtangan, ug daghan ang namatay kanila. Sa kadugayon sa ilang pagsupak ug pag-antos tungod sa ilang mga kaaway, naghinulsol sila ug nagpakitabang sila Dios."}, {"id": "16-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-03.jpg", "text": "Busa nagtuboy ang Dios ug tawo nga moluwas sa mga Israelita ug maghatag ug kalinaw sa ilang pinuy-anan. Apan nalimtan sa mga tawo ang Dios ug nagsimba na usab sila sa mga dios-dios busa gitugotan na usab sa Dios ang ilang mga kaaway nga mga Midianhon aron pildihon sila."}, {"id": "16-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-04.jpg", "text": "Giilog sa mga Midianhon ang ilang mga abot sulod sa pito ka tuig. Nagtago sila sa mga langob tungod kay nangahadlok sila. Sa kataposan, nagpakitabang na gayod sila sa Dios nga luwason sila."}, {"id": "16-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-05.jpg", "text": "Usa ka adlaw, naggiok ang usa ka Israelinhon sa tago lang aron dili ilogan sa Midianhon. Giadtoan siya sa anghel ni Yahweh ug giingnan, “Giubanan ka sa Dios, isog nga manggugubat. Lakaw ug luwasa ang mga Israelita gikan sa mga Midianhon.”"}, {"id": "16-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-06.jpg", "text": "Ang amahan ni Gideon adunay altar nga gibuhat alang sa dios-dios. Gisugo sa Dios si Gideon sa pagguba sa altar apan nahadlok siya sa mga tawo busa naghulat pa siya nga mogabii ayha niya giguba ang altar ug gibungkag kini. Unya nagbuhat siya didto ug bag-o nga altar alang sa Dios ug naghalad siya sa Dios."}, {"id": "16-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-07.jpg", "text": "Pagkabuntag, nakita sa mga tawo nga naguba na ang ilang altar busa nasuko sila pag-ayo. Miadto sila sa balay ni Gideon aron patyon siya, apan miingon ang iyang amahan, “Nganong gipanalipdan man ninyo ang dios-dios. Kung dios pa siya, panalipdan unta niya ang iyang kaugalingon!” Ug tungod niini, wala na nila patya si Gideon."}, {"id": "16-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-08.jpg", "text": "Unya miabot na usab ang daghan kaayong mga Midianhon aron sa pag-ilog sa ilang mga kabtangan. Gipatapok ni Gideon ang mga Israelita aron sa pagpakig-away kanila. Apan nangayo si Gideon ug duha ka timailhan nga siya gayod ang gamiton sa Dios sa pagluwas sa Israel."}, {"id": "16-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-09.jpg", "text": "Alang sa unang timailhan, nagbutang siya ug panit sa karnero didto sa yuta ug ipabasa niya sa yamog ang panit sa karnero apan uga gihapon ang yuta. ug gibuhat kadto sa Dios. Pagkagabii na, gipabasa na usab niya sa Dios ang yuta apan ipauga ang panit sa karnero. Ug gibuhat gihapon kadto sa Dios. Ug kining duha ka timailhan maoy nag-aghat kang Gideon nga mutuo nga gamiton siya sa Dios sa pagluwas sa mga Israel gikan sa mga Midianhon."}, {"id": "16-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-10.jpg", "text": "32,000 ka mga sundalo nga mga Israelita ang mikuyog kang Gideon apan nag-ingon ang Dios nga daghan ra sila kaayo. Busa gipapauli ni Gideon ang 22,000 nga mga talawan, apan daghan pa gihapon sila matod sa Dios. Busa gipapauli ni Gideon ang uban ug 300 nalang ang nabilin nga sundalo."}, {"id": "16-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-11.jpg", "text": "Pagkagabii, giingnan si Gideon sa Dios, “Lugsong ngadto sa kampo sa mga Midianhon ug paminawa ang ilang istorya, ug unya dili na ka mahadlok.” Busa milugsong siya pagkagabii didto sa kampo ug nadungog niya ang Midianhon nga sundalo nga nag-istorya sa iyang damgo ngadto sa iyang higala. Mitubag ang iyang higala, “Nagpasabot kana nga pildihon sa mga sundalo ni Gideon ang mga sundalo nga Midianhon.” Pagkadungog ni Gideon niini, gisimba niya ang Dios."}, {"id": "16-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-12.jpg", "text": "Unya mibalik dayon si Gideon ngadto sa iyang mga sundalo ug gihatagan niya sila ug budyong, banga, ug sulo. Ug gilibotan nila ang kampo sa mga Midianhon nga nangatulog apan gibutang nila ang mga sulo sa ilang mga banga aron dili makita sa mga kaaway ang siga sa sulo."}, {"id": "16-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-13.jpg", "text": "Unya, gibuak sa mga Israelita ang ilang mga banga ug nakita na ang ilang mga suga. Ug gipatingog nila ang ilang mga budyong ug naninggit, “Gamiton nato ang atong espada alang sa Dios ug kang Gideon!”"}, {"id": "16-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-14.jpg", "text": "Gilibog sa Dios ang mga Midianhon ug nag-unay sila ug away ug nagtinigbasay. Ug gipatawag dayon ang ubang Israelita sa ilang pinuy-anan aron pagtabang sa paggukod sa mga Midianhon. Daghan ang ilang napatay ug gigukod nila pagawas sa ilang yuta. Niabot ug 120,000 ka Midianhon and namatay niadtong adlawa ug giluwas gayod sa Dios ang Israel."}, {"id": "16-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-15.jpg", "text": "Gusto sa mga tawo nga himoong hari si Gideon apan wala siya mosugot sa ilang himoon. Gipangayo ra hinuon niya ang ubang mga singsing nga bulawan nga ilang nailog sa mga Midianhon. Ug gihatagan nila si Gideon ug daghan kaayo nga bulawan."}, {"id": "16-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-16.jpg", "text": "Unya gihimo ni Gideon ang bulawan nga sanina nga nindot sama sa ginasul-ob sa pangulong pari. Apan gisimba kini sa mga tawo isip dios-dios. Busa gisilotan na usab sa Dios ang Israel tungod sa pagsimba nila sa mga dios-dios. Gitugotan sa Dios nga mapildi sila sa ilang mga kaaway. Apan nagpakitabang gihapon sila sa Dios, ug gipadal-an sila ug lain na usab nga manluluwas."}, {"id": "16-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-17.jpg", "text": "Nagbalik-balik lang kini nga panghitabo: nagpakasala ang mga Israelita, unya silotan sila sa Dios, ug mohinulsol sila, unya mopadala ang Dios sa ilang manluluwas. Sa daghang mga katuigan, kadaghan nagpadala ang Dios sa mga tawo nga maoy moluwas sa mga Israelita gikan sa ilang mga kaaway."}, {"id": "16-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-18.jpg", "text": "Sa kadugayan, nangayo ang mga tawo sa Dios ug hari sama sa ubang mga nasod. Gusto nila ug hari nga taas ug barog, kusgan ug mag-una kanila sa pagpakiggubat. Wala mahimuot ang Dios sa ilang gihangyo, apan gihatagan gihapon niya sila ug hari nga ilang gipangayo."}], "number": "16", "ref": "Istorya gikan sa Biblia: Maghuhukom 1-3; 6-8", "title": "16. Ang mga Manluluwas"}, {"frames": [{"id": "17-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-01.jpg", "text": "Si Saul ang unang hari sa Israel. Taas siya ug barog, guapo, sama gayod sa gusto sa mga tawo. Maayo ang paghari niya sa Israel sa pipila ka mga tuig, apan sa kaulahian nahimo siyang daotan ug wala motuman sa Dios. Busa nagpili ang Dios ug laing tawo nga iyang ipahari puli kang Saul."}, {"id": "17-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-02.jpg", "text": "Si David nga usa ka batan-on nga Israelita maoy gipili sa Dios nga mohari puli kang Saul. Magbalantay siya sa karnero ug didto nagpuyo sa lungsod sa Betlehem. Kung adunay liyon o uso nga mokaon sa mga karnero sa iyang amahan nga iyang gibantayan, iyang kining patyon. Mapaubsanon siya nga tawo, matarong, ug mituo ug nagatuman sa Dios."}, {"id": "17-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-03.jpg", "text": "Sa wala pa nahimo nga bantogang sundalo ug pangulo si David, nakaaway pa niya ang higante nga ginganlan ug Goliat sa dihang bata pa siya. Gibansay nga sundalo si Goliat ug kusgan kaayo ug tulo ka metros ang iyang katas-on. Apan gitabangan si David sa Dios nga mapatay niya si Goliat ug maluwas niya ang Israel. Ug daghan ang gipildi niya nga mga kaaway sa Israel, ug tungod niini gidayeg siya sa mga tawo."}, {"id": "17-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-04.jpg", "text": "Busa nasina si Saul kang David kay gusto siya sa mga tawo, ug gisulayan niya siya pagpatay sa makadaghan. Mao nga nagtago-tago si David kaniya. Usa ka adlaw, gipangita niya si David aron patyon, ug misulod siya sa langob nga gitagoan ni David, apan wala siya makahibalo nga didto diay nagtago si David. Adtong tungora, mahimo kaayong patyon ni David si Saul apan wala niya kini gibuhat, hinuon, gigisian lang niya ang sanina ni Saul aron pamatud-an nga wala siyay tinguha nga patyon si Saul ug pulihan siya sa iyang paghari."}, {"id": "17-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-05.jpg", "text": "Sa wala madugay, namatay si Saul sa pagpakiggubat ug nahimong hari si David sa Israel. Maayo siya nga hari ug gusto siya sa mga tawo. Gipanalanginan siya sa Dios ug nagmalamposon bisan pa sa pagpakiggubat niya sa ilang mga kaaway. Nakuha ni David ang Jerusalem ug gihimo niya nga sentro nga siyudad. Sa panahon sa paghari ni David, gamhanan ug dato kaayo ang Israel."}, {"id": "17-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-06.jpg", "text": "Unya gusto ni David magtukod ug templo aron didto sila mosimba sa ilang Dios ug aron makahalad sila didto, kay 400 na katuig nga didto lang sila mosimba ug mohalad sa Tolda nga Tagboanan nga gibuhat ni Moises."}, {"id": "17-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-07.jpg", "text": "Apan nagpadala ang Dios ug propeta nga si Natan ug gipaistoryahan niya si David, “Manggugubat ka, mao nga dili ikaw ang mobuhat niini nga templo alang kanako. Ang imong anak maoy magtukod niini. Apan panalanginan ta ka maayo, ug usa sa imong mga kaliwat ang mohari sa akong katawhan sa walay kataposan.” Ang mesiyas maoy kaliwat ni David nga mohari sa walay kataposan, kay Pinili Siya sa Dios ug maoy moluwas sa mga tawo gikan sa ilang mga sala."}, {"id": "17-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-08.jpg", "text": "Sa pagkadungog ni David sa iyang gisulti, nagpasalamat dayon siya ug midayeg sa Dios tungod sa iyang saad ug dakong kadungganan, ug daghang mga panalangin. Wala siya masayod kanus-a kini tumanon sa Dios. Ug nihulat pa ang mga Israelita ug mga 1,000 ka tuig ayha pa niabot ang mesiyas."}, {"id": "17-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-09.jpg", "text": "Naghari si David nga makatarunganon ug matinud-anon siya sa Dios sa daghang katuigan, busa gipanalanginan siya. Apan sa dihang nagkatigulang na siya, naay usa ka higayon nga nakahimo siyag dako nga sala sa Dios."}, {"id": "17-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-10.jpg", "text": "Usa ka adlaw, nilantaw si David sa iyang palasyo ug nakita niya ng maanyag nga babaye nga naligo nga ginganlan ug Batseba. Niadtong panahona wala usab ang iyang mga sakop kay nakig-away sa layo."}, {"id": "17-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-11.jpg", "text": "Imbis nga likayan kini, gipakuha hinuon siya ni David ug nakighilawas kaniya ug unya iyang gipapauli. Wala madugay gipahibalo siya ni Batseba nga mabdus siya."}, {"id": "17-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-12.jpg", "text": "Unya si Uria nga asawa ni Batseba, usa sa mga maayong sundalo ni David. Gipapauli siya ni David ug gipaubanan ang iyang asawa. Apan wala mosugot si Uria nga mouli sa balay samtang ang uban nakig-away pa. Busa gipabalik siya ni David sa gubat ug iyang giingnan ang pangulo sa iyang mga sundalo nga ipaatubang si Uria sa pinakaisog nga mga kaaway aron mapatay siya."}, {"id": "17-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-13.jpg", "text": "Namatay gayod si Uria ug unya giminyoan ni David si Batseba ug nanganak siya ug lalaki. Nasuko ug maayo ang Dios sa gibuhat ni David busa gipaistoryahan niya kang propeta Natan mahitungod sa iyang sala. Naghinulsol si David ug gipasaylo siya sa Dios. Gikan niadto, nagmasinugtanon na siya ug nituman sa Dios bisan sa lisod nga mga panahon."}, {"id": "17-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-14.jpg", "text": "Apan namatay ang anak nga lalaki ni David tungod sa iyang sala, ug nag-unay ug away ang iyang pamilya hangtod nga namatay nalang siya. Tungod niini, nihuyang ang iyang paghari, ug bisan pa man nga wala siya nagmatinumanon sa Dios, gituman gihapon sa Dios ang iyang saad kaniya. Kadugayan, nakaanak ra si David ug si Batseba ug lalaki ug ilang ginganlag Solomon."}], "number": "17", "ref": "Istorya gikan sa Biblia: 1 Samuel 10; 15-19; 24; 31; 2 Samuel 5; 7; 11-12", "title": "17. Ang Kasabotan sa Dios kang David"}, {"frames": [{"id": "18-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-01.jpg", "text": "Paglabay sa taas nga panahon human mamatay si David, and iyang anak nga si Solomon maoy nipuli paghari sa Israel. Nakig-istorya ang Dios kang Solomon ug gipangutana siya kung unsa ang iyang gusto ihatag sa iya. Nangayo siya ug kaalam busa nalipay kaayo ang Dios ug gihimo siya nga pinakamaalamon sa tibuok kalibotan. Daghan siyag nahibaw-an ug maalamon siya nga maghuhukom, ug gipadato usab siya ug maayo sa Dios."}, {"id": "18-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-02.jpg", "text": "Unya naghimo si Solomon ug templo sa Jerusalem nga gipangandaman unta nga buhaton sa iyang amahan. Didto nila gisimba ang Dios ug mihalad kaniya ug wala na sa Tolda nga Tagboanan. Ug sukad niadto, anaa na ang presensya sa Dios sa templo ug didto na nagpuyo ug nakig-uban sa iyang mga katawhan."}, {"id": "18-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-03.jpg", "text": "Apan nahigugma si Solomon sa mga babaye sa ubang mga nasod. Gisupak niya ang Dios tungod kay nagminyo siya ug hapit mag-1,000 ka babaye! Daghan sa iyang mga asawa ang gikan sa laing mga lugar ug nagdala sila sa ilang mga dios-dios nga ilang gipadayon ug simba. Unya misimba usab si Solomon sa ilang mga dios-dios sa dihang natigulang na siya."}, {"id": "18-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-04.jpg", "text": "Unya nasuko ang Dios kang Solomon tungod kay wala na siya nagmatinud-anon kaniya. Busa nisaad sa iya nga iyang bahinon ang gingharian sa Israel ngadto sa duha sa dihang namatay na si Solomon, ingon nga silot sa iyang gibuhat."}, {"id": "18-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-05.jpg", "text": "Pagkamatay ni Solomon, maoy nahimong hari ang iyang anak nga si Rehoboam, ug usa siya ka buang-buang nga tawo. Nagtigom ang tanang Israelita ug gituboy nilang hari si Rehoboam, ug nagreklamo sila kaniya sa bug-at nga trabaho ug dagkong buhis nga gipangayo ni Solomon kanila."}, {"id": "18-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-06.jpg", "text": "Unya mitubag si Rehoboam nga wala maghunahuna, “Abi kaha ninyog gilisod-lisod na mo sa akong amahan, pabug-atan pa nako ang inyong mga trabaho, ug mas grabe pa ang akong isilot kaninyo.”"}, {"id": "18-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-07.jpg", "text": "Napulo ka mga tribo sa nasod Israel ang mirebelde kang Rehoboam, ug duha lang ka tribo ang nagpabilin nga matinud-anon kaniya. Ug kining duha ka tribo nahimo nga gingharian sa Juda."}, {"id": "18-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-08.jpg", "text": "Ang napulo ka tribo sa Israel, mipili ug tawo nga mohari kanila nga mao si Jeroboam. Didto sila sa amihang dapit nagtukod ug gingharian ug gitawag kini nga gingharian sa Israel."}, {"id": "18-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-09.jpg", "text": "Misupak si Jeroboam sa Dios ug mao nay hinungdan nga nakasala ang mga tawo. Nagbuhat siya ug duha ka dios-dios aron simbahon sa iyang katawhan ug wala na nila gisimba ang Dios didto sa Templo sa gingharian sa Juda."}, {"id": "18-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-10.jpg", "text": "Nahimong magkaaway ang Juda ug Israel ug nagsige nalang sila ug gubat."}, {"id": "18-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-11.jpg", "text": "Ang tanang hari sa bag-ong gingharian sa Israel, managsama sila nga mga daotan. Daghan kanila ang gipatay sa ilang kauban ra nila nga mga Israelita aron lang pulihan sila sa paghari."}, {"id": "18-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-12.jpg", "text": "Misimba ug mga dios-dios ang tanang hari ug ang kadaghanan sa mga tawo sa gingharian sa Israel. Usahay malaw-ay ang paagi sa ilang pagsimba ug usahay mohalad sila sa mga bata."}, {"id": "18-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-13.jpg", "text": "Ang mga kaliwat ni David ang naghari sa Juda. Mga maayong tawo ang ubang kanila ug naghari nga makatarunganon ug misimba sa Dios. Apan daotan ang kadaghanan sa mga hari ug dili matarong, ug nagasimba sila sa mga dios-dios. Gihalad sa ubang hari ang ilang mga anak ngadto sa mga dios-dios. Daghan sa mga taga-Juda ang misupak sa Dios ug misimba sa ubang mga dios-dios."}], "number": "18", "ref": "Istorya gikan sa Biblia: 1 Hari 1-6; 11-12", "title": "18. Ang Nabahin nga Gingharian"}, {"frames": [{"id": "19-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-01.jpg", "text": "Ang Dios nagpadala kanunay ug mga propeta ngadto sa mga Israelita sa tibuok nilang kinabuhi sukad pa kaniadto sa ilang kasaysayan. Ang mga propeta ang sultian sa Dios ug isulti usab nila sa mga tawo ang isulti sa Dios."}, {"id": "19-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-02.jpg", "text": "Si Elias maoy propeta sa panahon nga is Ahab ang hari sa Israel. Daotan nga tawo is Ahab ug ginatukmod niya ang mga tawo nga mosimba sa dios-dios nga si Baal. Unya giingnan ni Elias si Ahab, “Dili moulan dinhi sa Israel hangtod nga moingon ko nga moulan.” Ug tungod niana, nasuko si Ahab ug maayo."}, {"id": "19-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-03.jpg", "text": "Unya giingnan sa Dios si Elias nga moadto sa Suba didto sa kamingawan ug motago didto kay patyon siya ni Ahab. Ginahatdan lang siya sa mga langgam ug paan ug karne kada buntag ug gabii. Unya gipangita siya ni Ahab ug sa iyang mga sundalo, pero wala gayod nila siya makit-i. Panahon kadto sa tinghulaw, mao nga bisan ang mga Suba naghubas na."}, {"id": "19-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-04.jpg", "text": "Unya miadto si Elias sa pikas nga nasod ug adunay balo didto nga naay anak ug hapit na mahutdan ug pagkaon tungod sa hulaw. Giatiman nila si Elias, ug gihatagan sila sa Dios ug pagkaon ug wala gayod mahurot ang ilang harina sa banga nga gisudlan ug ang lana sa botilya panahon sa tinghulaw. Ug mipuyo si Elias didto sa pipila ka tuig."}, {"id": "19-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-05.jpg", "text": "Paglabay sa tulo ka tuig ug tunga, gipabalik sa Dios si Elias didto sa Israel aron istoryahon si Ahab kay paulanon na sa Dios. Pagkakita ni Ahab kang Elias miingon siya, “Nia na gayod ning samokan!” Mitubag si Elias, “Ikaw maoy samokan! Gisalikway nimo si Yahweh, ang tinuod nga Dios, ug misimba kang Baal. Dad-a ang tanang tawo sa Israel didto sa Bukid sa Carmel.”"}, {"id": "19-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-06.jpg", "text": "Ug nangadto ang tanang tawo sa Bungtod sa Carmel, apil ang 450 nga mga propeta ni Baal. Ug giingnan ni Elias ang mga tawo, “Kanus-a pa kaha ninyo usbon ang inyong mga hunahuna! Kung si Yahweh maoy Dios, alagara siya! Kung si Baal dios, alagara siya!”"}, {"id": "19-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-07.jpg", "text": "Unya giingnan ni Elias ang mga propeta ni Baal, “Ihaw mo ug baka unya andama aron ihalad, apan ayaw sa ug halingi. Mao usab akong buhaton. Ang Dios nga mopadala ug kalayo maoy tinuod nga Dios.” Unya giandam sa mga pari ni Baal ang halad apan wala pa nila halingi."}, {"id": "19-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-08.jpg", "text": "Unya nag-ampo ang mga propeta ngadto kang Baal, “Paminaw kanamo Baal!” Nag-ampo sila hangtod sa hapon ug nagsinggit-singgit ug gisamad-samaran nila ug mga kutsilyo ang ilang mga lawas, apan wala gayod sila gitubag."}, {"id": "19-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-09.jpg", "text": "Pagkahapon na giandam ni Elias ang halad sa Dios. Unya gipabuboan niya sa mga tawo ug dose (12) ka dagkong sudlanan sa tubig ang halaran hangtod nga nabasa ug maayo ang halad, kahoy, ug ang yuta sa palibot sa halaran."}, {"id": "19-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-10.jpg", "text": "Ug miampo si Elias, “O Yahweh Dios ni Abraham, Isaac, ug Jacob. Ipakita karon kanamo nga ikaw ang Dios sa Israel ug pagpamatuod nga ako imo gayod nga sulugoon. Tubaga ako aron kining mga tawhana makahibalo nga ikaw ang tinuod nga Dios.”"}, {"id": "19-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-11.jpg", "text": "Sa kalit lang nga adunay kalayo gikan sa langit ug nasunog ang halad, mga kahoy, mga bato, lapok, ug bisan pa ang tubig nga naa sa palibot sa altar. Nanghapa ang mga tawo sa yuta sa dihang nakita nila kini. Miingon sila, “Si Yahweh mao ang Dios! Si Yahweh mao ang Dios!”"}, {"id": "19-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-12.jpg", "text": "Unya miigon si Elias, “Ayaw ninyo paikyasa ang tanang propeta ni Baal!” Busa gidakop sa mga tawo ang mga propeta ni Baal ug gipahilayo nila sila ug gipatay."}, {"id": "19-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-13.jpg", "text": "Unya giingnan ni Elias si Hari Ahab, “Balik dayon didto sa siyudad, tungod kay moulan na.” Sa kalit lang nga midag-om, ug mibundak ang ulan. Gipaundangg ni Yahweh ang hulaw ug gipamatud-an nga siya ang tinuod nga Dios."}, {"id": "19-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-14.jpg", "text": "Sa dihang wala na si Elias, gipapuli sa Dios si Eliseo. Gipabuhat siya sa Dios ug daghang mga milagro. Usa sa mga milagro mao ang mahitungod kang Naaman nga usa ka pangulo sa ilang mga kaaway, nga adunay makalilisang nga sakit. Nakadungog siya mahitungod kang Eliseo busa miadto siya ug naghangyo nga tambalan siya. Giingnan siya ni Eliseo nga motiglom ug kapito sa Suba sa Jordan."}, {"id": "19-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-15.jpg", "text": "Sa permiro nasuko si Naaman ug nagdumili tungod kay abi niyag binuang kadto. Kadugayan nausab ra ang iyang hunahuna ug mitiglom ug kapito sa Suba sa Jordan. Sa kataposan niyang pagtunga, naayo na ang sakit sa iyang panit. Giayo siya sa Dios."}, {"id": "19-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-16.jpg", "text": "Daghan ang mga propeta nga gipadala sa Dios. Giingnan nila ang tanang mga tawo nga moundang sa pagsimba ug mga dios-dios ug magmakiangayon na ug magmaluluy-on na sa uban. Gipasidan-an nila ang mga tawo nga kon dili sila moundang sa pagbuhat ug daotan ug dili motuman sa Dios, hukman sila sa Dios ug silotan."}, {"id": "19-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-17.jpg", "text": "Kanunay nalang gayod nga dili motuman sa Dios ang mga tawo. Kasagaran, ilang ginapasakitan ang mga propeta ug ginapatay. Ang propeta nga si Jeremias gihulog nila sa atabay nga walay tubig ug gipasagdan hangtod mamatay. Nalubong siya sa lapok sa ilawom sa atabay, apan gikaloy-an siya sa hari ug gihaon siya sa atabay samtang buhi pa siya."}, {"id": "19-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-18.jpg", "text": "Nagpadayon ang mga propeta sa pagsugilon sa pulong sa Dios bisan ug gidumtan sila sa mga tawo. Gipasidan-an nila ang mga tawo nga silotan sila sa Dios kondili sila maghinulsol. Gipahinumdoman usab nila sila nga moabot gayod ang gisaad sa Dios nga Mesiyas."}], "number": "19", "ref": "Istorya gikan sa Biblia: 1 Hari 16-18; 2 Hari 5; Jeremias 38", "title": "19. Ang mga Propeta"}, {"frames": [{"id": "20-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-01.jpg", "text": "Nakasala sa Dios ang gingharian sa Juda ug ang gingharian sa Israel. Gisupak nila ang kasabotan nga gibuhat sa Dios kanila didto sa Sinai. Gipadal-an sila sa Dios ug mga propeta aron pasidan-an sila sa paghinulsol ug pagbalik pagsimba kaniya, apan wala sila mituo."}, {"id": "20-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-02.jpg", "text": "Busa gisilotan sa Dios ang duha ka gingharian ug napukan sila sa ilang mga kaaway. Gipukan sa gamhanan ug bangis nga Emperyo sa Asiria ang gingharian sa Israel. Daghan ang namatay nga mga Israelinhon ug giilog ang ilang mga mahalong mga butang, ug gisunog ang ilang lugar."}, {"id": "20-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-03.jpg", "text": "Gitigom sa mga taga-Asiria ang mga pangulo sa mga tawo, ang mga dato, ug ang naay mga abilidad ug gidala sa Asiria. Ang mga makaluluoy nga wala nangamatay sa gubat mao nalang ang nabilin didto sa Israel."}, {"id": "20-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-04.jpg", "text": "Unya gipapuy-an sa mga taga-Asiria ug mga langyaw ang yuta sa Canaan. Nagbuhat ug mga siyudad ang mga langyaw ug nakigminyo sa mga Israelinhon nga nahibilin didto. Ang mga kaliwat sa mga Israelita nga nagminyo ug mga langyaw ginganlan ug Samaritanhon."}, {"id": "20-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-05.jpg", "text": "Nakita sa katawhan sa Juda nga gisilotan sa Dios ang gingharian sa Israel tungod kay wala sila mituo ug mituman kaniya. Apan gisimba pa gihapon nila ang mga dios-dios apil ang mga dios-dios sa taga-Canaan. Nagpadala ang Dios ug mga propeta nga mopasidaan kanila, apan wala sila maminaw."}, {"id": "20-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-06.jpg", "text": "Paglabay sa 100 ka tuig human mapukan sa mga Asiria ang gingharian sa Israel, gipasulong sa Dios kang Nebucadnezar nga hari sa Babilonya ang gingharian sa Juda. Gamhanan kaayo ang emperyo sa Babilonia mao nga miuyon nalang ang hari sa Juda nga magpaulipon sila kang Nebucadnezar ug mobayad ug dako nga buhis kada tuig."}, {"id": "20-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-07.jpg", "text": "Apan wala madugay, nagrebilde ang hari sa Juda batok sa Babilonia. Busa gibalikan sila sa taga-Babilonia ug gisulong ang ilang gingharian. Nailog nila ang siyudad sa Jerusalem, ug giguba nila ang Templo, ug gikuha nila ang tanang bahandi sa siyudad ug sa templo."}, {"id": "20-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-08.jpg", "text": "Tungod sa ilang pagrebilde, gipatay sa mga sundalo ni Nebucadnezar ang mga anak sa hari sa iyang atubangan ug ila siyang gibutahan. Pagkahuman, gidala nila ang hari ug gipriso sa Babilonia hangtod sa iyang kamatayon."}, {"id": "20-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-09.jpg", "text": "Gidala ni Nebucadnezar ug sa iyang mga kasundalohan ang daghang mga tawo sa gingharian sa Juda paingon sa Babilonia, ug ang makaluluoy nalang ang ilang gibilin aron magtanom sa mga kaumahan. Mao kini ang panahon nga gibihag ang mga katawhan sa Dios gikan sa Yutang Saad, ug gitawag kini nga Pagkabihag."}, {"id": "20-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-10.jpg", "text": "Apan wala gihapon kalimti sa Dios ang iyang mga saad sa iyang katawhan bisan ug gisilotan niya sila pinaagi sa pagpabihag kanila ngadto sa layo. Gibantayan niya sila ug nakig-istorya pinaagi sa iyang mga propeta. Gisaaran niya sila nga pagkahuman sa 70 ka tuig, ipabalik gihapon niya sila sa Yutang Saad."}, {"id": "20-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-11.jpg", "text": "Sa ika-70 na ka tuig, napildi sa hari sa Persia nga si Cyrus ang Babilonia ug napulihan na ang gingharian sa Babilonia sa pagmando. Ang mga Israelita gitawag na nga mga Judio ug kadaghanan sa ila didto na gayod natigulang sa Babilonia. Pipila lang ka mga tigulang ang nakahinumdom sa yuta nga Juda."}, {"id": "20-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-12.jpg", "text": "Gamhanan ang gingharian sa Persia apan maluluy-on usab sa mga tawo nga ilang nasakop. Sa dihang si Cyrus na ang hari, gipapauli niya ang tanang Judio nga gustong mobalik sa Juda. Gitagaan usab niya sila ug kwarta aron maayo nila ang ilang Templo! Busa niatong panahona, namalik ang pipila ka mga Judio sa siyudad sa Jerusalem nga sakop sa Juda."}, {"id": "20-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-13.jpg", "text": "Pag-abot nila didto, giayo nila ang Templo ug ang paril palibot sa siyudad. Bisan ug nasakop gihapon sila sa ubang tawo, nakapuyo gihapon sila sa Yutang Saad ug nagasimba didto sa Templo."}], "number": "20", "ref": "Istorya gikan sa Biblia: 2 Hari 17; 24-25; 2 Cronicas 36; Esdras 1-10; Nehemias 1-13", "title": "20. Ang Pagkabihag ug Pagpauli"}, {"frames": [{"id": "21-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-01.jpg", "text": "Gikan pa sa sinugdanan, giplano na daan sa Dios nga magpadala ug Mesiyas. Ang unang saad bahin sa Mesiyas nahitabo ngadto kang Adan ug Eva. Nagsaad ang Dios nga matawo ang kaliwat ni Eva nga maoy modugmok sa ulo sa bitin. Ang bitin mao si Satanas nga maoy naglimbong kang Eva. Ang saad nagpasabot nga pildihon sa Mesiyas si Satanas."}, {"id": "21-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-02.jpg", "text": "Gisaaran sa Dios si Abraham nga panalanginan niya ang tanang tawo sa kalibotan pinaagi kaniya. Matuman kini nga panalangin kung mobalik na ang Mesiyas sa dili madugay. Ipahigayon niya nga maluwas ang tanang tawo sa kalibotan."}, {"id": "21-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-03.jpg", "text": "Gisaaran usab sa Dios si Moises nga moabot ang panahon nga magsugo siya ug lahi nga propeta sama kang Moises. Mao kini ang laing saad bahin sa Mesiyas nga moabot sa ulahing panahon."}, {"id": "21-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-04.jpg", "text": "Gisaaran usab sa Dios si Haring David nga usa sa iyang mga kaliwat ang mohari sa katawhan sa Dios sa walay kataposan. Nagpasabot kini nga ang Mesiyas kaugalingong kaliwat ni David."}, {"id": "21-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-05.jpg", "text": "Nagsaad ang Dios pinaagi kang propeta Jeremias nga maghimo siya ug Bag-ong Kasabotan, apan lahi kini sa kasabotan sa Dios ngadto sa Israel nga gihatag niya sa Bukid sa Sinai. Sa Bag-ong Kasabotan, isulat sa Dios ang iyang balaod diha sa kasingkasing sa mga tawo, ug makaila siya kanila, ug mahimo sila nga iyang katawhan, ug pasayloon niya ang ilang mga sala. Ang Mesiyas maoy magsugod sa Bag-ong Kasabotan."}, {"id": "21-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-06.jpg", "text": "Nag-ingon usab ang mga propeta sa Dios nga ang Mesiyas usa ka propeta, pari, ug hari. Ang propeta usa ka tawo nga makadungog sa pulong sa Dios ug isulti kini niya sa mga tawo. Ang Mesiyas nga gisaad sa Dios nga ipadala mao ang hingpit nga propeta."}, {"id": "21-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-07.jpg", "text": "Nagahalad ang mga Israelinhong pari ngadto sa Dios alang sa mga tawo aron dili sila silotan tungod sa ilang mga sala. Nagaampo usab sila sa Dios alang sa mga tawo. Ang Mesiyas mao gayod ang hingpit nga pangulong pari ug siya ang mohalad sa iyang kaugalingon ingon nga hingpit nga halad ngadto sa Dios."}, {"id": "21-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-08.jpg", "text": "Ang hari usa ka tawo nga mohari sa usa ka gingharian ug mohukom sa mga tawo. Ang Mesiyas mao gayod ang hingpit nga hari ug molingkod siya sa trono sa iyang kaapohan nga si David. Mohari siya sa tibuok kalibotan sa walay kataposan, ug kanunay nga matinud-anon sa iyang paghukom ug maayo ang iyang pagabuhaton."}, {"id": "21-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-09.jpg", "text": "Gitagna na sa mga propeta sa Dios nga daghan pa ang buhaton sa Mesiyas. Gisulti na daan ni propeta Malaquias nga ang halangdong propeta mouna pag-abot sa Mesiyas. Gipropesiya ni propeta Isaias nga matawo ang Mesiyas sa babayeng ulay. Si propeta Miqueas usab miingon nga didto siya matawo sa Betlehem."}, {"id": "21-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-10.jpg", "text": "Miingon si propeta Isaias nga ang Mesiyas mopuyo sa Galilea, molamdag sa nasakitan nga mga tawo, ug mopadayag sa kagawasan ngadto sa mga dinakpan ug mopagawas sa mga piniriso. Gitagna usab niya nga ang Mesiyas moayo sa mga tawo nga bungol, buta, amang, ug mga bakol."}, {"id": "21-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-11.jpg", "text": "Gitagna usab ni propeta Isaias nga ang Mesiyas dumtan ug isalikway bisan walay igong rason. Gitagna na daan sa ubang mga propeta nga magbunot-bunot ang mga tawo nga mopatay kaniya aron bahinon ang iyang mga sapot ug luiban sa iyang amigo. Gitagna usab ni propeta Zacarias nga bayaran ang iyang higala ug trayenta ka salapi ingon nga bayad sa pagluib kaniya."}, {"id": "21-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-12.jpg", "text": "Ang propeta misulti usab kung unsang paagi nga mamatay ang Mesiyas. Gitagna ni Isaias nga luwaan siya sa mga tawo, biay-biayon, ug bun-ogon. Dunggabon nila siya ug mamatay nga mag-antos pag-ayo, bisan pa man ug wala siya’y nabuhat nga sala."}, {"id": "21-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-13.jpg", "text": "Nag-ingon usab ang mga propeta nga hingpit ang Mesiyas, ug walay sala. Mamatay siya ug dawaton ang silot sa sala sa ubang mga tawo. Ang iyang kamatayon maoy maghatag ug kalinaw tali sa Dios ug sa mga tawo. Kini kabubut-on sa Dios nga mamatay ang Mesiyas."}, {"id": "21-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-14.jpg", "text": "Gitagna na sa mga propeta nga mamatay ang Mesiyas apan banhawon siya sa Dios. Pinaagi sa kamatayon sa Mesiyas ug sa iyang pagkabanhaw, matuman sa Dios ang iyang plano nga luwason ang mga makasasala ug magsugod ang Bag-ong Kasabotan."}, {"id": "21-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-15.jpg", "text": "Gipakita sa Dios sa mga propeta ang daghang mga butang mahitungod sa Mesiyas, apan wala siya moabot sa panahon nga buhi pa ang mga propeta. Pagkahuman sa 400 ka tuig human gipadayag ang kataposan nga propesiya mahitungod kaniya, gipadala sa Dios ang Mesiyas sa kalibotan, ug insakto gayod kadto nga panahon."}], "number": "21", "ref": "Istorya gikan sa Biblia: Genesis 3:15; 12:1-3; Deuteronomio 18:15; 2 Samuel 7; Jeremias 31; Isaias 59:16; Daniel 7; Malaquias 4:5; Isaias 7:14; Miqueas 5:2; Isaias 9:1-7; 35:3-5; 61; 53; Mga Salmo 22:18; 35:19; 69:4; 41:9; Zacarias 11:12-13; Isaias 50:6; Mga Salmo 16:10-11", "title": "21. Ang Gisaad sa Dios nga Mesiyas"}, {"frames": [{"id": "22-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-01.jpg", "text": "Kaniadto, nakigsulti ang Dios sa iyang mga katawhan pinaagi sa mga anghel ug mga propeta. Apan wala siya makig-istorya kanila sulod sa 400 ka tuig. Unya sa kalit lang, naay anghel nga miadto kang Zacarias aron ipaabot ang mensahe sa Dios. Matinumanon sa Dios si Zacarias ug si Elizabet nga iyang asawa, apan wala gayod makaanak si Elizabet."}, {"id": "22-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-02.jpg", "text": "Giingnan sa anghel si Zacarias, “Manganak ug lalaki ang imong asawa. Nganli siya ug Juan. Mapuno siya sa Balaang Espiritu, ug andamon niya ang mga tawo sa pag-abot sa Mesiyas!” Mitubag si Zacarias, “Tigulang na kaayo ’mi aron makaanak! Unsaon man nako pagkahibalo nga matuman na?”"}, {"id": "22-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-03.jpg", "text": "Mitubag ang anghel, “Gipadala ako sa Dios aron pagsulti kaninyo niining maayong balita. Ug tungod kay wala ka man motuo, maamang ka hangtod nga matawo ang bata.” Diha-diha, dili na makasulti si Zacarias. Unya mibiya na ang anghel, ug mipauli na usab si Zacarias. Unya nagmabdos na ang iyang asawa."}, {"id": "22-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-04.jpg", "text": "Sa dihang unom na ka bulan nga buntis si Elizabet, mipakita na usab ang anghel kang Maria nga paryente ni Elizabet. Ulay siya nga babaye ug gipamalay-an na sa usa ka tawo nga ginganlan ug Jose. Miingon ang anghel, “Magmabdos ka ug manganak ug lalaki. Nganli siya ug Jesus. Mahimo siya nga anak sa Labing Gamhanan nga Dios ug maghari sa walay kataposan.”"}, {"id": "22-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-05.jpg", "text": "Mitubag si Maria, “Unsaon man ana pagkahitabo nga ulay man ako?” Ug gipasabot siya sa anghel, “Duawon ka sa Balaang Espiritu, ug kunsaran ka sa gahom sa Dios. Mao nga ang bata balaan, ug Anak sa Dios.” Mituo si Maria ug gidawat ang gisulti sa anghel."}, {"id": "22-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-06.jpg", "text": "Pagkahuman ug istorya sa anghel kang Maria, miadto na dayon siya kang Elizabet. Milihok ang bata sa sabakan ni Elizabet sa dihang nadungog niya ang tingog ni Maria nga nangayo ug katahoran. Nalipay ang mga babaye sa gibuhat sa Dios kanila. Mipuyo si Maria uban kang Elizabet sulod sa tulo ka bulan, ug unya mipauli siya."}, {"id": "22-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-07.jpg", "text": "Unya nanganak na si Elizabet, ug lalaki ang ilang anak ni Zacarias, ug ginganlan nila kang Juan, sumala sa gisugo sa anghel. Unya si Zacarias nga naamang, gipasulti na usab sa Dios. Miingon si Zacarias, “Daygon ang Dios, tungod kay wala na niya kalimti ang iyang katawhan! Ikaw anak, tawgon ka nga propeta sa Dios nga Labaw’ng Makagagahom, ug sultihan mo ang ang mga tawo kung unsaon nga mapasaylo sila sa ilang mga sala!”"}], "number": "22", "ref": "Istorya gikan sa Biblia: Lucas 1", "title": "22. Ang Pagkatawo ni Juan"}, {"frames": [{"id": "23-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-01.jpg", "text": "Napamalay-an na si Maria sa usa ka tawo nga matarong nga si Jose. Pagkadungog niya nga buntis na si Maria, nakahibalo gayod siya nga dili niya anak ang bata. Apan dili niya gusto nga pakaulawan si Maria, busa naghunahuna siya nga bulagan niya si Maria sa tago lang. Apan sa wala pa niya kini mahimo, giadtoan siya sa anghel ug giistoryahan pinaagi sa iyang damgo."}, {"id": "23-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-02.jpg", "text": "Sa iyang damgo, miingon ang anghel, “Jose, ayaw pagduha-duha sa pagpangasawa kang Maria. Gikan sa Balaang Espiritu ang iyang gisabak. Manganak siya ug lalaki. Nganli siya ug Jesus (nga nagpasabot, ‘Manluluwas si Yahweh’), tungod kay luwason niya ang mga tawo gikan sa ilang mga sala.”"}, {"id": "23-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-03.jpg", "text": "Busa giminyoan ni Jose si Maria ug gidala sa iyang panimalay. Apan wala niya siya hilabti hangtod nga nanganak na siya."}, {"id": "23-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-04.jpg", "text": "Sa dihang hapit na manganak si Maria, miingon ang gobyerno sa Roma nga kinahanglan nga mopasensos ang tanan didto sa lugar sa ilang katigulangan. Busa kinahanglan nga moadto si Jose ug si Maria sa Betlehem ug layo kini gikan sa Nazaret, tungod kay didto natawo ang ilang apohan nga si David."}, {"id": "23-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-05.jpg", "text": "Pag-abot nila sa Betlehem, wala na sila’y kadayonan nga balay. Didto nalang sila misulod sa puy-anan sa mga mananap. Natawo ang bata didto ug gibutang siya sa iyang inahan didto sa pasungan, tungod kay wala na silay katulgan. Ug ginganlan nila ang bata ug Jesus."}, {"id": "23-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-06.jpg", "text": "Nianang gabhiona, naay mga magbalantay nga nagbantay sa ilang mga mananap duol sa Betlehem. Sa kalit lang, nagpakita kanila ang anghel nga sulaw kaayo tan-awon, ug nangahadlok sila. Ug miingon ang anghel, “Ayaw mo’g kahadlok. Naa koy maayong balita alang kaninyo. Ang Mesiyas nga mao ang Labaw sa Tanan, natawo na didto sa Betlehem!”"}, {"id": "23-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-07.jpg", "text": "“Adtoa ninyo ug pangitaa ang bata, ug makita ninyo ang bata nga giputos ug panapton ug gipahigda sa pasungan.” Diha-diha, napuno ang langit ug mga anghel nga nagdayeg sa Dios nga nag-ingon, “Himayaon ang Dios sa langit, ug naay kalinaw sa kalibotan ug sa mga tawo nga iyang gikaloy-an!”"}, {"id": "23-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-08.jpg", "text": "Miabot ang mga magbalantay didto sa nahimutangan ni Jesus ug nakita niya sila nga naghigda sa pasungan, sumala sa giingon sa anghel kanila. Nalipay kaayo sila. Unya namalik na sila sa mga uma kung asa nahimutang ang ilang mga karnero, ug nagpasalamat sila sa Dios sa tanan nga ilang nadungog ug nakita."}, {"id": "23-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-09.jpg", "text": "Wala madugay, naay maalamong mga tawo nga gikan sa sidlakang bahin nga nakakita ug kahibulongan nga bituon. Nasabtan nila nga nagpasabot kadto nga naay natawo nga bag-o nga hari sa mga Judio. Busa nanglakaw sila sa layong dapit aron pagpangita sa maong hari. Miadto sila sa Betlehem ug nakita nila ang balay nga nahimutangan ni Jesus ug sa iyang mga ginikanan."}, {"id": "23-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-10.jpg", "text": "Nakita sa maalamong mga tawo si Jesus ug ang iyang inahan, ug mihapa sila ug misimba kaniya. Gihatagan nila si Jesus ug mahalon nga mga gasa. Unya namauli na sila."}], "number": "23", "ref": "Istorya gikan sa Biblia: Mateo 1; Lucas 2", "title": "23. Ang Pagkatawo ni Jesus"}, {"frames": [{"id": "24-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-01.jpg", "text": "Midako na si Juan nga anak ni Zacarias ug Elizabet, ug nahimo siya nga propeta. Didto siya nagpuyo sa kamingawan, ug dugos ug dulon ang iyang kinaon, ug hinimo gikan sa buhok sa kamelyo ang iyang sanina."}, {"id": "24-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-02.jpg", "text": "Nangadto ang daghang mga tawo sa kamingawan aron pagpamati kang Juan. Unya giwalihan niya sila sa pag-ingon, “Paghinulsol kamo kay hapit na moabot ang gingharian sa Dios!”"}, {"id": "24-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-03.jpg", "text": "Sa pagkadungog sa mga tawo sa iyang mensahe, daghan ang naghinulsol sa ilang mga sala, ug gibawtismohan sila ni Juan. Daghan usab ang mga pangulo sa relihiyon sa mga Judio nga miadto kang Juan aron pagpabawtismo, apan wala sila maghinulsol o magsugid sa ilang mga sala."}, {"id": "24-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-04.jpg", "text": "Giingnan ni Juan ang mga pangulo sa relihiyon sa mga Judio, “Kamong mga lala nga mga bitin, paghinulsol kamo ug pagbag-o na kamo. Kay ang tanang kahoy nga dili mamunga ug maayo, pagaputlon kini ug isugnod sa kalayo.” Natuman ni Juan ang ginaingon sa mga propeta, “Tan-awa ninyo, ipauna nako nimo ang akong mensahero, nga maoy moandam sa imong dalan.”"}, {"id": "24-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-05.jpg", "text": "Gipangutana si Juan sa uban nga mga Judio kung siya ba ang Mesiyas. Apan mitubag si Juan, “Dili ako ang Mesiyas. Apan adunay moabot sunod kanako, ug halangdon pa siya kanako kay dili ko takos bisan nalang sa paghukas sa iyang sandalyas.”"}, {"id": "24-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-06.jpg", "text": "Sunod adlaw, miabot si Jesus aron sa pagpabawtismo kang Juan. Pagkakita ni Juan kaniya, miingon siya, “Tan-awa ninyo! Ania na ang Nating Karnero sa Dios nga maoy magkuha sa sala sa kalibotan.”"}, {"id": "24-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-07.jpg", "text": "Miingon si Juan kang Jesus, “Dili ko takos sa pagbawtismo nimo. Ikaw unta ang mobawtismo sa akoa.” Apan nag-ingon si Jesus, “Bawtismohi ako, tungod kay mao na ang maayo nato nga buhaton.” Busa gibawtismohan siya ni Juan, bisan pa man ug walay sala si Jesus."}, {"id": "24-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-08.jpg", "text": "Paghaw-as ni Jesus sa tubig, nagpakita ang Espiritu sa Dios sa hulagway sa salampati ug mipaubos ug mitugdon kaniya. Unya, nagsulti ang Dios gikan sa langit nga nag-ingon, “Ikaw ang hinigugma kong Anak, gikahimut-an ta ka ug maayo.”"}, {"id": "24-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-09.jpg", "text": "Giingnan sa Dios si Juan, “Manaog ang Balaang Espiritu ug motugdon sa tawo nga imong bawtismohan. Ug kana nga tawo, Anak sa Dios.” Wala nay lain nga Dios. Sa dihang gibawtismohan ni Juan si Jesus, nadunggan niya ang Dios nga Amahan nga nagsulti, nakita niya ang anak sa Dios nga mao si Jesus, ug nakita ang Balaang Espiritu."}], "number": "24", "ref": "Istorya gikan sa Biblia: Mateo 3; Marcos 1:9-11; Lucas 3:1-23", "title": "24. Gibawtismohan ni Juan si Jesus"}, {"frames": [{"id": "25-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-01.jpg", "text": "Pagkahuman ni Jesus mabawtismohi, gidala dayon siya sa Balaang Espiritu dito sa kamingawan aron makapuasa ug kwarenta (40) ka adlaw ug kwarenta (40) usab ka gabii. Unya miabot si Satanas ug gitintal niya si Jesus aron makasala."}, {"id": "25-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-02.jpg", "text": "Gitintal niya si Jesus ug miingon, “Kung Anak ka sa Dios, himoang pan kining mga bato aron makakaon ka!”"}, {"id": "25-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-03.jpg", "text": "Mitubag si Jesus, “Nasulat sa pulong sa Dios nga nag-ingon, ’Dili lang pagkaon ang gikinahanglan sa mga tawo aron mabuhi, kondili nagkinahanglan usab sila sa matag pulong nga isulti sa Dios!”"}, {"id": "25-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-04.jpg", "text": "Unya gidala si Jesus ni Satanas sa kinatas-ang bahin sa templo ug giingnan, “Kung ikaw ang Anak sa Dios, ambak sa ubos kay nasulat man kini, ’Sugoon sa Dios ang iyang mga anghel aron sa pagsalo kanimo aron dili mabunal sa mga bato ang imong mga tiil.”"}, {"id": "25-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-05.jpg", "text": "Apan gitubag ni Jesus si Satanas, pinaagi sa pagkutlo sa Kasulatan. Miingon siya, “Ang pulong sa Dios, nagsugo sa mga tawo nga nag-ingon, ‘Ayaw tintala ang Ginoo nga imong Dios.’”"}, {"id": "25-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-06.jpg", "text": "Unya gipakita ni Satanas kang Jesus ang tanang gingharian sa kalibotan ug ang tanang bahandi ug himaya niini. Ug miingon siya, “Ihatag ko kining tanan kanimo kung moyukbo ka kanako ug imo kong simbahon.”"}, {"id": "25-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-07.jpg", "text": "Mitubag si Jesus, “Palayo kanako Satanas! “Ang pulong sa Dios nagsugo sa mga tawo nga nag-ingon, ‘Ang Ginoo lang nga imong Dios maoy simbaha, ug siya lang ang imong alagaran.’”"}, {"id": "25-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-08.jpg", "text": "Wala gayod matintal si Jesus ni Satanas, busa gibiyaan nalang siya ni Satanas. Unya miabot ang mga anghel ug giatiman nila si Jesus."}], "number": "25", "ref": "Istorya gikan sa Biblia: Mateo 4:1-11; Marcos 1:12-13; Lucas 4:1-13", "title": "25. Gitintal si Jesus ni Satanas"}, {"frames": [{"id": "26-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-01.jpg", "text": "Human madaog ni Jesus ang pagtintal kaniya ni Satanas, mibalik siya sa rehiyon sa Galilea kon asa siya nagpuyo ug anaa kaniya ang gahom sa Balaang Espiritu. Naglibot-libot siya sa mga lugar didto aron sa pagpanudlo, ug maayo ang pagtagad kaniya sa tanang mga tawo."}, {"id": "26-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-02.jpg", "text": "Unya miadto si Jesus sa lungsod sa Nazaret kon asa siya nidako. Pag-abot sa Adlaw’ng Igpapahulay, miadto siya sa balay simbahanan. Gihatagan siya ug linukot nga basahon ni propeta Isaias aron ipabasa kaniya. Gibukhad ni Jesus ang linukot ug gibasa niya ang usa ka bahin niini alang sa mga tawo."}, {"id": "26-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-03.jpg", "text": "Mao kini ang gibasa ni Jesus, “Gihatag sa Dios kanako ang iyang Espiritu aron ipadayag nako ang maayong balita ngadto sa mga kabos, ug kagawasan sa mga piniriso, ug kaayohan sa mga buta, ug pagtabang sa mga tawo nga gilisod-lisod. Mao kini ang tuig nga ipakita sa Ginoo ang iyang kaayo.”"}, {"id": "26-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-04.jpg", "text": "Unya milingkod si Jesus, ug gitutokan siya pag-ayo sa tanang tawo. Nakahibalo sila nga kadtong iyang gibasa, sinulat kadto mahitungod sa Mesiyas. Miingon si Jesus, “Ang akong gibasa kaninyo, nahitabo na karon.” Natingala ang tanan ug nag-ingon, “Di ba siya man ang anak ni Jose?”"}, {"id": "26-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-05.jpg", "text": "Unya miingon si Jesus, “Wala gayoy propeta nga dawaton sa iyang lungsod, ug tinood na. Sa panahon ni propeta Elias, dagdan kaayo ang mga balo sa Israel. Sa dihang naay hulaw nga tulo ka tuig ug tunga wala gipadala sa Dios si Elias ngadto sa balo sa Israel. Didto siya gipadala sa balo nga nagpuyo sa laing nasod.”"}, {"id": "26-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-06.jpg", "text": "Nagpadayon si Jesus sa pagsulti, “Sa panahon usab ni propeta Eliseo, daghan usab ang mga Israelita nga naay sakit sa panit, apan wala sila giayo ni Eliseo. Si Naaman lang ang iyang giayo nga pangulo sa mga kaaway sa Israel.” Mga Judio ang mga tawo nga naminaw kang Jesus. Busa sa pagkadungog nila sa gisulti ni Jesus, nasuko sila pag-ayo kaniya."}, {"id": "26-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-07.jpg", "text": "Giguyod siya sa mga tawo pagawas sa balay ampoanan ug gidala siya didto sa pangpang ug ihulog siya aron mamatay. Apan nakabuhi siya ug miagi sa ilang taliwala ug mihawa sa lungsod sa Nazaret."}, {"id": "26-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-08.jpg", "text": "Ug milibot-libot si Jesus sa rehiyon sa Galilea, ug daghan kaayong mga tawo ang mitagbo kaniya. Gidala nila ang mga masakiton, ang mga baldado, ang mga buta, mga bakol, mga bungol, mga amang, ug giayo sila ni Jesus."}, {"id": "26-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-09.jpg", "text": "Daghan usab ang mga tawo nga giyawaan nga gidala nila kang Jesus. Gimandoan ni Jesus ang mga demonyo nga mogawas gikan sa mga tawo. Ang ubang mga demonyo naninggit pa, “Ikaw ang Anak sa Dios!” Nahibulong pag-ayo ang daghang mga tawo ug gisimba nila ang Dios."}, {"id": "26-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-10.jpg", "text": "Unya nagpili si Jesus ug dose ka tawo ug gitawag sila nga iyang mga apostoles. Giuban-uban niya sila bisan asa ug gitudloan niya sila."}], "number": "26", "ref": "Istorya gikan sa Biblia: Mateo 4:12-25; Marcos 1:14-15, 35-39; 3:13-21; Lucas 4:14-30, 38-44", "title": "26. Gisugdan ni Jesus ang Iyang Buluhaton"}, {"frames": [{"id": "27-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-01.jpg", "text": "Usa ka adlaw, miduol kang Jesus ang usa ka tawo nga hanas sa balaod sa mga Judio aron pagsulay kaniya ug nangutana, “Magtutudlo, unsay angay nakong buhaton aron makaangkon ko ug kinabuhi nga walay kataposan?” Mitubag si Jesus, “Unsay nahisulat sa balaod sa Dios?”"}, {"id": "27-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-02.jpg", "text": "Mitubag ang hanas sa balaod, “Ang balaod sa Dios nagaingon nga higugmaa ang Ginoo nga imong Dios sa tibuok mong kasingkasing, kalag, kusog ug hunahuna, ug higugmaa ang imong silingan sama sa paghigugma nimo sa imong kaugalingon.” Mitubag si Jesus, “Tinuod kana, himoa kini ug ikaw mabuhi.”"}, {"id": "27-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-03.jpg", "text": "Apan gusto sa hanas sa balaod nga pamatud-an nga siya matarong mao nga gipangutana niya si Jesus, “Kinsa man akong silingan?”"}, {"id": "27-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-04.jpg", "text": "Gitubag siya ni Jesus pinaagi sa usa ka istoya. “Adunay usa ka Judio nga naglakaw gikan sa Jerusalem paingon sa Jerico.”"}, {"id": "27-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-05.jpg", "text": "“Sa dihang naglakaw kining tawhana, gitulis siya sa usa ka grupo sa mga tulisan. Gikuha nila ang tanan nga anaa kaniya ug gibun-og nila siya ug maayo hangtod nga hapit na siya mamatay. Ug gibiyaan nila ang tawo.”"}, {"id": "27-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-06.jpg", "text": "“Human niadtong tungora, usa ka pari sa mga Judio ang miagi usab didto nga dalan. Sa pagkakita niya sa tawo nga gitulis ug gibun-og, mipadaplin siya sa dalan ug milabay lang. Wala siya nagpakabana sa tawo nga nanginahanglan ug tabang, ug mipadayon siya sa paglakaw."}, {"id": "27-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-07.jpg", "text": "“Wala madugay, usa ka Libita ang miagi sa maong dalan, (ang mga Libita usa ka tribo sa mga Judio nga motabang sa mga bulohaton sa mga pari sa templo). Ug mipadaplin usab siya sa dalan ug wala magpakabana sa nanginahanglan ug tabang.”"}, {"id": "27-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-08.jpg", "text": "“Ang sunod nga miagi niadtong dalana, usa ka Samaritanhon (ang mga Samaritanhon usa sa mga kaliwat sa mga Judio nga nagminyo ug laing tribo. Nagdinumtanay ang mga Samaritanhon ug mga Judio.) Apan sa pagkakita sa Samaritanhon sa mao nga Judio, mibati siya ug kaluoy kaniya, mao nga giatiman niya kini ug gitambalan ang iyang mga samad.”"}, {"id": "27-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-09.jpg", "text": "“Gipasakay sa Samaritanhon ang tawo sa iyang asno ug gidala sa usa ka balay nga abanganan ug iya kining giatiman.”"}, {"id": "27-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-10.jpg", "text": "“Sunod adlaw, gikinahanglan nga mopadayon ang Samaritanhon sa iyang lakaw. Gihatagan niya ug salapi ang gabantay sa balay nga abanganan ug giingnan, ‘Atimana siya. Kon kulang ang kwarta nga akong gihatag, ako rang bayran inigbalik nako ang imong magasto.’”"}, {"id": "27-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-11.jpg", "text": "Ug unya gipangutana ni Jesus ang hanas sa balaod, “Unsay hunahuna nimo? Kinsa sa tulo ka tawo ang silingan sa gitulis ug gibun-og nga tawo?” Mitubag siya, “Kadtong adunay kaluoy ug mitabang kaniya.” Miingon si Jesus kaniya, “Lakaw ug buhata usab ang sama niini.”"}], "number": "27", "ref": "Istorya gikan sa Biblia: Lucas 10:25-37", "title": "27. Ang Maayong Samaritanhon"}, {"frames": [{"id": "28-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-01.jpg", "text": "Usa ka adlaw, miadto kang Jesus ang usa ka batan-on ug dato nga pangulo ug nangutana kaniya, “Maayong magtutudlo, unsay akong pagahimoon aron makabaton ko ug kinabuhi nga walay kataposan?” Miingon si Jesus kaniya, “Nganong gitawag mo ako nga ‘maayo’? Usa ra ang maayo, ang Dios. Apan kung gusto nimo makabaton ug kinabuhing walay kataposan, tumana ang mga balaod sa Dios.”"}, {"id": "28-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-02.jpg", "text": "“Asa man ani ang angayan nakong tumanon?” pangutana niya. Mitubag si Jesus, “Ayaw pagpatay. Ayaw panapaw. Ayaw ug pangawat. Ayaw pamakak. Tahora ang imong mga ginikanan, ug higugmaa ang imong isigkatawo sama sa paghigugma nimo sa imong kaugalingon.”"}, {"id": "28-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-03.jpg", "text": "Apan miingon ang batan-on nga lalaki, “Natuman na nako kining mga balaora sukad sa bata pa ako. Unsa pay kinahanglan nga akong himoon aron makabaton ko ug kinabuhi nga walay kataposan?” Gitan-aw siya ni Jesus ug nahangawa kaniya."}, {"id": "28-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-04.jpg", "text": "Mitubag si Jesus, “Kung gusto nimo nga mahimo kang hingpit, lakaw ug ibaligya ang tanan nimong kabtangan, ug ang halin niini ihatag sa mga kabos, ug aron anaa kay bahandi didto sa langit. Unya balik ug sunod ka kanako.”"}, {"id": "28-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-05.jpg", "text": "Sa pagkadungog niya sa gisulti ni Jesus, naguol siya pag-ayo, tungod kay dato man siya kaayo ug dili niya gusto nga ipanghatag ang tanan niyang mga bahandi. Mitalikod siya ug milakaw palayo kang Jesus."}, {"id": "28-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-06.jpg", "text": "Ug giingnan ni Jesus ang iyang mga tinun-an, “Lisod gayod makasulod ang mga dato sa gingharian sa Dios! Sa tinuod, masayon pa sa usa ka kamelyo sa pag-agi sa mata sa dagom kay sa dato nga mosulod sa gingharian sa Dios.”"}, {"id": "28-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-07.jpg", "text": "Pagkadungog sa mga tinun-an sa giingon ni Jesus, natingala sila ug miingon, “Kinsa ra diay ang mangaluwas ani?”"}, {"id": "28-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-08.jpg", "text": "Gitan-aw ni Jesus ang mga tinun-an ug miingon, “Dili kini mahimo sa tawo, apan ang tanan mahimo sa Dios.”"}, {"id": "28-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-09.jpg", "text": "Mitubag si Pedro kang Jesus, “Among gibiyaan ang tanan ug misunod kami kanimo. Unsa lang man diay ang among ganti?”"}, {"id": "28-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-10.jpg", "text": "Mitubag si Jesus, “Ang tanan nga mibiya sa ilang balay, mga igsoon, mga ginikanan, mga anak, ug mga kabtangan tungod ug alang kanako, makadawat ug sobra pa sa usa ka gatos ka bahin ug makadawat ug kinabuhi nga walay kataposan. Apan daghan ang mauna nga maulahi, ug daghan ang maulahi nga mauna.”"}], "number": "28", "ref": "Istorya gikan sa Biblia: Mateo 19:16-30; Marcos 10:17-31; Lucas 18:18-30", "title": "28. Ang Batan-on ug Dato nga Pangulo"}, {"frames": [{"id": "29-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-01.jpg", "text": "Usa ka adlaw, nangutana si Pedro kang Jesus, “Magtutudlo, kapila ba gayod ako mopasaylo sa akong igsoon nga nakasala kanako? Kapito ba?” Mitubag si Jesus, “Dili lang kapito, kondili pasayloa siya sa makadaghan.” Ang buot ipasabot ni Jesus nga gikinahanglan nga kanunay gayod kitang mopasaylo. Unya gisulti ni Jesus kini nga istorya."}, {"id": "29-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-02.jpg", "text": "Miingon si Jesus, “Ang gingharian sa Dios sama sa usa ka hari nga gusto makighusay sa utang sa iyang mga sulugoon. Usa sa mga sulugoon niya naay utang nga dako kaayo nga nagkantidad ug 200,000 ka tuig nga suhol sa pagtrabaho.”"}, {"id": "29-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-03.jpg", "text": "“Tungod kay dili makabayad ang sulugoon sa iyang utang, miingon ang hari, ‘Ibaligya kining tawhana ug ang iyang pamilya aron mahimong ulipon, ug makabayad siya sa iyang utang kanako.’”"}, {"id": "29-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-04.jpg", "text": "“Miluhod siya sa atubangan sa hari ug miingon, ‘Palihog kaloy-i intawon ako. Pagabayran ko ikaw sa tanan kong mga utang kanimo.’ Ug mibati ug kaluoy ang hari sa sulugoon, mao nga giwala sa hari ang tanan niyang mga utang ug gipalakaw siya.”"}, {"id": "29-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-05.jpg", "text": "”Apan pagbiya niya sa hari, nakita niya ang usa niya ka kauban nga sulugoon nga nakautang kaniya ug upat ka bulan nga suhol sa pagtrabaho. Giliab niya ang iyang kauban nga sulugoon ug giingnan, ‘Bayri ko sa imong utang kanako.’”"}, {"id": "29-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-06.jpg", "text": "“Ang iyang kauban nga sulugoon miluhod sa iyang atubangan ug miingon, ‘Kaloy-i intawon ako. Pagabayran ko ikaw sa tanan kong mga utang kanimo.’ Apan ang nahitabo, gipapriso hinuon niya ang iyang kauban nga sulugoon hangtod mabayran niya ang iyang mga utang.”"}, {"id": "29-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-07.jpg", "text": "“Nakit-an sa ubang mga sulugoon ang nahitabo ug wala sila mahimutang sa iyang gihimo. Miadto sila sa hari ug gisulti nila ang tanan nga nahitabo.”"}, {"id": "29-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-08.jpg", "text": "“Gipatawag sa hari ang sulugoon ug giingnan, ‘Daotan ka nga sulugoon! Gikalimtan ko na gani ang imong mga utang tungod kay nagpakiluoy ka kanako. Unya wala nimo buhata ang gihimo nako kanimo.’ Nasuko ug maayo ang hari mao nga iyang gipapriso ang daotan nga sulugoon hangtod mabayran niya ang tanan niyang mga utang.”"}, {"id": "29-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-09.jpg", "text": "Human niini miingon si Jesus, “Mao usab kini ang himoon sa akong Amahan sa langit sa tanan nga dili makapasaylo sa kinasingkasing sa iyang isigkatawo nga nakasala kaniya.”"}], "number": "29", "ref": "Istorya gikan sa Biblia: Mateo 18:21-35", "title": "29. Ang Walay Kaluoy nga Sulugoon"}, {"frames": [{"id": "30-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-01.jpg", "text": "Gisugo ni Jesus ang iyang mga tinun-an sa pagsangyaw ug pagtudlo sa mga katawhan sa lain-laing mga lugar. Sa pagbalik nila ngadto kang Jesus, gisultian nila siya sa ilang gihimo. Ug giagda sila ni Jesus nga mokuyog kaniya ngadto sa usa ka mingaw nga lugar tabok sa lanaw aron magpahulay. Ug misakay sila sa bangka aron makatabok sa pikas lanaw."}, {"id": "30-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-02.jpg", "text": "Apan daghan ang mga tawo nga nakakita kang Jesus nga misakay sa bangka kauban sa iyang mga tinun-an. Unya nanagan ang mga tawo libot sa daplin sa lanaw aron makauna kanila sa ilang adtoan. Unya pag-abot ni Jesus ug sa iyang mga tinun-an, daghan na ang mga tawo nga nagahulat kanila."}, {"id": "30-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-03.jpg", "text": "Anaay 5,000 ka mga lalaki didto sa dakong panon, wala pay labot ang mga babaye ug mga bata. Naluoy kaayo si Jesus sa mga tawo. Alang kang Jesus, kining mga tawhana sama sila sa mga karnero nga walay magbalantay. Busa gitudloan niya sila ug gipanambalan ang mga masakiton."}, {"id": "30-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-04.jpg", "text": "Pagkahapon na, giingnan si Jesus sa mga tinun-an, “Hapon na ug walay duol nga lungsod diri. Palakwa sila aron makakita sila’g pagkaon.”"}, {"id": "30-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-05.jpg", "text": "Apan miingon si Jesus sa iyang mga tinun-an, “Hatagi ninyo sila ug pagkaon!” Mitubag sila, “Unsaon man namo ni? Lima ra man atong pan ug duha ra ang gagmay nga mga isda.”"}, {"id": "30-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-06.jpg", "text": "Giingnan ni Jesus ang mga tinun-an nga palingkuron ang mga katawhan sa kasagbotan, ug ipagrupo-grupo sila sa tagsingkwenta (50) ka tawo."}, {"id": "30-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-07.jpg", "text": "Unya gikuha ni Jesus ang lima ka pan ug duha ka isda, mihangad siya sa langit, ug nagpasalamat siya Dios sa pagkaon."}, {"id": "30-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-08.jpg", "text": "Ug gipikas-pikas ni Jesus ang pan ug isda. Ug gihatag niya kini sa iyang mga tinun-an aron iapod-apod usab sa mga katawhan. Nagsige ug hatag ang mga tinun-an sa pagkaon, apan wala gayod kini mahurot! Nakakaon ug nabusog kaayo ang tanang mga tawo."}, {"id": "30-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-09.jpg", "text": "Human ato, gitigom sa mga tinun-an ang mga salin sa pagkaon ug napuno ang dose (12) ka bukag! Gikan lang sa lima ka pan ug duha ka isda ang gipakaon sa tanang tawo niadtong tungora."}], "number": "30", "ref": "Istorya gikan sa Biblia: Mateo 14:13-21; Marcos 6:31-44; Lucas 9:10-17; Juan 6:5-15", "title": "30. Gipakaon ni Jesus ang 5,000 ka mga Tawo"}, {"frames": [{"id": "31-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-01.jpg", "text": "Unya gisultian ni Jesus ang iyang mga tinun-an nga manakay sa bangka ug molawig ngadto sa pikas daplin sa lanaw, samtang iyang gipapauli usab ang mga tawo. Human niya papaulia ang mga tawo, mitungas siya sa bukid aron mag-ampo. Nag-inusara siya didto ug nag-ampo hangtod sa kaadlawon."}, {"id": "31-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-02.jpg", "text": "Niadtong tungora, gabugsay ang mga tinun-an. Migabii na lang ug maayo apan naa gihapon sila sa tunga sa lanaw. Naglisod sila pag-ayo sa pagbugsay kay kusog kaayo ang hangin nga ilang gisagubang."}, {"id": "31-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-03.jpg", "text": "Unya pagkahuman ni Jesus sa pag-ampo, misunod siya sa iyang mga tinun-an. Naglakaw siya sa ibabaw sa tubig paingon sa ilang bangka!"}, {"id": "31-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-04.jpg", "text": "Nahadlok pag-ayo ang mga tinun-an pagkakita nila kang Jesus, tungod kay abi nila ug nakakita sila ug kalag. Nahibalo si Jesus nga nangahadlok sila, busa gitawag niya sila sa pag-ingon, “Ayaw kamo ug kahadlok. Ako kini!”"}, {"id": "31-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-05.jpg", "text": "Ug miingon si Pedro kang Jesus, “Magtutudlo. Kung ikaw kana, palakwa ko sa tubig paingon diha nimo.” Miingon si Jesus, “Ali diri!”"}, {"id": "31-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-06.jpg", "text": "Busa, migawas si Pedro sa bangka ug nagsugod siya paglakaw padulong kang Jesus sa ibabaw sa tubig. Sa dihang layo-layo na ang iyang nalakwan, wala siya makatan-aw kang Jesus tungod kay nakita niya ang mga balod ug nabati ang kusog nga hangin."}, {"id": "31-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-07.jpg", "text": "Ug unya nahadlok si Pedro ug nagsugod siya ug kaunlod sa tubig. Misinggit siya, “Magtutudlo, tabangi ako!” Gitabangan dayon siya ni Jesus ug gibira. Ug miingon siya kang Pedro, “Kagamay ba sa imong pagtuo! Nganong nagduha-duha man ka?”"}, {"id": "31-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-08.jpg", "text": "Pagsakay ni Pedro ug ni Jesus sa bangka, mihunong dayon ang hangin ug mikalma ang tubig. Nahibulong ang mga tinun-an kang Jesus. Gisimba nila si Jesus, ug miingon sila kaniya, “Tinuod gayod nga ikaw ang Anak sa Dios.”"}], "number": "31", "ref": "Istorya gikan sa Biblia: Mateo 14:22-33; Marcos 6:45-52; Juan 6:16-21", "title": "31. Nilakaw si Jesus sa Tubig"}, {"frames": [{"id": "32-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-01.jpg", "text": "Usa ka adlaw, misakay si Jesus ug ang iyang mga tinun-an sa bangka ug mitabok ngadto sa rehiyon sa Gerasa."}, {"id": "32-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-02.jpg", "text": "Pag-abot nila didto sa pikas nga daplin sa lanaw, naay usa ka tawo nga giyawaan, ug midagan siya nga mitagbo kang Jesus."}, {"id": "32-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-03.jpg", "text": "Kusgan kaayo kining tawhana ug walay makapugong kaniya. Kapila na gigapos sa mga tawo ug kadena ang iyang mga kamot ug tiil, apan mabugto niya kini."}, {"id": "32-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-04.jpg", "text": "Gapuyo kining tawhana sa lubnganan didtong dapita, ug nagasinggit siya sa tibuok adlaw ug sa tibuok gabii. Wala siya’y sanina ug ginasamdan niya ug bato ang iyang lawas."}, {"id": "32-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-05.jpg", "text": "Sa dihang nakaabot na kining tawhana kang Jesus, miluhod siya sa iyang atubangan. Ug giingnan ni Jesus ang yawa, “Gawas niining tawhana!”"}, {"id": "32-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-06.jpg", "text": "Misinggit ang tawo nga giyawaan sa makusug nga tingog, “Unsay tuyo nimo kanako, Jesus, Anak sa Dios nga Labing Halangdon? Palihog ayaw ko paantosa!” Unya gipangutana ni Jesus ang yawa, “Kinsa ang imong ngalan?” Mitubag siya, “Lehiyon, tungod kay daghan kami. (Ang lehiyon usa ka grupo sa linibo nga mga Romanhong mga sundalo.)"}, {"id": "32-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-07.jpg", "text": "Nagpakiluoy ang mga demonyo kang Jesus, “Palihog ayaw kami papahawaa dinhi nga rehiyon!” Niadtong tungora anaay panon sa mga baboy nga nag-ungad sa ubos sa bungtod. Busa, nagpakiluoy ang mga demonyo kang Jesus, “Palihog pabalhina na lang kami sa mga baboy!” Miingon si Jesus, “Sige adto namo!”"}, {"id": "32-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-08.jpg", "text": "Migawas ang mga demonyo sa lawas sa maong tawo ug mibalhin sila didto sa mga baboy. Midagan ang mga baboy ngadto sa pangpang, ug nangahulog sa tubig ug nangalumos. Anaay mga 2,000 ka mga baboy sa maong panon."}, {"id": "32-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-09.jpg", "text": "Nakakita sa panghitabo ang mga tawo nga nagbantay sa mga baboy, ug nanagan sila padulong sa lungsod ug gisultian nila ang tanang tawo nga ilang matagboan mahitungod sa gihimo ni Jesus. Ang mga tawo sa lungsod nangadto sa maong dapit ug nakita nila ang tawong giyawaan kaniadto. Malinawon kini nga naglingkod, ug aduna nay sanina, ug naayo na."}, {"id": "32-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-10.jpg", "text": "Nahadlok pag-ayo ang mga tawo ug gihangyo nila si Jesus nga mopahawa sa ilang lugar. Mao nga misakay si Jesus sa bangka ug nangandam nang molarga. Ug mihangyo ang tawo nga iyang giayo nga mokuyog kaniya."}, {"id": "32-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-11.jpg", "text": "Unya miingon si Jesus kaniya, “Dili, gusto ko nga mopauli ka sa imong balay ug isulti sa imong mga higala ug pamilya ang tanan nga gibuhat sa Dios kanimo ug ang iyang gipakita nga kalooy diha kanimo.”"}, {"id": "32-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-12.jpg", "text": "Mao nga milakaw ang tawo ug gisulti niya sa tanan ang gihimo ni Jesus kaniya. Ang tanan nga nakadungog sa iyang istorya nahibulong ug natingala pag-ayo."}, {"id": "32-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-13.jpg", "text": "Mibalik ug tabok si Jesus sa pikas sa lanaw. Pag-abot niya didto, nagtigom ang daghang katawhan ug nagdasok sa pag-alirong kaniya. Sa maong pundok anaay usa ka babaye nga nag-antos sa pagregla nga walay hunong sulod sa 12 ka tuig. Nahurot na niya ang tanan niyang kwarta sa pagpatambal aron siya maayo, apan nisamot hinuon kini."}, {"id": "32-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-14.jpg", "text": "Sa pagkadungog sa babaye nga daghan ang giayo ni Jesus nga masakiton nakahunahuna siya nga, “Bisa’g makahikap lang ko sa sanina ni Jesus, mamaayo gayod ako!” Mao nga miadto siya sa likod ni Jesus ug gihikap niya ang sanina ni Jesus. Sa paghikap niya niini, mihunong diha-diha dayon ang iyang pagdugo!"}, {"id": "32-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-15.jpg", "text": "Nakamatikod dayon si Jesus nga naay gahom nga migawas kaniya. Mao nga milingi siya ug nangutana, “Kinsa ang mihikap kanako?” Mitubag ang mga tinun-an, “Daghang mga tawo ang nag-alirong kanimo ug nagdasok na. Nganong mangutana pa man ka kon kinsay mihikap kanimo?”"}, {"id": "32-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-16.jpg", "text": "Miluhod sa atubangan ni Jesus ang babaye nga nagkurog ug nahadlok pag-ayo. Unya gisultian niya si Jesus sa iyang gibuhat, nga maoy nakapaayo kaniya. Miingon si Jesus kaniya, “Ang imong pagtuo maoy nakaayo kanimo. Lakaw nga malinawon.”"}], "number": "32", "ref": "Istorya gikan sa Biblia: Mateo 8:28-34; 9:20-22; Marcos 5:1-20; 5:24b-34; Lucas 8:26-39; 8:42b-48", "title": "32. Giayo ni Jesus ang Giyawaan nga Lalaki ug ang Babaye nga Nagsakit"}, {"frames": [{"id": "33-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-01.jpg", "text": "Usa ka adlaw, nagtudlo si Jesus sa mga tawo sa daplin sa lanaw, ug daghang mga tawo ang miadto aron sa pagpaminaw kaniya. Misakay si Jesus sa bangka aron makapahiluna, ug milingkod siya sa bangka ug nagtudlo sa mga tawo"}, {"id": "33-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-02.jpg", "text": "Gisulti ni Jesus kini nga istorya, “Naay usa ka mag-uuma nga nagtanom sa iyang mga binhi. Samtang gisabwag niya ang mga binhi, ang uban nangahulog sa dalan, ug pag-abot sa mga langgam gipangaon ang mga binhi.”"}, {"id": "33-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-03.jpg", "text": "“Nangahulog sa kabatoan ang ubang mga binhi, ug nipis lang ang yuta niini. Mitubo dayon kini, apan wala kini makagamot ug maayo. Unya pagsubang sa adlaw ug miinit na, nangalawos ang mga tanom ug nangamatay.”"}, {"id": "33-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-04.jpg", "text": "“Ang ubang mga binhi nangahulog sa kasampinitan. Nitubo ang mga tanom apan gilumsan kini sa mga sampinit. Busa ang mga binhi nga niturok sa yutang tunokon, wala kini nakapamunga.”"}, {"id": "33-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-05.jpg", "text": "Ang ubang binhi nangahulog sa tambok nga yuta. Mitubo ang binhi, ug namungag daghan ug dunay 30, 60, ug 100 ka pilo nga abot sa binhi nga gitanom. Kinsa kaninyo ang naay dalunggan, pamati!”"}, {"id": "33-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-06.jpg", "text": "Nalibog ang mga tinun-an sa maong istorya. Mao nga iya kining gipasabot, “Ang binhi mao ang pulong sa Dios. Ang dalan mao ang tawo nga naminaw sa pulong sa Dios, apan wala niya kini masabti, ug gikuha sa yawa ang pulong gikan kaniya.”"}, {"id": "33-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-07.jpg", "text": "“Ang kabatoan mao ang tawo nga nakadungog sa pulong sa Dios ug gidawat niya kini nga malipayon. Apan pag-abot sa mga kalisdan ug paglutos, niundang siya.”"}, {"id": "33-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-08.jpg", "text": "“Ang yutang tunokon mao ang tawo nga nakadungog sa pulong sa Dios, apan sa paglabay sa panahon, ang mga suliran, mga bahandi ug mga kailibgon sa kinabuhi maoy mipahilayo kaniya gikan sa gugma sa Dios. Tungod niini, ang pulong sa Dios nga iyang nadungog, wala makapamunga.”"}, {"id": "33-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-09.jpg", "text": "“Apan ang tambok nga yuta mao ang tawo nga naminaw sa pulong sa Dios, gituohan niya ang pulong sa Dios, ug nakapamunga siya.”"}], "number": "33", "ref": "Istorya gikan sa Biblia: Mateo 13:1-8, 18-23; Marcos 4:1-8, 13-20; Lucas 8:4-15", "title": "33. Ang Istorya Mahitungod sa Mag-uuma"}, {"frames": [{"id": "34-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-01.jpg", "text": "Gitudlo ni Jesus ang daghang nagkalain-laing istorya mahitungod sa gingharian sa Dios. Usa niining mga istorya iyang gisulti sa pag-ingon, “Ang Gingharian sa Dios sama sa liso sa mustasa nga gitanom sa tawo sa iyang umahan. Nakahibalo kamo nga ang liso sa mustasa mao kini ang kinagamyang liso sa tanan.”"}, {"id": "34-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-02.jpg", "text": "“Apan pagtubo sa liso sa mustasa, nahimo kini nga kinadakoan sa tanang mga pananom sa umahan, dako kaayo nga bisan ang mga langgam mobatog ug mopahulay sa mga sanga niini.”"}, {"id": "34-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-03.jpg", "text": "Mipadayon si Jesus ug istorya, “Ang gingharian sa Dios sama sa patubo nga gisagol sa harina nga gimasa sa usa ka babaye aron himoon nga pan.”"}, {"id": "34-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-04.jpg", "text": "“Ang Gingharian sa Dios sama usab sa bahandi nga gilubong sa usa ka tawo sa umahan. Nakita kini sa laing tawo ug gibalhin niya ug lubong. Nalipay kaayo siya ug gibaligya niya ang tanan niyang kabtangan aron mapalit niya ang yuta nga iyang gilubngan sa maong bahandi.”"}, {"id": "34-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-05.jpg", "text": "“Ang Gingharian sa Dios sama usab sa hingpit ug mahal nga perlas. Sa diha nga nakita sa nigusyante ang perlas, gibaligya niya ang tanan niyang kabtangan aron mapalit niya ang mahalon nga perlas.”"}, {"id": "34-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-06.jpg", "text": "Ug mitudlo si Jesus ug usa ka istorya alang sa mga tawo nga nagasalig sa ilang kamaayo ug nakaminus sa ubang tawo. Miingon siya, “Miadto sa templo ang duha ka tawo aron sa pag-ampo. Maniningil ug buhis ang usa, ug pangulo sa relihiyon sa mga Judio ang usa.”"}, {"id": "34-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-07.jpg", "text": "“Ang pangulo sa relihiyon sa mga Judio miampo sama niini, ‘Salamat, o Dios, nga dili ako makasasala sama sa ubang mga tawo nga mga kawatan, mga daotan, mga mananapaw, ug dili ko sama nianang maniningil ug buhis.”"}, {"id": "34-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-08.jpg", "text": "“Nagapuasa ako kaduha sa usa ka semana ug nagahatag ako ug ikanapulo sa tanan nakong kabtangan ug salapi nga akong madawat.”"}, {"id": "34-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-09.jpg", "text": "“Apan ang maniningil sa buhis mitindog ug mipalayo sa pangulo sa relihiyon sa mga Judio, ug wala gani mitan-aw sa langit. Hinuon, iyang gidukdok ang iyang dughan ug miampo, ‘O Dios, palihog kaloy-i ako tungod kay ako usa ka makasasala.”"}, {"id": "34-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-10.jpg", "text": "Dayon miingon si Jesus, “Sultian ko kamo sa tinuod, nadungog sa Dios ang pag-ampo sa maniningil ug buhis ug giisip siya nga matarong. Apan wala siya mahimuot sa pag-ampo sa pangulo sa mga Judio. Ipaubos sa Dios ang mga mapahitas-on, ug iyang ipataas ang mga mapaubsanon.”"}], "number": "34", "ref": "Istorya gikan sa Biblia: Mateo 13:31-33, 44-46; Marcos 4:30-32; Lucas 13:18-21; 18:9-14", "title": "34. Ang mga Istorya nga Gitudlo ni Jesus"}, {"frames": [{"id": "35-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-01.jpg", "text": "Usa ka adlaw, si Jesus nanudlo sa mga maniningil ug buhis ug uban pang mga makakasala nga mialirong aron maminaw kaniya."}, {"id": "35-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-02.jpg", "text": "Gisaway nila si Jesus kay nakita sa mga pangulo sa mga Judio nga maayo ang iyang pagtagad sa mga makasasala. Tungod niana, gisulti ni Jesus ang usa ka istorya."}, {"id": "35-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-03.jpg", "text": "“Naay usa ka tawo nga adunay duha ka anak nga lalaki. Giingnan sa manghod ang iyang amahan, ‘Pa, gusto ko nga makuha na nako karon ang akong panulondon sa atong katigayonan!’ Mao nga gibahin sa amahan ang iyang kabtangan sa duha niya ka mga anak.”"}, {"id": "35-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-04.jpg", "text": "“Sa wala madugay gitigom sa manghod nga anak ang tanan nga iyahang bahin, ug miadto sa layong lugar ug giusik-usikan ang iyang kwarta sa kalibotanong mga buhat.”"}, {"id": "35-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-05.jpg", "text": "“Human ato, usa ka grabe nga tinggutom ang nahitabo sa lugar nga iyang gikahimutangan ug wala na siya’y kwarta nga ikapalit ug pagkaon. Busa mitrabaho na lang siya nga tigbahog sa mga baboy tungod kay wala nay laing trabaho nga iyang makita. Nagkagidlay ug gigutom na siya kaayo ug buot na niyang kan-on ang mga pagkaon sa mga baboy.”"}, {"id": "35-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-06.jpg", "text": "“Sa kataposan, ang manghod nga anak miingon sa iyang kaugalingon, ’Unsa man kining akong gibuhat? Ang tanan nga sulugoon sa akong amahan daghang makaon, unya ako diri walay kaon ug gigutom kaayo. Mobalik ko sa akong amahan ug maghangyo nga himoon na lang ko niya nga iyang sulugoon.”"}, {"id": "35-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-07.jpg", "text": "“Busa miuli siya sa balay sa iyang amahan. Sa diha nga layo pa siya, nakita siya sa iyang amahan ug naluoy kini kaniya. Gitagbo niya ang iyang anak, gigakos, ug gihagkan.”"}, {"id": "35-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-08.jpg", "text": "“Miingon ang anak nga lalaki, ‘Amahan, nakasala ako batok sa Dios ug batok kanimo. Dili na ako takos nga tawgon nga imong anak.’”"}, {"id": "35-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-09.jpg", "text": "“Apan giingnan sa iyang amahan ang usa sa iyang mga sulugoon, ‘Lakaw ug kuhaa ang labing maayo nga mga sanina, ug isul-ob sa akong anak! Sul-obi usab siya ug singsing, ug sandalyas. Unya ihawa ang labing maayo nga nating baka aron magkombira kita, ug magsaulog, tungod kay ang akong anak nga lalaki patay na, apan karon buhi na siya! Siya nawala, apan karon nakit-an na!’”"}, {"id": "35-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-10.jpg", "text": "“Busa misugod sa pagsaulog ang mga katawhan. Sa wala madugay, miuli sa balay ang magulang nga anak gikan sa uma. Nakadungog siya ug sonata, mga panagsayaw ug natingala siya kon unsay nahitabo.”"}, {"id": "35-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-11.jpg", "text": "“Sa diha nga nahibal-an sa magulang nga anak nga nagsaulog sila tungod kay ang iyang manghod nga lalaki miuli na sa balay, labihan niyang sukoa ug dili unta mosulod sa balay. Migawas ang iyang amahan ug gihangyo siya nga mosulod ug magsaulog uban kanila, apan mibalibad siya.”"}, {"id": "35-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-12.jpg", "text": "“Miingon ang magulang nga anak sa iyang amahan, ‘Nagtrabaho ko sa daghang katuigan nga matinud-anon kanimo! Wala ako makalapas sa bisan unsa, apan wala ko nimo hatagi bisan usa lang ka gamay nga kanding aron maglipay-lipay ko uban sa akong mga higala. Apan sa diha nga miuli sa balay kining anak nimo nga nag-usik-usik sa imong kwarta sa kalibotanong mga buhat, imo siyang giihawan ug labing maayo nga nating baka!’”"}, {"id": "35-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-13.jpg", "text": "“Mitubag ang amahan, ‘Anak, ikaw kanunay ang nakauban ko, ug ang tanan nga ania kanako imo usab. Apan karon angay kitang magsaulog, kay ang imong manghod nga lalaki patay na, apan karon buhi na siya! Siya nawala, apan karon nakit-an na!’”"}], "number": "35", "ref": "Istorya gikan sa Biblia: Lucas 15:11-32", "title": "35. Ang Maluluy-on nga Amahan"}, {"frames": [{"id": "36-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-01.jpg", "text": "Usa ka adlaw, gipakuyog ni Jesus ang tulo niya nga mga tinun-an, si Pedro, Santiago, ug Juan. (Ang tinun-an nga ginganlan ug Juan dili kadtong mibawtismo kang Jesus.) Ug nangadto sila sa usa ka taas nga bungtod aron sa pag-ampo."}, {"id": "36-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-02.jpg", "text": "Samtang si Jesus nag-ampo, misanag ang iyang panagway sama sa kahayag sa adlaw, ug ang iyang sanina miputi ug misilaw kini pag-ayo."}, {"id": "36-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-03.jpg", "text": "Unya mipakita si Moises ug ang propeta nga si Elias. Buhi kining mga tawhana sa kaniadto pa, ug karon nakigsulti sila kang Jesus mahitungod sa iyang kamatayon nga hapit na mahitabo sa Jerusalem."}, {"id": "36-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-04.jpg", "text": "Samtang si Moises ug si Elias nakigsulti kang Jesus, si Pedro miingon kang Jesus, “Maayo nga ania kami. Maghimo kita ug tulo ka payag, usa alang kanimo, usa kang Moises, ug usa kang Elias.” Wala na makabalo si Pedro kon unsa ang iyang iistorya."}, {"id": "36-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-05.jpg", "text": "Samtang nagsulti si Pedro, mipaubos ang sulaw nga panganod ug gitabonan sila, ug unya nadunggan nila ang tingog gikan sa panganod nga miingon, “Kini ang akong Anak nga akong gihigugma. Nahimuot ako kaniya. Pamati kamo kaniya.” Ang tulo ka mga tinun-an nangahadlok ug mihapa sa yuta."}, {"id": "36-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-06.jpg", "text": "Unya gigunitan sila ni Jesus ug miingon, “Ayaw kamo kahadlok. Bangon.” Sa pagtan-aw nila sa palibot, si Jesus na lang ang nabilin."}, {"id": "36-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-07.jpg", "text": "Milugsong si Jesus ug ang tulo ka mga tinun-an gikan sa bukid. Unya miingon si Jesus, “Ayaw ninyo isulti kang bisan kinsa ang nahitabo dinhi sa bukid. Hapit na ako mamatay, apan mabanhaw ra ako. Pagkahuman niini, mahimo na ninyo kining isulti sa mga tawo.”"}], "number": "36", "ref": "Istorya gikan sa Biblia: Mateo 17:1-9; Marcos 9:2-8; Lucas 9:28-36", "title": "36. Nausab ang Hulagway ni Jesus"}, {"frames": [{"id": "37-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-01.jpg", "text": "Usa ka adlaw, nakadungog si Jesus nga nagsakit si Lazaro. Si Lazaro ug ang iyang duha ka mga igsoon nga mga babaye, si Maria ug Marta, suod sila nga mga higala ni Jesus. Sa dihang nadungog ni Jesus kini nga balita, miingon siya, “Kining sakita dili matapos sa kamatayon, apan kini alang sa himaya sa Dios.” Gimahal ni Jesus ang iyang mga higala, apan wala siya moadto dayon kondili nagpabilin pa siya sa dapit kon asa siya sulod sa duha ka adlaw."}, {"id": "37-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-02.jpg", "text": "Human milabay ang duha ka adlaw, miingon si Jesus sa iyang mga tinun-an, “Mamalik ta sa Judea.” Mitubag ang mga tinun-an, “Apan Magtutudlo, bag-o ka pa lang gustong patyon sa mga tawo didto.” Ug si Jesus miingon, “Ang atong higala nga si Lazaro natulog, ug kinahanglan gayod nga ako siyang pukawon.”"}, {"id": "37-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-03.jpg", "text": "Miingon ang mga tinun-an ni Jesus, “Magtutudlo, kon si Lazaro natulog, mamaayo siya.” Unya miingon si Jesus kanila, “Si Lazaro namatay. Nalipay ko nga wala ako didto, aron motuo mo kanako.”"}, {"id": "37-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-04.jpg", "text": "Upat ka adlaw na ang milabay sa pagkamatay ni Lazaro una pa miabot si Jesus sa ilang lungsod. Misugat si Marta kang Jesus ug miingon, “Madtutudlo, kon dinhi ka pa lang atong tungora, wala unta mamatay ang akong igsoon. Apan ako nagtuo nga ang Dios mohatag kanimo sa bisan unsa nga imong pangayoon kaniya.”"}, {"id": "37-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-05.jpg", "text": "Si Jesus mitubag kaniya, “Ako mao ang Pagkabanhaw ug ang Kinabuhi. Si bisan kinsa nga motuo kanako mabuhi, bisan siya mamatay. Ang tanan nga motuo kanako dili gayod mamatay. Motuo ka ba niini?” Miingon si Marta, “Oo, Magtutudlo! Ako nagtuo nga ikaw mao ang Mesiyas, ang Anak sa Dios.”"}, {"id": "37-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-06.jpg", "text": "Unya miabot si Maria. Siya mihapa sa tiilan ni Jesus ug miingon, “Magtutudlo, kon anaa ka unta adtong tungora, dili unta mamatay ang akong igsoon nga lalaki.” Si Jesus nangutana kanila, “Hain ba ninyo gibutang si Lasaro?” Miingon sila kaniya, “Sa lubnganan. Sunod kanamo ug tan-awa.” Unya mihilak si Jesus."}, {"id": "37-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-07.jpg", "text": "Ang lubnganan usa ka langob nga anaay usa ka bato nga gitabon sa ba-ba niini. Sa dihang miabot si Jesus sa lubnganan, miingon siya kanila, “Kuhaa ninyo ang bato.” Apan si Marta miingon, “Upat ka adlaw na siyang patay. Ug nanimaho na ang iyang patay’ng lawas.”"}, {"id": "37-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-08.jpg", "text": "Mitubag si Jesus, “Wala ba ako nagsulti kaninyo nga kamo makakita sa himaya sa Dios kon kamo motuo kanako?” Busa gikuha nila ang bato."}, {"id": "37-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-09.jpg", "text": "Unya si Jesus mihangad ngadto sa langit ug miingon, “Amahan, salamat sa imong pagpaminaw kanako. Ako nahibalo nga kanunay ikaw nga namati kanako, apan gisulti lang nako kini aron madunggan sa tanang tawo nga nagtindog dinhi, ug aron motuo sila nga ikaw ang nagpadala kanako.” Unya misinggit si Jesus,\" Lazaro, gawas diha!\""}, {"id": "37-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-10.jpg", "text": "Busa si Lazaro migawas! Naputos pa gihapon siya sa mga panapton. Miingon si Jesus kanila, “Badbari siya sa mga panapton ug palakwa!” Daghan sa mga Judio ang mituo kang Jesus tungod niining milagroha."}, {"id": "37-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-11.jpg", "text": "Apan nasina ang mga pangulo sa relihiyon sa mga Judio kaniya, ug nagtapok sila aron pagplano kung unsaon pagpatay si Jesus ug si Lazaro."}], "number": "37", "ref": "Istorya gikan sa Biblia: Juan 11:1-46", "title": "37. Gibanhaw ni Jesus si Lazaro"}, {"frames": [{"id": "38-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-01.jpg", "text": "Kada tuig, magsaulog ang mga Judio ug Pista sa Pagsaylo sa Anghel. Pagsaulog kini sa pagluwas sa Dios sa ilang mga katigulangan gikan sa pagkaulipon sa Ehipto kaniadto nga panahon. Human sa tulo ka tuig si Jesus nagsugod sa pagwali ug pagtudlo sa katawhan. Gisultian niya ang mga sumusunod nga gusto niya isaulog ang Pista sa Pan nga walay Patubo ug Pista sa Pagsaylo sa Anghel sa Jerusalem kauban nila. Giingnan usab niya sila nga didto siya patyon."}, {"id": "38-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-02.jpg", "text": "Naay usa ka sumusunod si Jesus nga ang ngalan niya Judas. Siya ang nagdumala sa kwarta sa mga apostoles. Hakog siya sa kwarta ug kanunay siyang mangawat sa kwarta nga iyang gigunitan. Kadtong niabot na sila Jesus ug ang mga sumusunod sa Jerusalem, niadto si Judas sa mga pangulo sa mga Judio ug iyang gihanyag si Jesus ug gibaylo ug kwarta. Kabalo siya nga wala giila sa mga pangulo sa mga Judio si Jesus nga Mesiyas ug gusto nila kining patyon."}, {"id": "38-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-03.jpg", "text": "Ang mga pangulo sa mga Judio, gipangulohan sa pangulong pari, gibayaran nila si Judas ug 30 nga salapi para magluib kang Jesus. Ang propesiya sa mga propeta kaniadto nahitabo na. Nisugot si Judas, ug gidawat ang kwarta ug nilakaw. Naghunahuna na siya ug higayon sa pagtabang kanila nga madakpan si Jesus."}, {"id": "38-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-04.jpg", "text": "Nagsaulog si Jesus kauban ang iyang mga sumusunod sa Pista sa Pan nga Walay Patubo, ug Pista sa Pagsaylo sa Anghel didto sa Jerusalem. Sa dihang nangaon na sila, nikuha si Jesus ug pan ug iya kining gipikas-pikas. Miingon siya, “Pagkuha mo ug kan-a, mao kini ang akong lawas nga gihatag kaninyo. Buhata ninyo kini aron sa pag hinumdom kanako.” Nagpakita kini sa mga sumusunod nga ang lawas ni Jesus masakripisyo alang sa ilaha."}, {"id": "38-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-05.jpg", "text": "Unya gikuha ni Jesus ang kopa ug miingon, “Inom mo ani. Mao kini ang akong dugo nga giula nga nagpamatuod sa bag-ong kasabotan aron sa pagpasaylo sa mga sala sa mga tawo. Buhata ninyo kini para makahinumdom kamo kanako kada inom ninyo niini.”"}, {"id": "38-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-06.jpg", "text": "Unya miingon si Jesus, “Usa ninyo ang magluib kanako.” Nakurat ang mga sumusunod ug nangutana kon kinsa man ang makabuhat niini! Miingon si Jesus, “Ang tawo nga akong hatagan sa pan mao ang magluib kanako.” Unya iyang gihatag ang pan kang Judas."}, {"id": "38-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-07.jpg", "text": "Human gikuha ni Judas ang pan, nisulod si Satanas sa iyaha. Nilakaw siya ug nitabang sa mga pangulo sa mga Judio nga madakop si Jesus. Gabii kini nahitabo."}, {"id": "38-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-08.jpg", "text": "Human sa ilang pagpangaon, niadto si Jesus ug ang iyang mga sumusunod sa Bukid sa mga Olibo. Miingon si Jesus, “Karong gabii, kamo tanan mobiya kanako. Nahisulat na, “Patyon ko ang magbalantay ug magkatibulaag ang mga karnero.”"}, {"id": "38-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-09.jpg", "text": "Nitubag si Pedro, “Bisan pag silang tanan mobiya kanimo, dili gayod ko mobiya nimo!” Unya mitubag si Jesus kang Pedro, “Gusto ni Satanas nga maangkon kamo tanan, apan giampo ka nako Pedro nga dili mopakyas ang imong pagtuo. Ang tinuod, karong gabhiona, sa dili pa motuktugaok ang manok, ilimod mo na ako sa makatulo.”"}, {"id": "38-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-10.jpg", "text": "Unya miingon si Pedro kang Jesus, “Bisag mamatay pa ko, dili gayod ka nako ilimod.” Mao usab kini ang gisulti sa tanan niya nga mga sumusunod."}, {"id": "38-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-11.jpg", "text": "Human sa ilang pagpangaon, niadto si Jesus ug ang iyang mga sumusunod sa Bukid sa mga Olibo. Miingon si Jesus, “Karong gabii, kamo tanan mobiya kanako. Nahisulat na, “Patyon ko ang magbalantay ug magkatibulaag ang mga karnero.”"}, {"id": "38-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-12.jpg", "text": "Katulo nga higayon nag-ampo si Jesus, “Amahan, kung mahimo ayaw lang ipadangat kining umaabot nako nga pag-antos. Apan kung wala nay lain nga paagi nga mapasaylo ang sala sa mga tawo, ang imong kabubut-on ang matuman.” Naguol kaayo si Jesus ug ang iyang singot murag dugo nga mitulo sa yuta. Nagpadala ang Dios ug anghel nga nagpalig-on sa iya."}, {"id": "38-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-13.jpg", "text": "Kada human niya ug ampo, maabtan niya ang iyang mga sumusunod nga natulog. Sa ikatulo niyang pagbalik, miingon si Jesus, “Mata na! Ania na ang mangluib kanako.”"}, {"id": "38-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-14.jpg", "text": "Kuyog ni Judas ang mga pangulo sa mga Judio, mga sundalo ug daghan nga mga tawo. Nagdala sila ug mga espada ug mga bunal. Niduol si Judas kang Jesus ug miingon, “Kumusta ka, Mangtutudlo?” ug iya ning gihag-kan. Timaan kini alang sa mga pangulo sa mga Judio kung kinsa ang ilang dakpon. Unya miingon si Jesus, “Judas, luiban mo ba ako pinaagi sa usa ka halok?”"}, {"id": "38-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-15.jpg", "text": "Sa dihang gidakop na si Jesus sa mga sundalo, gihulbot ni Pedro ang iyang espada ug gitigbas niya ang pikas nga dunggan sa sulugoon sa pangulong pari. Miingon si Jesus, “Ibalik sa sakoban ang imong espada. Makapangayo ra ko sa akong Amahan ug kasundalohang mga anghel nga molaban kanako, apan kinahanglan ko motuman sa akong Amahan.” Unya gibalik ni Jesus ang naputol nga dalunggan ug naayo kini. Nanagan ang tanan niyang sumusunod pagkahuman madakop si Jesus."}], "number": "38", "ref": "Ang istorya gikan sa Biblia: Mateo 26:14-56; Marcos 14:10-50; Lucas 22:1-53; Juan 12:6; 18:1-11", "title": "38. Ang Pagluib kang Jesus"}, {"frames": [{"id": "39-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-01.jpg", "text": "Tunga-tunga na sa gabii ug gidala sa mga sundalo si Jesus sa balay sa pangulong pari aron siya pangutan-on. Misunod si Pedro pero layo ra siya sa ilaha. Gisulod si Jesus sa balay apan nagpabilin ra si Pedro sa gawas ug niganggang sa kalayo."}, {"id": "39-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-02.jpg", "text": "Sa sulod sa balay, gisugdan na ug pangutana si Jesus sa mga pangulo sa nga Judio. Daghan ang mitestigo ug mga bakak batok kaniya apan wala magkatakdo ang ilang mga gipanulti mao nang dili mapamatud-an nga sad-an si Jesus. Si Jesus hilom lang ug walay gisulti."}, {"id": "39-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-03.jpg", "text": "Kadugayan, gitan-aw sa pangulong pari si Jesus ug miingon, “Sultii mi, ikaw ba ang Mesiyas nga Anak sa Buhi nga Dios?”"}, {"id": "39-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-04.jpg", "text": "Mitubag si Jesus, “O, ako, ug makita ninyo nga maglingkod ko kauban ang Dios ug mobalik gikan sa langit.” Nasuko ang pangulong pari ug gigisi niya ang iyang sanina. Misinggit siya, “Dili na kinahanglan ang mga testigo! Nakadungog mo nga miingon siya nga siya Anak sa Dios. Unsay man inyong hukom?”"}, {"id": "39-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-05.jpg", "text": "Tanan nga mga pangulo sa mga Judio mitubag,”Angay siya patyon!” Dayon ilang gitaptapan si Jesus, giluwaan siya, gisumbag, ug gibugal-bugalan."}, {"id": "39-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-06.jpg", "text": "Samtang naghulat si Pedro sa gawas sa balay, nakit-an siya sa usa ka babaye nga sulugoon ug giingnan siya, “Kauban ka ni Jesus!” Milimod si Pedro. Dihay lain usab nga babaye nga nag-ingon nga kauban si Pedro ni Jesus. Gilimod gihapon kini ni Pedro. Pagkataod-taod miingon ang mga tawo didto, “Nakahibalo gayod kami nga kauban ka niya kay taga-Galilea man usab ka.”"}, {"id": "39-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-07.jpg", "text": "Apan nanumpa si Pedro, “Tunglohon ko sa Dios kung kaila ko niining tawhana!” Diha-diha, mitugtugaok ang manok. Nilingi ug nitan-aw si Jesus kang Pedro."}, {"id": "39-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-08.jpg", "text": "Nilakaw si Pedro ug mihilak siya pag- ayo. Nahibaw-an ni Judas nga maoy nagluib kang Jesus nga gihukman na siya nga patyon. Naguol kaayo siya ug naghikog."}, {"id": "39-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-09.jpg", "text": "Sunod nga adlaw, sayo pa sa buntag, gidala sa mga pangulo sa mga Judio si Jesus didto kang Pilato, ang Romano nga gobernador. Nagdahom sila nga mahukman si Jesus nga sad-an ug ipapatay. Nangutana si Pilato kang Jesus, “Ikaw ba ng hari sa mga Judio?”"}, {"id": "39-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-10.jpg", "text": "Mitubag si Jesus kaniya, “Gisulti na nimo. Ang akong gingharian wala dinhi niining kalibotana. Kung dinhi pa sa kalibotan ang akong gingharian, nakig-away na unta ang akong mga sulugoon. Nianhi ko sa kalibotan aron isulti sa mga tawo ang kamatuoran. Ug ang tanan nga gustong masayod sa kamatuoran maminaw kanako.” Nangutana si Pilato, “Unsa ba ang kamatuoran?”"}, {"id": "39-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-11.jpg", "text": "Pagkahuman niya ug pakigsulti kang Jesus, migawas siya didto sa katawhan ug miingon, “Wala akoy nakit-an nga sala niining tawhana.” Apan ang mga pangulo sa relihiyon sa mga Judio ug ang mga katawhan naninggit, “Ilansang siya sa krus!” Nitubag si Pilato, “Wala man siyay sala.” Apan gipakusgan pa gayod nilag singgit. Sa ikatulong higayon miingon si Pilato, “Wala siyay sala.”"}, {"id": "39-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-12.jpg", "text": "Nahadlok si Pilato nga magkagubot ang katawhan mao na nga nisugot na lang siya nga ilansang sa mga sundalo si Jesus. Gilatos siya sa mga sundalo nga Romano, gisul-oban ug harianong bisti, ug gikoronahan siyag tunok. Gibugal-bugalan nila si Jesus sa pag-ingon, “Tan-awa ninyo, siya ang Hari sa mga Judio!”"}], "number": "39", "ref": "Ang Istorya Gikan sa Biblia: Mateo 26:57-27:26; Marcos 14:53-15:15; Lucas 22:54-23:25; Juan 18:12-19:16", "title": "39. Si Jesus Sa Hukmanan"}, {"frames": [{"id": "40-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-01.jpg", "text": "Pagkahuman ug bugal-bugal sa mga sundalo kang Jesus, ila na siyang gidala aron ilansang sa krus. Ilang gipapas-an sa iya ang krus kung diin siya mamatay."}, {"id": "40-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-02.jpg", "text": "Gidala siya sa mga sundalo paingon sa lugar nga gitawag “Bagol-bagol.” Didto ilang gilansang ang iyang mga kamot ug tiil sa krus. Apan miingon si Jesus, “Amahan, pasayloa sila tungod kay wala sila masayod sa ilang gibuhat.” Gisugo ni Pilato nga isulat kini sa usa ka karatola: “Hari sa mga Judio” ug ibutang sa krus ibabaw sa ulo ni Jesus."}, {"id": "40-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-03.jpg", "text": "Ug gibahin-bahin sa mga sundalo ang mga sanina ni Jesus pinaagi sa pagbunot-bunot. Nahitabo ang propesiya nga nag-ingon, “Gibahin-bahin nila ang akong sanina ug nagbunot-bunot sila.”"}, {"id": "40-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-04.jpg", "text": "Naay duha ka tulisan nga gilansang usab sa wala ug tuo ni Jesus. Nagbugal-bugal ang usa kang Jesus apan ang usa miingon, “Wala ka ba mahadlok sa Dios? Kitang duha nakasala, apan kining tawhana walay sala.” Unya miingon siya kang Jesus, “Hinumdomi intawon ako sa imong gingharian.” Mitubag si Jesus kaniya, “Karong adlawa, uban ka na nako sa Paraiso.”"}, {"id": "40-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-05.jpg", "text": "Gibugal-bugalan si Jesus sa mga pangulo sa mga Judio ug uban pa nga mga tawo. Miingon sila, “Kung ikaw Anak sa Dios, kanaog sa krus ug luwasa imong kaugalingon. Unya, motuo kami kanimo.”"}, {"id": "40-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-06.jpg", "text": "Unya ang langit sa tibuok nga rehiyon mingitngit bisan pa ug udtong tutok, hangtod nga niabot kini ug tulo ka oras."}, {"id": "40-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-07.jpg", "text": "Unya misinggit si Jesus, “Nahuman na! Amahan, itugyan ko sa imong mga kamot ang akong espiritu.” Niduko siya ug namatay. Dayon naglinog, ug napikas gikan sa taas paubos ang dako nga kurtina sa Templo nga maoy nagbulag sa tawo ug sa presensya sa Dios."}, {"id": "40-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-08.jpg", "text": "Tungod sa iyang kamatayon, mahimo na nga makaduol sa Dios ang mga tawo. Nakita sa sundalo nga nagbantay kang Jesus ang tanan nga nahitabo ug miingon siya, “Inosente gayod kini nga tawo. Siya ang Anak sa Dios.”"}, {"id": "40-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-09.jpg", "text": "Naay duha ka pangulo sa mga Judio nga si Jose ug Nicodemo nga mituo nga si Jesus ang Mesiyas. Gihangyo nila si Pilato nga kuhaon ang lawas ni Jesus. Giputos nila kini ug panapton ug gibutang sa lubnganan nga gihimo gikan sa bato. Unya giligid nila ang dakong bato, aron masirado ang pultahan sa lubnganan."}], "number": "40", "ref": "Ang Istorya gikan sa Biblia: Mateo 27:27-61; Marcos 15:16-47; Lucas 23:26-56; Juan 19:17-42", "title": "40. Gilansang sa Krus Si Jesus"}, {"frames": [{"id": "41-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-01.jpg", "text": "Pagkahuman ug lansang kang Jesus sa krus, ang mga pangulo sa mga Judio nga wala motuo kaniya miadto kang Pilato ug miingon, “Bakakon na si Jesus. Nagsulti na nga mabanhaw kuno siya sa paglabay sa tulo ka adlaw. Kinahanglan gayod nga naay magbantay sa iyang lubnganan aron makasiguro kita nga dili kawaton sa iyang mga tinun-an ang lawas niya unya ipanugilon nila nga nabanhaw siya.”"}, {"id": "41-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-02.jpg", "text": "Mitubag si Pilato, “Pagdala mo ug pipila ka sundalo ug pabantayi ninyo ug maayo ang lubnganan.” Gisilyohan nila ang bato nga nag-ali sa pultahan sa lubnganan ug gipabantayan ug mga sundalo aron dili gayod makawat ang lawas ni Jesus."}, {"id": "41-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-03.jpg", "text": "Sunod nga adlaw pagkahuman gilubong si Jesus, mao ang Adlaw nga Igpapahulay. Dili mahimo nga mobisita ang mga Judio sa lubnganan ani nga adlaw. Busa pagkabuntag, nagsayo ug pangandam ang mga babaye nga moadto sa lubnganan ni Jesus aron magbutang ug pahumot sa iyang lawas."}, {"id": "41-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-04.jpg", "text": "Unya, kalit nga milinog ug kusog. Nagpakita ang usa ka anghel gikan sa langit ug ang iyang panagway labihan kasulaw sama sa kilat. Iyang giligid ang bato nga nakatabon sa lubnganan ug iya kining gilingkoran. Nahadlok kaayo ang mga sundalo nga nagbantay ug nakuyapan sila."}, {"id": "41-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-05.jpg", "text": "Sa dihang niabot na ang mga babaye sa lubnganan, miingon ang anghel kanila, “Ayaw kamo kahadlok. Si Jesus wala na diri. Nabanhaw siya sumala sa iyang giingon kaninyo. Tan-awa ninyo ang gibutangan kaniya.” Nisulod ang mga babaye sa lubnganan ug wala na didto ang lawas ni Jesus."}, {"id": "41-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-06.jpg", "text": "Miingon ang anghel sa mga babaye, “Adtoi ninyo ang iyang mga tinun-an, ug sultii ninyo sila nga si Jesus nabanhaw na, ug mouna na siya kaninyo didto sa Galilea.”"}, {"id": "41-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-07.jpg", "text": "Nahadlok sila pag-ayo, apan nalipay usab sa hilabihan. Nanagan sila aron sultian ang iyang mga tinun-an bahin sa maayong balita."}, {"id": "41-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-08.jpg", "text": "Samtang padulong na ang mga babaye ngadto sa mga tinun-an ni Jesus para isulti ang maayong balita, nagpakita si Jesus kanila ug ila siyang gisimba. Miingon si Jesus, “Ayaw kamo kahadlok. Adtoi ninyo ang akong mga tinun-an ug sultii ninyo sila nga moadto sa Galilea. Ug makita nila ako didto.”"}], "number": "41", "ref": "Ang Istorya gikan sa Biblia: Mateo 27:62-28:15; Marcos 16:1-11; Lucas 24:1-12; Juan 20:1-18", "title": "41. Ang Pagkabanhaw ni Jesus"}, {"frames": [{"id": "42-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-01.jpg", "text": "Nianang adlawa sa pagkabanhaw ni Jesus, dunay duha ka tinun-an ni Jesus nga miadto sa usa ka duol nga lungsod. Samtang nanglakaw sila, naghisgot sila bahin sa nahitabo kang Jesus. Nagdahom sila nga siya ang Mesiyas, apan namatay man hinuon siya. Unya karon, miingon ang mga babaye nga nabanhaw siya. Wala na sila kabalo kung unsa ang ilang tuohan."}, {"id": "42-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-02.jpg", "text": "Unya miduol si Jesus ug mikuyog kanila. Apan wala sila makaila nga si Jesus kadto. Nangutana si Jesus kung unsay ilang gihisgotan, ug ilang gisultian siya sa mga katingalahang nahitabo mahitungod kang Jesus sa pipila ka adlaw nga nangagi. Nakaingon ang duha nga nakig-istorya lang sila sa usa ka langyaw nga wala masayod sa mga panghitabo sa Jerusalem."}, {"id": "42-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-03.jpg", "text": "Nianang tungora, gipasabot ni Jesus sa ila unsay nasulat sa pulong sa Dios mahitungod sa Mesiyas. Gipahinumdoman niya sila sa gisulti sa mga propeta nga ang Mesiyas mag-antos, patyon, apan mabanhaw sa ikatulong adlaw. Gabii na sila niabot sa lungsod nga ilang abtan."}, {"id": "42-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-04.jpg", "text": "Giagda sa duha si Jesus nga mokuyog nila, ug miuban si Jesus kanila. Sa nanihapon na sila, gikuha ni Jesus ang pan, nagpasalamat siya sa Dios ug iya kining gipikas -pikas. Ug niadtong higayona, nailhan nila nga si Jesus diay ang ilang kauban. Apan sa kalit lang, nawala siya sa ilang panan-aw."}, {"id": "42-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-05.jpg", "text": "Miingon sila, “Si Jesus diay to! Mao diay nga pagkaanindot sa atong gibati sa dihang nag-istorya siya sa atoa sa pulong sa Dios!” Unya mibalik dayon sila sa Jerusalem. Pag-abot nila, giingnan nila ang mga tinun-an, “Buhi si Jesus! Nakita namo siya!”"}, {"id": "42-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-06.jpg", "text": "Samtang nagsultianay pa sila, kalit lang nagpakita si Jesus kanila ug miingon, “Ang kalinaw maanaa kaninyo.” Abi nilag kalag siya apan miingon si Jesus, “Nganong nahadlok mo ug nagduha-duha? Tan-awa ninyo ang akong mga tiil ug kamot. Duna koy lawas, apan ang mga kalag, wala.” Aron mapamatud-an niya nga dili siya kalag, nangayo siya ug pagkaon. Gihatagan nila siya ug usa ka linuto nga isda ug iya kining gikaon."}, {"id": "42-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-07.jpg", "text": "Miingon si Jesus, “Mao kini ang akong giingon kaninyo, nga ang tanan nga nasulat bahin nako sa pulong sa Dios, matuman gayod.” Unya gilamdagan ni Jesus ang ilang mga hunahuna aron masabtan nila ang pulong sa Dios. Miingon siya, “Nasulat na kaniadto pa nga ang Mesiyas mag-antos, mamatay, ug mabanhaw sa ikatulo ka adlaw.”"}, {"id": "42-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-08.jpg", "text": "“Nasulat usab sa kasulatan nga ang akong mga tinun-an maoy magsangyaw nga maghinulsol ang tanan aron mapasaylo sila sa ilang mga sala. Himoon nila kini sugod sa Jerusalem, ug adtoon nila ang tanang katawhan sa tibuok kalibotan. Saksi kamo niining mga butanga.”"}, {"id": "42-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-09.jpg", "text": "Nagpakita si Jesus sa iyang mga tinun-an sa makadaghan nga higayon sulod sa 40 ka adlaw gikan siya nabanhaw. Dihay usa ka higayon nga nagpakita siya sa 500 ka tawo. Sa lain-lain nga pamaagi, gipamatud-an ni Jesus sa iyang mga tinun-an nga buhi siya ug iya silang gitudloan mahitungod sa gingharian sa Dios."}, {"id": "42-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-10.jpg", "text": "Miingon si Jesus sa iyang mga tinun-an, “Gihatag kanako ang tanang katungod sa langit ug sa yuta. Adtoi ninyo ang mga tawo sa tanan nga dapit ug himoa ninyo sila nga akong mga tinun-an, bawtismohi ninyo sila sa ngalan sa Amahan, sa Anak, ug sa Balaang Espiritu. Tudloi ninyo sila sa pagtuman sa tanan nga akong gisugo kaninyo. Hinumdomi nga ako mag-uban kanunay kaninyo.”"}, {"id": "42-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-11.jpg", "text": "Human sa 40 ka adlaw gikan sa pagkabanhaw ni Jesus, miingon siya sa iyang mga tinun-an, “Ayaw una kamo pagbiya sa Jerusalem hangtod hatagan kamo sa Dios nga Amahan ug gahom gikan sa Balaang Espiritu.” Unya nikayab na siya didto sa langit. Gilibotan siya ug panganod ug nawala siya sa ilang panan-aw. Milingkod siya sa tuong bahin sa Dios aron maghari sa tanan."}], "number": "42", "ref": "Ang Istorya gikan sa Biblia: Mateo 28:16-20; Marcos 16:12-20; Lucas 24:13-53; Juan 20:19-23; Buhat 1:1-11", "title": "42. Ang Pagbalik ni Jesus sa Langit"}, {"frames": [{"id": "43-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-01.jpg", "text": "Pagkahuman sa pagbalik ni Jesus sa langit, nagpabilin lang ang mga tinun-an sa Jerusalem aron pagtuman sa sugo ni Jesus kanila. Ang mga magtutuo kanunay sila nagtigom aron mag-ampo."}, {"id": "43-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-02.jpg", "text": "Gisaulog sa mga Judio ang Pentecostes kada tuig ug kini nga pista isaulog sa ika-50 ka adlaw human sa Pista sa Pagsaylo sa Anghel. Panahon kini nga ilang isaulog ang pag-ani sa trigo. Moadto sa Jerusalem ang tanang mga Judio gikan sa tibuok kalibotan aron magdungan ug saulog sa Pentecostes. Niining tuiga, natunong ang Pentecostes nga usa pa ka semana nga nibalik si Jesus sa langit."}, {"id": "43-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-03.jpg", "text": "Samtang nagtigom ang tanan nga magtutuo, kalit lang nga napuno ang balay ug dahunog sa kusog nga hangin. Unya naay murag siga sa kalayo nga anaa sa ibabaw sa ulo sa tanan nga magtutuo. Napuno silang tanan sa Balaang Espiritu ug misugod sila sa pagsulti sa nagkalain-lain nga pinulongan."}, {"id": "43-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-04.jpg", "text": "Sa pagkadungog sa mga tawo sa Jerusalem sa kabanha, ang kadaghanan kanila miadto sa mga magtutuo aron tan-awon kung unsay nahitabo. Natingala gayod sila kay ang mga magtutuo nagsangyaw sa maayong gipangbuhat sa Dios ug nadungog nila sila nga nagsulti sa ilang mga pinulongan."}, {"id": "43-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-05.jpg", "text": "Apan ang uban nagduda nga hubog ang mga tinun-an. Ug mitindog si Pedro ug miingon, “Paminaw mo nako! Dili ni sila hubog! Mao kini ang katumanan sa propesiya ni propeta Joel diin miingon ang Dios, ’Sa kataposang mga adlaw, ihatag ko ang akong Espiritu sa tanang katawhan.”"}, {"id": "43-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-06.jpg", "text": "“Mga katawhan sa Israel, nakita ninyo ug nakahibalo mo nga si Jesus nagbuhat ug daghan, gamhanan, ug kahibulongang mga butang, tungod sa gahom sa Dios. Apan inyo siyang gilansang sa krus!”"}, {"id": "43-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-07.jpg", "text": "“Bisag namatay siya, gibanhaw siya sa Dios. Ug natuman ang propesiya nga ‘Dili nimo itugot nga madunot ang Balaan mong pinili didto sa lubnganan.’ Saksi mi nga gibanhaw siya sa Dios.”"}, {"id": "43-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-08.jpg", "text": "“Gibayaw na si Jesus sa tuong bahin sa Dios nga Amahan. Ug gipadala ni Jesus ang Balaang Espiritu sama sa iyang gisaad kanato. Ang Balaang Espiritu ang hinungdan sa inyong nakit-an ug nadunggan karon.”"}, {"id": "43-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-09.jpg", "text": "“Inyong gilansang sa krus si Jesus. Apan, angay’ng mong masayod nga gihimo sa Dios si Jesus nga Ginoo ug Mesiyas!”"}, {"id": "43-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-10.jpg", "text": "Natandog ang kasingkasing sa mga tawo nga naminaw kang Pedro. Gipangutana nila si Pedro ug ang mga tinun-an, “Mga igsoon, unsa man ang angay namong buhaton?”"}, {"id": "43-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-11.jpg", "text": "Gitubag sila ni Pedro, “Kinahanglan nga maghinulsol mong tanan ug magpabawtismo sa ngalan ni Jesu-Cristo aron mapasaylo ang inyong mga sala. Ug gasahan mo niya sa Balaang Espiritu.”"}, {"id": "43-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-12.jpg", "text": "Mga 3,000 ka mga tawo ang mituo sa giingon ni Pedro ug nahimo silang mga magtutuo ni Jesus. Gibawtismohan sila ug niapil na sila sa mga magtutuo sa Jerusalem."}, {"id": "43-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-13.jpg", "text": "Nagpadayon ug paminaw ang mga magtutuo sa mga gipanudlo sa mga apostoles. Kanunay sila nagtigom, nangaon, ug nag-ampo. Malipayon sila nga magkauban sa pagdayeg sa Dios ug giambitan nila ang tanan nga ilaha. Nakauyon ang mga tawo sa ilaha. Kada adlaw nadugangan ang mga magtutuo."}], "number": "43", "ref": "Ang Istorya gikan sa Biblia: Buhat 2", "title": "43. Ang Pagsugod sa Simbahan"}, {"frames": [{"id": "44-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-01.jpg", "text": "Usa ka adlaw, niadto si Pedro ug Juan sa templo. Sa dihang duol na sila sa ganghaan sa templo, nakakita sila ug tawong bakol nga nagpakilimos."}, {"id": "44-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-02.jpg", "text": "Gitan-aw ni Pedro ang tawong bakol ug miingon, “Wala akoy kuwarta nga mahatag kanimo. Apan aduna akoy laing ikahatag kanimo. Sa ngalan ni Jesus, bangon ug lakaw.”"}, {"id": "44-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-03.jpg", "text": "Diha-diha, giayo sa Dios ang bakol ug misugod siya’g lakaw ug nilukso-lukso sa palibot tungod sa kalipay, ug gidayeg niya ang Dios. Natingala ang mga tawo didto sa hawanan sa Templo."}, {"id": "44-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-04.jpg", "text": "Nagdali-dali ang katawhan nga mitan-aw sa tawo nga naayo. Miingon si Pedro kanila, “Nganong natingala man kamo, nga naayo na siya? Wala siya maayo tungod sa among gahom ug kamaayo, kondili pinaagi sa gahom ni Jesus ug sa pagtuo nga gihatag ni Jesus kaniya."}, {"id": "44-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-05.jpg", "text": "“Kamo ang nag-ingon sa gobernador nga Romano nga patyon si Jesus. Gipatay ninyo ang tawo nga tinubdan sa kinabuhi, apan gibanhaw siya sa Dios. Bisan tuod wala kamo makasabot sa inyong gibuhat, apan gigamit kini sa Dios aron matuman ang gipanagna nga ang Mesiyas mag-antos ug mamatay. Busa karon, paghinulsol ug balik sa Dios aron mahinloan ang inyong mga sala!”"}, {"id": "44-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-06.jpg", "text": "Nasuko ang mga pangulo sa Templo sa mensahe ni Pedro ug Juan. Gidakop sila ug gipriso. Apan daghan ang mituo sa mensahe ni Pedro ug mga 5,000 ang kadaghanon sa mga lalaki ang mituo kang Jesus."}, {"id": "44-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-07.jpg", "text": "Sunod nga adlaw, gidala si Pedro ug si Juan sa mga pangulo sa mga Judio didto sa pangulong pari ug uban pang pangulo. Nangutana sila kang Pedro ug Juan, “Sa unsang gahom ug kang kinsang gahom ang inyong gigamit sa pag-ayo sa tawong bakol?”"}, {"id": "44-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-08.jpg", "text": "Nitubag si Pedro, “Ang tawo nga nagtindog sa inyong atubangan naayo tungod sa gahom ni Jesus, ang Mesiyas. Inyo siyang gilansang sa krus, apan gibanhaw siya sa Dios. Inyo siyang gisalikway apan walay lain nga makaluwas kanato gawas lang sa gahom ni Jesus!”"}, {"id": "44-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-09.jpg", "text": "Natingala sila kang Pedro ug Juan tungod kay wala gayod silay kahadlok sa pagsulti. Nasayod man sila nga ang duha yano lang nga mga tawo ug dili edukado. Apan ilang nahinumdoman nga kining mga tawhana nakauban ni Jesus. Human nila gihulga si Pedro ug Juan, ila na silang gipalakaw."}], "number": "44", "ref": "Ang Istorya gikan sa Biblia: Buhat 3:1-4:22", "title": "44. Giayo ni Pedro ug ni Juan ang Bakol"}, {"frames": [{"id": "45-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-01.jpg", "text": "Usa sa mga pangulo sa mga magtutuo sa unang Simbahan kaniadto mao si Esteban. Aduna siyay maayong dungog ug siya puno sa Balaang Espiritu ug kaalam. Nagbuhat siya ug daghang milagro ug iyang gipasabot ug maayo ang mga tawo nga motuo kang Jesus."}, {"id": "45-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-02.jpg", "text": "Usa ka adlaw, samtang nagtudlo si Esteban mahitungod kang Jesus, adunay pipila ka Judio nga nakigdibate kaniya. Kini nga mga Judio wala motuo kang Jesus. Nasuko kaayo sila kang Esteban ug nagsulti silag bakak didto sa mga pangulo sa mga Judio. Miingon sila, “Nadunggan namo si Esteban nga nagsulti ug daotan batok kang Moises ug sa Dios!” Busa gipadakop nila si Esteban ug gidala siya didto sa pangulong pari ug sa uban pang mga pangulo sa mga Judio, diin adunay mga saksi nga nagsulti ug bakak batok kang Esteban."}, {"id": "45-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-03.jpg", "text": "Nangutana ang pangulong pari kang Esteban, “Tinuod ba kining mga butanga nga gipanulti nila bahin kanimo?” Nitubag si Esteban pinaagi sa pagpahinumdom kanila sa mga daghang kahibulongang butang nga nabuhat sa Dios sukad pa sa panahon ni Abraham hangtod sa panahon ni Jesus, ug ang padayon nga pagsupak nila sa Dios. Unya miingon siya, “Kamong mga gahi’g ulo ug mga masinupakon nga mga tawo, kanunay lang ninyong isalikway ang Balaang Espiritu sama sa inyong mga katigulangan nga gisalikway usab ang Dios ug gipatay ang iyang mga propeta! Apan mas daotan kamo, kay inyong gipatay ang Mesiyas!”"}, {"id": "45-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-04.jpg", "text": "Sa dihang ang mga pangulo sa relihiyon sa mga Judio nakadungog niini, nasuko sila pag-ayo. Ilang gisampongan ang ilang mga dalunggan ug naninggit sila ug kusog. Unya ilang giguyod si Esteban paingon sa gawas sa siyudad ug ila kining gibato aron patyon siya."}, {"id": "45-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-05.jpg", "text": "Kadtong hapit na mamatay si Esteban, misinggit siya, “Jesus, dawata ang akong espiritu.” Unya miluhod siya ug misinggit pag-usab, “Agalon, ayaw sila paningla sa sala nga ilang gihimo.” Unya, namatay siya."}, {"id": "45-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-06.jpg", "text": "Adunay usa ka batan-on nga lalaki ug ang ngalan niya mao si Saulo. Miuyon si Saulo sa mga tawo nga nagpatay kang Esteban ug siya ang nagbantay sa ilang mga kupo samtang ilang gibato si Esteban. Anang adlawa, nagsugod na ang paglutos sa mga tawo sa Jerusalem sa mga sumusunod ni Jesus, mao nga namiya ang mga magtutuo ngadto sa ubang dapit. Bisan pa man niini, nagsangyaw gihapon sila mahitungod kang Jesus bisan asa sila naabot."}, {"id": "45-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-07.jpg", "text": "Si Felipe ang usa sa mga sumusunod ni Jesus nga nilakaw gikan sa Jerusalem sa kamulo pa ang paglutos. Niadto siya sa Samaria diin nagsangyaw siya mahitungod kang Jesus ug daghan ang naluwas. Usa ka adlaw, adunay gipadala ang Dios nga anghel aron sultian si Felipe nga moadto sa usa ka dalan padulong sa kamingawan. Samtang naglakaw siya, nakakita si Felipe ug opisyal nga taga-Etiopia nga dako ug katungdanan. Nagsakay kini sa iyang karwahe. Giingnan si Felipe sa Balaang Espiritu nga adtoon ang opisyal ug iya kining istoryahan."}, {"id": "45-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-08.jpg", "text": "Sa dihang duol na sa karwahe si Felipe, nadunggan niya ang Etiopianhon nga nagbasa sa sinulat ni propeta Isaias. Mao kini ang iyang gibasa, “Sama siya sa karnero nga gidala sa ihawanan aron patyon, ug sama sa karnero nga hilom, wala gayod siya motingog. Dili maayo ang ilang pagtagad kaniya ug dili sila morespeto kaniya. Gipatay nila siya.”"}, {"id": "45-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-09.jpg", "text": "Gipangutana ni Felipe ang opisyal, “Nakasabot ka ba sa imong gibasa?” Ang Etiopianhon mitubag, “Wala, masabtan lang nako kini kung dunay mopasabot kanako. Dali, lingkod sa akong tapad. Nagsulat ba si Isaias mahitungod sa iyang kaugalingon o sa laing tawo?”"}, {"id": "45-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-10.jpg", "text": "Giingnan ni Felipe ang Etiopianhon nga si Jesus ang gipasabot ni Isaias. Gigamit usab ni Felipe ang Kasulatan aron sultihan siya sa maayong balita mahitungod kang Jesus."}, {"id": "45-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-11.jpg", "text": "Samtang nagpadayon sila sa ilang panaw, miabot sila sa dapit nga dunay tubig. Miingon ang Etiopianhon kang Felipe, “Tan-awa, adunay tubig dinhi. Mahimo ba ako nimong bawtismohan?” Ug gipahunong niya ang karwahe."}, {"id": "45-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-12.jpg", "text": "Niadto sila sa tubig ug gibawtismohan ni Felipe ang Etiopianhon. Paghaw-as nila gikan sa tubig, kalit lang nga gikuha si Felipe sa Balaang Espiritu ug gidala sa laing dapit, diin nagpadayon siya pagsangyaw sa mga tawo mahitungod kang Jesus."}, {"id": "45-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-13.jpg", "text": "Nagpadayon ang Ethiopianhon sa iyang panaw padulong sa iyang pinuy-anan nga nagmalipayon tungod kay nailhan na niya si Jesus."}], "number": "45", "ref": "Ang Istorya gikan sa Biblia: Buhat 6:8-8:5; 8:26-40", "title": "45. Si Esteban ug si Felipe"}, {"frames": [{"id": "46-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-01.jpg", "text": "Si Saulo ang batan-on nga lalaki nga nagbantay sa mga kupo sa mga tawo nga nagpatay kang Esteban. Wala siya motuo kang Jesus busa iyang gipanglutos ang mga magtutuo. Giadto niya ang mga kabalayan ug iyang gidakop ang mga lalaki ug babaye ug gipriso. Gihatagan siya ug katungod sa pangulong pari nga moadto sa Damasco aron dakpon ang mga Kristohanon didto ug dad-on balik sa Jerusalem."}, {"id": "46-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-02.jpg", "text": "Sa dihang padulong na si Saulo sa Damasco, dihay sulaw nga kahayag gikan sa langit nga midan-ag sa iyang palibot, ug natumba siya sa yuta. Nadungog niya ang tingog sa tawo nga nag-ingon, “Saulo! Saulo! Nganong ginalutos mo man ako?” Nangutana si Saulo, “Kinsa ka man, Magtutudlo?” Nitubag si Jesus, “Ako si Jesus nga imong ginalutos!”"}, {"id": "46-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-03.jpg", "text": "Pagtindog ni Saulo, dili na siya makakita. Gidala siya sa iyang mga higala didto sa Damasco. Wala mokaon ug moinom si Saulo sa sunod nga tulo ka adlaw."}, {"id": "46-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-04.jpg", "text": "Dihay usa ka tinun-an sa Damasco nga ginganla’g Ananias. Miingon ang Dios kaniya, “Adto sa balay nga gisak-an ni Saulo. Itapion ang imong mga kamot kaniya aron mobalik ang iyang panan-aw.” Apan niingon si Ananias, “Agalon, nakadungog ako nga kining tawhana maoy naglutos sa mga magtutuo.” Nitubag ang Dios, “Lakaw! Siya ang akong gipili nga ipaila ang akong ngalan ngadto sa mga Judio ug sa tanan nga mga katawhan. Daghan siya’g masinatian nga pag-antos alang sa akong ngalan.”"}, {"id": "46-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-05.jpg", "text": "Busa niadto si Ananias kang Saulo, iyang gitapion ang iyang mga kamot ug miingon, “Gipadala ako ni Jesus dinhi. Siya ang nagpakita kanimo samtang nagpadulong ikaw dinhi. Mianhi ako aron makakita ka pag-usab ug aron gamhan ka sa Balaang Espiritu.” Diha-diha nakakita na pud si Saulo ug gibawtismohan siya ni Ananias. Unya mikaon siya ug nabaskog pag-usab ang iyang lawas."}, {"id": "46-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-06.jpg", "text": "Nagsugod dayon ug sangyaw si Saulo sa mga Judio didto sa Damasco nga nag-ingon, “Si Jesus ang Anak sa Dios!” Natingala ang mga Judio kay mao man kining tawhana ang naglutos sa mga magtutuo ug karon mituo na usab kang Jesus! Siya nakigdibate sa mga Judio ug gipamatud-an ni Saulo kanila nga si Jesus mao ang Mesiyas."}, {"id": "46-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-07.jpg", "text": "Pagkahuman sa pila ka adlaw, nagplano ang mga Judio nga patyon nila si Saulo. Nagpadala sila ug mga tawo nga bantayan si Saulo sa ganghaan sa siyudad aron patyon siya. Apan nahibal-an ni Saulo ang ilang plano, ug gitabangan siya sa iyang mga higala nga makaikyas. Usa ka gabii, gihinay-hinay nila siya ug paubos sa pader pinaagi sa pagsulod kaniya sa bukag. Human makaikyas ni Saulo sa Damasco, nagpadayon lang siya ug sangyaw mahitungod kang Jesus."}, {"id": "46-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-08.jpg", "text": "Niadto si Saulo sa Jerusalem aron makigkita sa mga tinun-an, apan nahadlok sila kang Saulo. Gidala ni Barnabas nga usa ka magtutuo, si Saulo didto sa mga apostoles. Gisulti ni Barnabas ang kaisog ni Saulo sa pagsangyaw didto sa Damasco. Sukad niadto, gidawat na si Saulo sa mga apostoles."}, {"id": "46-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-09.jpg", "text": "Ang ubang mga magtutuo nga nibiya sa Jerusalem tungod sa paglutos kanila, nangadto sa siyudad sa Antioquia. Ug didto nagsangyaw sila mahitungod kang Jesus. Kadaghanan sa mga tawo sa Antioquia dili Judio, apan daghan usab kanila ang mituo kang Jesus. Niadto si Barnabas ug si Saulo didto aron magtudlo sa mga bag-ong magtutuo mahitungod kang Jesus ug aron mapalig-on ang kasimbahanan. Ang mga magtutuo kang Jesus sa Antioquia mao ang unang gitawag nga mga “Kristohanon.”"}, {"id": "46-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-10.jpg", "text": "Usa ka adlaw, samtang nagpuasa ug nag-ampo ang mga Kristohanon sa Antioquia, miingon ang Balaang Espiritu kanila, “Igahin ninyo alang kanako si Barnabas ug si Saulo tungod kay aduna akoy ipabuhat kanila.” Busa ang simbahan sa Antioquia nag-ampo alang kang Barnabas ug Saulo ug gipandongan nila sila sa ilang mga kamot. Unya ila silang gipalakaw aron magsangyaw sa maayong balita mahitungod kang Jesus sa uban pang mga lugar. Nagtudlo si Barnabas ug Saulo sa mga nagkalain-laing grupo sa mga tawo, ug daghan ang mituo kang Jesus."}], "number": "46", "ref": "Ang Istorya gikan sa Biblia: Buhat 8:3; 9:1-31; 11:19-26; 13:1-3", "title": "46. Nahimong Magtutuo si Pablo"}, {"frames": [{"id": "47-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-01.jpg", "text": "Gigamit ni Saulo ang iyang Romano nga ngalan nga ‘Pablo” samtang nagbiyahe siya sa tibuok nga gingharian sa Roma. Usa ka adlaw, niadto siya ug iyang higala nga si Silas sa lungsod nga Filipos aron magsangyaw sa maayong balita mahitungod kang Jesus. Niadto sila sa may sapa diin nagtapok ang mga tawo aron mag-ampo. Nagkita sila didto sa usa ka babaye nga ang ngalan Lydia nga usa ka negosyante. Iyang gimahal ug gisimba ang Dios."}, {"id": "47-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-02.jpg", "text": "Giablihan sa Dios ang kasingkasing ni Lydia ug mituo siya ug ang iyang pamilya sa mensahe mahitungod kang Jesus. Nagpabawtismo sila. Iyang gidapit sila Pablo ug Silas nga mopuyo sa ilang balay, ug didto sila namuyo."}, {"id": "47-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-03.jpg", "text": "Kanunay magkita sila Pablo, Silas ug ang mga tawo sa lugar diin sila mag-ampo. Kada adlaw, sa ilang paglakaw padulong didto, naay babayeng ulipon nga nayawaan nga magsunod-sunod kanila. Makatagna siya sa kaugmaon sa mga tawo tungod sa demonyo nga misulod kaniya. Nakakwarta ang iyang mga agalon sa iyang pagpanagna."}, {"id": "47-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-04.jpg", "text": "Kada labay nila Pablo ug Silas, mosinggit ang ulipon ug, “Sulugoon ni sila sa Dios nga Labaw nga Makagagahom. Nagasulti sila sa paagi nga maluwas mo!” Kanunay kini niya buhaton mao nga naglagot si Pablo."}, {"id": "47-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-05.jpg", "text": "Usa ka adlaw, samtang misugod na pud ug singgit ang ulipon, nilingi si Pablo kaniya ug giingnan ni Pablo ang demonyo nga naa kaniya, “Sa ngalan ni Jesus, gawas gikan kaniya!” Diha-diha nibiya ang demonyo sa ulipon."}, {"id": "47-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-06.jpg", "text": "Nasuko kaayo ang mga agalon sa ulipon kang Pablo ug Silas. Nakahunahuna sila nga kung wala na ang demonyo sulod sa ulipon, dili na sila makakuwarta. Nagpasabot kini nga dili na mohatag ang mga tawo ug kwarta sa tag-iya sa ulipon nga iyang tagnaan sa umaabot nga panahon."}, {"id": "47-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-07.jpg", "text": "Busa gidala sa mga agalon sila Pablo ug Silas sa Romano nga awtoridad. Gikulata sila ug gipriso."}, {"id": "47-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-08.jpg", "text": "Didto sila gibutang sa pinakasuok nga bahin sa prisohan ug gikadenahan ang ilang mga tiil. Apan sa tunga-tunga sa gabii, nanganta ug nagdayeg sila Pablo ug Silas sa Dios."}, {"id": "47-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-09.jpg", "text": "Kalit lang nga naglinog ug kusog! Tanan nga pultahan sa prisohan naabli, ug ang mga kadena sa mga gipriso nangatangtang!"}, {"id": "47-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-10.jpg", "text": "Nakamata ang tigbantay sa prisohan. Nahadlok siya kay nakit-an niya nga naabli ang mga pultahan! Nakaingon siya nga nakaikyas ang tanan nga gipriso, busa nakahunahuna siya nga magpakamatay. Apan nakit-an siya ni Pablo ug misinggit si Pablo, “Ayaw pagpakamatay! Dia ra mi tanan.”"}, {"id": "47-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-11.jpg", "text": "Nagkurog nga miduol ang tigbantay kang Pablo ug Silas ug nangutana, “Unsay akong buhaton aron maluwas?” Nitubag si Pablo, “Tuo kang Jesus, ang Agalon, ug ikaw, ug ang imong pamilya maluwas.” Gidala sa tigbantay sila Pablo ug Silas sa iyang balay ug iyang gitambalan ang ilang mga samad. Nagsangyaw si Pablo sa maayong balita mahitungod kang Jesus sa tanang tawo didto sa balay."}, {"id": "47-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-12.jpg", "text": "Ang tigbantay sa prisohan ug ang iyang tanan nga pamilya mituo kang Jesus ug nagpabawtismo. Gipakaon niya sila Pablo ug Silas ug malipayon silang tanan."}, {"id": "47-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-13.jpg", "text": "Sunod nga adlaw, gibuhian na sa mga pangulo sa siyudad sila Pablo ug Silas. Giingnan nila sila nga mobiya sa Filipos. Nibisita sila Pablo ug Silas kang Lydia ug uban nga mga higala, usa sila nilakaw sa siyudad. Nikatag na ang maayong balita mahitungod kang Jesus ug nidaghan na ang mga sumusunod niya."}, {"id": "47-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-14.jpg", "text": "Niadto si Pablo ug ang uban pang mga pangulo sa mga Kristohanon sa lain-lain nga mga siyudad. Nagsangyaw ug nagtudlo sila sa maayong balita mahitungod kang Jesus. Nagsulat pud sila sa mga magtutuo sa mga kasimbahanan aron madasig ug matudloan sila. Ang uban nga gipangsulat nila naapil sa Biblia."}], "number": "47", "ref": "Ang Istorya gikan sa Biblia: Buhat 16:11-40", "title": "47. Si Pablo Ug Silas Sa Filipos"}, {"frames": [{"id": "48-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-01.jpg", "text": "Sa dihang gibuhat sa Dios ang kalibotan, ang tanan hingpit ug wala pay sala. Naghigugmaay si Adan ug Eva, ug ilang gimahal ang Dios. Walay pay sakit ug kamatayon. Mao kini ang gusto nga paagi sa Dios alang sa kalibotan."}, {"id": "48-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-02.jpg", "text": "Misulti si Satanas pinaagi sa bitin didto sa tanaman aron mailad niya si Eva. Unya nakasala si Eva ug si Adan batok sa Dios. Tungod kay nakasala sila, ang tanang tawo sa kalibotan magsakit na ug mamatay."}, {"id": "48-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-03.jpg", "text": "Tungod kay nakasala sila Adan ug Eva, adunay dili maayo nga nahitabo. Nahimo silang kaaway sa Dios. Ug tungod niini, ang tanang tawo nga nahimugso sa kalibotan aduna nay sala ug kaaway na usab sa Dios. Naguba ang relasyon sa Dios ug sa mga tawo tungod sa sala. Apan adunay plano ang Dios nga mabalik kini nga relasyon."}, {"id": "48-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-04.jpg", "text": "Nagsaad ang Dios nga usa sa kaliwatan ni Eva maoy modugmok sa ulo ni Satanas, ug si Satanas maoy mosamad sa iyang tikod. Nagpasabot kini nga patyon ni Satanas ang Mesiyas, apan banhawon siya pag-usab sa Dios. Ang Mesiyas ang moguba sa gahom ni Satanas hangtod sa kahangtoran. Paglabay sa daghang katuigan, gibutyag sa Dios nga si Jesus mao ang Mesiyas."}, {"id": "48-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-05.jpg", "text": "Sa dihang giguba sa Dios ang tibuok kalibotan pinaagi sa lunop, naghatag siya ug bangka nga moluwas sa mga tawo nga mituo kaniya. Sa susamang paagi, ang tanang tawo mamatay tungod sa ilang mga sala, apan gihatag sa Dios si Jesus aron moluwas sa tanan nga motuo kaniya."}, {"id": "48-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-06.jpg", "text": "Sa daghang katuigan, ang mga pari nagpadayon sa paghatag ug halad ngadto sa Dios alang sa mga tawo aron ipakita kanila ang silot nga angay nilang madawat tungod sa ilang mga sala. Apan kini nga mga halad dili makawala sa ilang mga sala. Si Jesus ang Labaw nga Pangulong Pari. Dili siya sama sa ubang mga pari, tungod kay iyang gihalad ang iyang kaugalingon aron mawala ang mga sala sa tanang mga tawo sa kalibotan. Si Jesus ang hingpit nga pangulong pari kay iyang gikuha ang silot sa tanan nga sala nga nabuhat sa tawo."}, {"id": "48-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-07.jpg", "text": "Miingon ang Dios kang Abraham,”Pinaagi kanimo, tanang grupo sa mga tawo sa kalibotan mapanalanginan.” Kaliwat ni Abraham si Jesus busa ang tanan nga mga grupo sa mga tawo mapanalanginan usab pinaagi kang Jesus. Ang tanan nga mituo kang Jesus maluwas gikan sa sala ug mahimong espirituhanong kaliwat ni Abraham."}, {"id": "48-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-08.jpg", "text": "Sa dihang giingnan sa Dios si Abraham nga iyang ihalad ang iyang anak nga si Isaac, gihatagan siya sa Dios ug karnero nga maoy ihalad puli sa iyang anak, nga mao si Isaac. Kitang tanan angay nga mamatay tungod sa atong mga sala, apan gihatag sa Dios si Jesus, ang Nating Karnero sa Dios, isip halad aron mamatay puli kanato."}, {"id": "48-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-09.jpg", "text": "Sa dihang nagpadala ang Dios sa pinakaulahi nga katalagman sa Ehipto, giingnan niya ang matag pamilya nga Israelinhon nga mag-ihaw ug hingpit nga nating karnero ug ikatag ang dugo niini sa ibabaw ug sa mga kilid sa ilang pultahan. Sa dihang nakita na sa Dios ang dugo, nisaylo lang siya sa ilang mga balay ug wala niya gipatay ang kinamagulangan nga anak nga lalaki. Ila kining gitawag nga Pista sa Pagsaylo."}, {"id": "48-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-10.jpg", "text": "Si Jesus ang atong Nating Karnero sa Pagsaylo. Hingpit siya ug walay sala sa dihang siya gipatay sa panahon sa pagsaulog sa Pagsaylo. Bisan kinsa nga motuo kang Jesus, pagabayaran ang iyang mga sala sa dugo ni Jesus ug dili na siya silotan sa Dios."}, {"id": "48-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-11.jpg", "text": "Naghimo ang Dios ug kasabotan sa mga Israelita, ang iyang pinili nga katawhan. Apan ang Dios naghimo ug Bag-ong Kasabotan nga alang na sa tanang tawo. Tungod niining Bag-o nga Kasabotan, si bisan kinsa nga gikan sa grupo sa mga tawo nga motuo kang Jesus maapil na sa iyang katawhan."}, {"id": "48-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-12.jpg", "text": "Usa ka bantogan nga propeta si Moises ug gisangyaw niya ang pulong sa Dios. Apan si Jesus ang pinakalabaw nga propeta sa tanan. Dios siya, busa ang tanan nga iyang gibuhat ug giingon, buhat ug pulong sa Dios. Mao kini ang hinungdan nganong gitawag si Jesus nga Pulong sa Dios."}, {"id": "48-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-13.jpg", "text": "Nisaad ang Dios kang David nga usa sa iyang kaliwat maghari sa iyang katawhan hangtod sa kahangtoran. Tungod kay si Jesus ang Anak sa Dios, ug ang Mesiyas, siya ang tinuyo nga kaliwat ni David nga makahari hangtod sa kahangtoran."}, {"id": "48-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-14.jpg", "text": "Si David ang hari Israel, apan si Jesus ang hari sa langit ug sa tibuok kalibotan. Mobalik siya ug maghari sa iyang gingharian uban ang hustisya ug kalinaw, hangtod sa walay kataposan."}], "number": "48", "ref": "Ang istorya gikan sa Biblia: Genesis 1-3, 6, 14, 22; Exodus 12, 20; 2 Samuel 7; Hebreo 3:1-6, 4:14-5:10, 7:1-8:13, 9:11-10:18; Gipadayag 21", "title": "48.Si Jesus ang Gisaad Nga Mesiyas"}, {"frames": [{"id": "49-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-01.jpg", "text": "Giingnan sa anghel ang ulay nga ginganlan ug Maria nga siya maoy magpahimugso sa Anak sa Dios. Sa ulay pa siya gilamdagan siya sa Balaang Espiritu ug nagmabdos siya. Nanganak siya ug batang lalaki ug ginganlan niya’g Jesus. Tungod niana, si Jesus nahimong Dios ug tawo."}, {"id": "49-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-02.jpg", "text": "Si Jesus naghimo ug mga milagro sa pagpamatuod nga siya Dios. Nilakaw siya sa tubig, gipahunong ang mga balod, nag-ayo ug mga masakiton, giabog ang mga demonyo, gibanhaw ang mga patay, ug gipakaon ang kapin sa 5,000 ka mga tawo pinaagi sa lima lang ka pan ug duha ka gagmay nga isda."}, {"id": "49-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-03.jpg", "text": "Si Jesus mao ang matuod nga magtutudlo, ug adunay katungod ang iyang pagpanulti tungod kay siya ang Anak sa Dios. Gitudlo niya nga kinahanglan higugmaon nato ang atong isigkatawo sama sa paghigugma nato sa atong kaugalingon."}, {"id": "49-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-04.jpg", "text": "Nagtudlo usab siya nga higugmaon sa tawo ang Dios labaw sa tanan nga anaa kaniya, lakip ang iyang mga kabtangan."}, {"id": "49-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-05.jpg", "text": "Si Jesus nag-ingon nga ang gingharian sa Dios bililhon pa kay sa bisan unsa dinhi sa kalibotan. Apan ang labaw sa tanan mao ang pagpasakop sa Gingharian sa Dios. Aron makasulod kita sa Gingharian sa Dios, kinahanglan nga maluwas kita gikan sa atong mga sala."}, {"id": "49-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-06.jpg", "text": "Nanudlo si Jesus nga modawat ang ubang mga tawo kaniya ug maluwas, apan ang uban dili. Siya miingon nga ang ubang katawhan sama sa maayong yuta. Sila ang nakadawat sa maayong balita ni Jesus ug nangaluwas. Ug ang ubang mga tawo sama sa gahi nga yuta sa dalan, ug ang binhi mao ang pulong sa Dios, dili makasulod ug dili makahatag ug maayong ani. Ang tawo nga nagsalikway sa mensahe mahitungod kang Jesus dili makasulod sa iyang gingharian."}, {"id": "49-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-07.jpg", "text": "Si Jesus nanudlo nga gihigugma pag-ayo sa Dios ang mga makasasala. Gusto niya silang pasayloon ug himoon nga iyang mga anak."}, {"id": "49-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-08.jpg", "text": "Si Jesus nag-ingon nga wala mahimuot ang Dios sa sala. Si Adan ug Eva nakasala, ug tungod niini naapil ang tanan niyang kaliwatan. Ang resulta niini, ang tanang tawo sa kalibotan nakasala ug nahimulag sa Dios. Tungod niini ang tanan nahimong kaaway sa Dios."}, {"id": "49-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-09.jpg", "text": "Apan ang Dios nahigugma pag-ayo sa tanang tawo sa kalibotan mao nga iyang gihatag ang iyang Bugtong Anak aron ang tanan nga motuo kang Jesus dili mahukman tungod sa ilang mga sala, apan magpuyo hinoon sila uban sa Dios hangtod sa walay kataposan."}, {"id": "49-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-10.jpg", "text": "Tungod sa imong mga sala, nahimo ikaw nga sad-an ug angay’ng mamatay. Nasuko pag-ayo ang Dios kanimo, apan gipagawas hinoon niya ang iyang kasuko ngadto kang Jesus, ug siya maoy nidawat sa silot alang kanimo."}, {"id": "49-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-11.jpg", "text": "Si Jesus walay sala, apan gipalabi niya nga siya ang silotan ug mamatay ingon nga hingpit nga halad aron mahinloan o mawala ang atong mga sala dinhi sa kalibotan. Tungod kay gihatag ni Jesus ang iyang kaugalingon ingon nga halad, pasayloon sa Dios ang atong mga sala, bisan pa ug bug-at nga kasal-anan."}, {"id": "49-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-12.jpg", "text": "Dili makaluwas kanato ang maayong buhat. Wala kita’y mahimo aron makabaton kita ug relasyon sa Dios. Si Jesus lang ang makahinlo sa atong mga sala. Kinahanglan nga motuo kita nga si Jesus ang Anak sa Dios, ug namatay siya sa krus puli kanato, ug ang Dios nagbanhaw kaniya pag-usab."}, {"id": "49-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-13.jpg", "text": "Ang Dios moluwas ni bisan kinsa nga motuo kang Jesus ug modawat kaniya ingon nga iyang Agalon. Apan dili siya moluwas niadtong dili motuo kaniya. Dili babag kung ikaw adunahan o kabos, o lalaki o babaye, tigulang o batan-on, o kung asa ka nagpuyo. Nahigugma ang Dios kanato ug gusto niya nga motuo kita kang Jesus aron aduna kita’y maayo nga relasyon kaniya."}, {"id": "49-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-14.jpg", "text": "Gidapit kita ni Jesus sa pagtuo kaniya ug pagpabawtismo. Mituo ka ba nga si Jesus mao ang Mesiyas, ang Bugtong Anak sa Dios? Mituo ka ba nga ikaw makasasala ug andam ang Dios sa pagsilot kanimo? Mituo ka ba nga namatay si Jesus didto sa krus aron sa pagkuha kanimo gikan sa imong mga sala?"}, {"id": "49-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-15.jpg", "text": "Kung ikaw nituo kang Jesus ug sa iyang gihimo sa imong kinabuhi, ikaw Kristohanon gayod! Gikuha ka sa Dios gikan sa gingharian ni Satanas nga mao ang kangitngit ug gibutang ka niya sa gingharian sa Dios nga mao ang kahayag. Gikuha na sa Dios ang imong karaan ug makasasalang pamaagi sa pagbuhat ug mga butang, ug gihatagan ka ug bag-o ug matarong nga pagkinabuhi."}, {"id": "49-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-16.jpg", "text": "Kung ikaw Kristohanon, gipasaylo ka na sa Dios tungod sa gibuhat ni Jesus. Ug karon, giila na kita nga suod nga higala sa Dios ug dili kaaway."}, {"id": "49-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-17.jpg", "text": "Kung ikaw higala sa Dios ug sulugoon ni Jesus nga mao ang Agalon, kinahanglan nga tumanon nimo ang bisan unsa nga itudlo ni Jesus kanimo. Bisan ikaw Kristohanon na, matintal gihapon ka sa sala. Apan ang Dios matinud-anon ug nag-ingon nga kon imong isugid ang imong mga sala, pasayloon ka niya ug hatagan ug igong kusog sa pagpakig-away batok sa sala."}, {"id": "49-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-18.jpg", "text": "Ang Dios nag-ingon kanimo nga mag-ampo, magtuon sa iyang pulong, ug sa pagsimba kaniya kauban ang mga Kristohanon, ug isulti sa uban kon unsa ang nabuhat sa Dios kanimo. Kining tanang mga butang makatabang kanimo nga malig-on ang imong relasyon sa Dios."}], "number": "49", "ref": "Istorya gikan sa Biblia: Roma 3:21-16, 5:1-11 Juan 3:16; Marcus 16:16; Colosas 1:13-14; II Corinto 5:17-21; I Juan 1:5-10", "title": "49. Ang Bag-ong Kasabotan sa Dios"}, {"frames": [{"id": "50-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-01.jpg", "text": "Paglabay sa mga 2,000 ka tuig, daghan na ang mga tawo sa tibuok kalibotan nga nakadungog sa maayong balita nga si Jesus ang Mesiyas. Nidaghan ang mga Magtutuo. Gisaad ni Jesus nga mobalik siya sa kataposan sa kalibotan. Bisan ug wala pa siya mobalik, tumanon gayod niya ang iyang saad."}, {"id": "50-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-02.jpg", "text": "Samtang maghulat kita sa pagbalik ni Jesus, gusto sa Dios nga magkinabuhi kita nga balaan ug motahod kaniya. Gusto usab niya nga atong isugilon sa uban ang mahitungod sa iyang gingharian. Sa dihang si Jesus ania pa sa kalibotan nag-ingon siya, “Magsangyaw ang akong mga tinun-an sa maayong balita mahitungod sa Gingharian sa Dios ngadto sa tanang tawo sa tibuok kalibotan, ug unya moabot ang kataposan.”"}, {"id": "50-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-03.jpg", "text": "Daghan pa ang mga tawo nga wala makadungog mahitungod kang Jesus. Sa wala pa siya mibalik sa langit, nag-ingon si Jesus sa mga Kristohanon nga isangyaw ang maayong balita sa mga tawo nga wala pa gayod makadungog niini. Miingon siya, “Lakaw ug himoang tinun-an ang tanang tawo!” ug, “Hinog na ang mga tanom sa kaumahan ug anihonon na kini!”"}, {"id": "50-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-04.jpg", "text": "Miingon usab si Jesus, “Ang usa ka ulipon dili molabaw sa iyang agalon. Ang mga kagamhanan niining kalibotana nagdumot kanako, ug sa samang paagi, silotan ug patyon nila kamo tungod kanako. Bisan tuod nga mag-antos kamo niining kalibotana, paglig-on kamo tungod kay napildi ko na si Satanas, ang pangulo niining kalibotan. Kon kamo magpabilin nga matinud-anon kanako hangtod sa kataposan, ang Dios magluwas kaninyo!”"}, {"id": "50-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-05.jpg", "text": "Gisultian ni Jesus ug usa ka istorya ang iyang mga tinun-an aron ipasabot sa mga tawo ang mahitabo sa kataposan sa kalibotan. Miingon siya, “Nagtanom ug usa ka maayong binhi ang tawo sa iyang uma. Samtang natulog siya, ang iyang kaaway miadto sa uma ug misabwag ug mga binhi sa sagbot aron masagol sa mga trigo, ug unya milakaw siya.”"}, {"id": "50-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-06.jpg", "text": "Sa pagtubo na sa mga tanom, ang sulugoon sa tawo miingon, “Agalon, nagtanom ka ug maayo nga binhi sa imong uma. Nganong naa may mga sagbot?” Mitubag ang agalon, “Ang akong kaaway siguro ang nagsabwag niana.”"}, {"id": "50-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-07.jpg", "text": "Ug mitubag ang mga sulugoon sa ilang agalon, “Ibton ba namo ang mga sagbot?“ Miingon ang agalon, “Ayaw. Kon buhaton ninyo kana, maibot usab ang pipila sa mga trigo. Maghulat na lang kita sa ting-ani, unya tapoka ang mga sagbot aron sunogon, apan dad-a ang mga trigo ngadto sa akong kamalig.”"}, {"id": "50-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-08.jpg", "text": "Wala makasabot ang mga tinun-an unsay ipasabot sa maong istorya, mao nga giingnan nila si Jesus nga ipasabot kini kanila. Miingon si Jesus, “Ang tawo nga nagtanom ug maayong binhi nagsimbulo sa Mesiyas. Ang uma nagasimbulo sa kalibotan. Ang maayong binhi nagsimbulo sa mga tawo sa gingharian sa Dios.”"}, {"id": "50-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-09.jpg", "text": "“Ang mga sagbot nagsimbulo sa mga tawo nga sakop sa yawa. Ang kaaway nga nagtanom sa sagbot nagsimbulo sa yawa. Ang ting-ani nagsimbulo sa kataposan sa kalibotan, ug ang tig-ani nagsimbulo sa mga anghel sa Dios.”"}, {"id": "50-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-10.jpg", "text": "Inig-abot sa kataposan sa kalibotan, tigomon sa mga anghel ang tanang tawo nga iya sa yawa ug ilabay kini didto sa nagdilaab nga kalayo, ug manghilak sila didto ug magkagot ang ilang mga ngipon sa makalilisang nga pag-antos. Ug unya ang mga matarong nga mga tawo magasidlak sama sa adlaw didto sa gingharian sa Dios Amahan."}, {"id": "50-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-11.jpg", "text": "Miingon usab si Jesus nga siya mobalik sa dili pa ang kataposan sa kalibotan. Siya mobalik siya nga adunay lawas sama sa iyang pagkayab, ug ubanan siya sa mga panganod sa langit. Sa pagbalik ni Jesus, pagabanhawon ang tanang Kristohanon nga nangamatay ug motagbo sila kaniya sa panganod."}, {"id": "50-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-12.jpg", "text": "Unya ang mga Kristohanon nga nagpabiling buhi pagabayawon ngadto sa langit ug makig-uban sa mga Kristohanon nga nabanhaw. Ug silang tanan kauban na ni Jesus. Human niana, magpuyo si Jesus kauban sa iyang katawhan nga adunay hingpit nga kalinaw ug panaghiusa sa walay kataposan."}, {"id": "50-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-13.jpg", "text": "Nagsaad si Jesus nga maghatag ug korona sa tanan nga motuo kaniya. Mabuhi sila ug maghari kauban sa Dios sa hingpit nga kalinaw sa walay kataposan."}, {"id": "50-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-14.jpg", "text": "Apan pagahukman sa Dios ang tanan nga wala motuo kang Jesus. Ipanglabay niya sila ngadto sa impyerno, diin maghilak sila ug magkagot ang ilang mga ngipon sa kasakit nga walay kataposan. Adunay kalayo didto nga dili gayod mapalong ug kanunay silang mangasunog, ug kitkiton sila sa mga ulod nga dili mohunong sa pagkaon kanila."}, {"id": "50-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-15.jpg", "text": "Sa pagbalik ni Jesus, iya gayod nga laglagon sa hingpit si Satanas ug ang iyang gingharian. Ilabay niya si Satanas sa impyerno ug masunog siya sa walay kataposan, kauban kadtong mga mipili sa pagsunod kaniya imbis nga motuman sa Dios."}, {"id": "50-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-16.jpg", "text": "Tungod kay nakasala sa Dios si Adan ug Eva ug nagdala sa sala dinhi sa kalibotan, gitunglo kini sa Dios ug nakahukom nga laglagon kini. Apan moabot ang adlaw nga maghimo ang Dios ug bag-o nga langit ug bag-o nga kalibotan ug ang tanan hingpit na."}, {"id": "50-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-17.jpg", "text": "Magpuyo si Jesus ug ang iyang mga katawhan sa bag-o nga kalibotan, ug siya ang magdumala sa tanan. Iyang pahiran ang tanang luha ug wala nay pag-antos, kagul-anan, paghilak, pagkadaotan, kasakit, ug kamatayon. Magadumala si Jesus sa iyang gingharian inubanan sa kalinaw ug hustisya, ug kauban niya ang iyang mga katawhan sa walay kataposan."}], "number": "50", "ref": "Istorya gikan sa Biblia: Mateo 24:14; 28:18; Juan 15:20, 16:33; Gipadayag 2:10; Mateo 13:24-30, 36-42; 1 Tesalonica 4:13-5:11; Santiago 1:12; Mateo 22:13; Gipadayag 20:10, 21:1-22:21", "title": "50. Mobalik si Jesus"}], "date_modified": "20160510", "direction": "ltr", "language": "ceb"}