{"app_words": {"cancel": "Cancel", "chapters": "Chapters", "languages": "Languages", "next_chapter": "Next Chapter", "ok": "OK", "remove_locally": "Remove Locally", "remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "save_locally": "Save Locally", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language"}, "chapters": [{"frames": [{"id": "01-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-01.jpg", "text": "Ganito nagsimulang mangyari ang lahat ng bagay. Anim na araw nilikha ng Diyos ang kalawakan pati na rin ang lahat ng mga bagay. Nang nilikha ng Diyos ang mundo, madilim ito at wala pang laman, wala pang nabuo na kahit ano dito pero ang Espiritu ng Diyos ay nasa ibabaw ng katubigan."}, {"id": "01-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-02.jpg", "text": "Pagkatapos sinabi ng Diyos, “Magkaroon ng liwanag!” At nagkaroon nga ng liwanag. Nakita ng Diyos na maganda ang liwanag at tinawag niya itong “Araw.” Hiniwalay Niya ito sa dilim at tinawag niya itong “Gabi.” Ginawa ng Diyos ang liwanag sa unang araw ng paglikha."}, {"id": "01-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-03.jpg", "text": "Sa ikalawang araw, nagsalita ang Diyos at ginawa niya ang kalangitan sa ibabaw ng mundo. Ginawa ng Diyos ang langit sa pamamagitan ng paghihiwalay niya ng tubig sa itaas mula sa tubig sa ibaba."}, {"id": "01-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-04.jpg", "text": "Sa ikatlong araw, nagsalita ang Diyos at hiniwalay niya ang tubig sa lupa. “Lupa” ang tinawag Niya sa tuyong bahagi. Mga “Dagat” naman ang tinawag Niya sa katubigan. Nakita ng Diyos na maganda ang kanyang nilikha."}, {"id": "01-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-05.jpg", "text": "Pagkatapos sinabi ng Diyos, “Magkaroon sa lupa ng lahat ng uri ng puno at halaman.” At nangyari nga iyon. Nakita Niyang maganda lahat ng ginawa niya."}, {"id": "01-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-06.jpg", "text": "Sa ika-apat na araw, nagsalita ang Diyos at ginawa niya ang araw, buwan, at mga bituin. Ginawa niya ito para magbigay ng liwanag sa mundo at para maging palatandaan ng araw at gabi, panahon at mga taon. Nakita Niyang maganda lahat ng ginawa Niya."}, {"id": "01-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-07.jpg", "text": "Sa ikalimang araw, nagsalita ang Diyos at ginawa niya lahat ng lumalangoy sa tubig at lahat ng uri ng ibon. Nakita niyang maganda ang mga ginawa niya kaya pinagpala niya lahat ng mga ito."}, {"id": "01-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-08.jpg", "text": "Sa ika-anim na araw, nagsalita ang Diyos at sinabi, “Magkaroon ng lahat ng uri ng hayop sa lupa!” At ganon nga ang nangyari. May mga hayop na pangbukid, may mga hayop na gumagapang sa lupa, at may mga maiilap na hayop. Nakita niyang maganda ang mga ito."}, {"id": "01-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-09.jpg", "text": "Pagkatapos, sinabi ng Diyos, “Gawin natin ang tao na maging katulad natin. Sila ang mamamahala sa mundo at sa lahat ng mga hayop.”"}, {"id": "01-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-10.jpg", "text": "Kaya kumuha ng alikabok ang Diyos, ginawa niya itong hugis tao, hiningahan niya ito para mabuhay. “Adam” ang pangalan niya. Gumawa ang Diyos ng halamanan para tirahan niya at pangalagaan."}, {"id": "01-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-11.jpg", "text": "Sa gitna ng halamanan nagtanim ang Diyos ng dalawang di-pangkaraniwang puno. Ang puno ng buhay at ang puno ng kaalaman ng mabuti’t masama. Sinabi ng Diyos kay Adam na pwede niyang kainin ang mga bunga ng puno sa halamanan maliban lang sa bunga ng puno na nagbibigay ng kaalaman ng mabuti at masama dahil ikamamatay niya kapag kinain niya ang bunga nito."}, {"id": "01-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-12.jpg", "text": "“Hindi maganda sa lalaki ang nag-iisa”, sabi ng Diyos. Pero wala naman sa mga hayop ang pwedeng makatuwang ni Adam."}, {"id": "01-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-13.jpg", "text": "Kaya pinatulog ng Diyos si Adam ng mahimbing. Kumuha ang Diyos ng isang tadyang mula kay Adam at ginawa niya itong babae, pagkatapos ay ipinakilala kay Adam."}, {"id": "01-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-14.jpg", "text": "Nang makita ni Adam ang babae sinabi niya, “Sa wakas! Ito na rin ang katulad ko.” “Babae” ang itatawag ko sa kanya dahil galing siya sa “lalaki”. Ito ang dahilan kaya iniiwan ng lalaki ang ama at ina niya para magsama sila ng asawa niya at maging isa."}, {"id": "01-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-15.jpg", "text": "Ginawa ng Diyos ang lalaki at babae na katulad niya. Pinagpala niya ang dalawa at sinabing, “Magkaanak kayo ng marami para dumami ang tao sa mundo.Tuwang-tuwa ang Diyos ng makita niyang maganda ang lahat ng mga ginawa niya. Nangyari ang lahat ng ito sa loob ng anim na araw."}, {"id": "01-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-16.jpg", "text": "Nang sumapit ang ikapitong araw, natapos na ng Diyos lahat ng ginawa niya kaya nagpahinga ang Diyos sa lahat ng ginawa Niya. Pinagpala niya ang ikapitong araw at ginawa niya itong natatangi dahil nagpahinga siya sa araw na ito. Ganito nilikha ng Diyos ang kalawakan at lahat ng mga bagay dito."}], "number": "01", "ref": "Kwento mula sa Genesis 1-2", "title": "1. Ang Kwento Tungkol sa Paglikha"}, {"frames": [{"id": "02-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-01.jpg", "text": "Masayang masaya si Adam at ang asawa niya sa pagtira nila sa magandang halamanan na ginawa ng Diyos para sa kanila. Wala silang mga suot na damit pero hindi pa sila nakakaramdam ng hiya dahil wala pang kasalanan noon sa mundo. Madalas silang maglakad sa halamanan at nakikipag-usap sa Diyos."}, {"id": "02-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-02.jpg", "text": "Pero may isang tusong ahas sa halamanan, tinanong niya ang babae, “Talaga bang sinabi ng Diyos sa inyo na huwag kayong kakain ng bunga sa kahit anong puno sa halamanan?”"}, {"id": "02-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-03.jpg", "text": "Sinagot naman ng babae ang ahas, “Sinabi sa amin ng Diyos na pwede naming kainin ang bunga sa kahit anong puno maliban lang sa bunga ng puno na nagbibigay ng kaalaman ng mabuti’t masama.” Sinabi din sa amin ng Diyos, “Kapag kinain o kaya hinawakan niyo ang bunga, baka mamamatay kayo.”"}, {"id": "02-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-04.jpg", "text": "Sinagot ng ahas ang babae at sinabi, “Hindi totoo iyan! Hindi kayo mamamatay. Alam ng Diyos na sa oras na kinain niyo ang bunga, magiging katulad niyo siya at malalaman niyo na rin ang mabubuti at masasama.”"}, {"id": "02-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-05.jpg", "text": "Nakita ng babae na maganda ang bunga at mukhang masarap itong kainin. Gusto niya rin na magkaroon ng karunungan kaya pumitas siya at kumain ng bunga. Binigyan niya din ng bunga ang asawa niya na kasama niya at kumain din siya."}, {"id": "02-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-06.jpg", "text": "Biglang nag-iba ang pananaw nila at nakita nilang hubad sila. Sinubukan nilang takpan ang mga katawan nila sa pamamagitan ng pinagdikit-dikit na mga dahon para maging damit."}, {"id": "02-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-07.jpg", "text": "Narinig ng lalaki at ng asawa niya na naglalakad ang Diyos sa halamanan. Nagtago silang dalawa. Tinawag ng Diyos ang lalaki, “Adam nasaan ka?” Sumagot naman si Adam, “Narinig ko po kayong naglalakad sa may halamanan, natakot ako dahil nakahubad ako kaya nagtago po ako.”"}, {"id": "02-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-08.jpg", "text": "Pagkatapos nagtanong ang Diyos, “Sinong nagsabi sa iyo na nakahubad ka? Kinain mo ba ang bunga na sinabi kong huwag mong kainin?” Sumagot ang lalaki, “Iyon pong babaeng ibinigay niyo sa akin ang nagbigay ng bunga.” Pagkatapos, tinanong rin ng Diyos ang babae, “Bakit mo ito nagawa?” sumagot ang babae, “Nilinlang po ako ng ahas.”"}, {"id": "02-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-09.jpg", "text": "Sinabi ng Diyos sa ahas, “Susumpain kita! Gagapang ka sa lupa at alikabok ang kakainin mo. Magkakagalit kayo ng babae at pati mga anak niyo ay magkakagalit din. Manggagaling sa babae ang dudurog sa ulo mo at ikaw naman ang tutuklaw sa sakong niya.”"}, {"id": "02-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-10.jpg", "text": "Pagkatapos sinabi ng Diyos sa babae, “Dadagdagan ko ang sakit sa panganganak mo pero kahit ganoon gugustuhin mo pa rin ang asawa mo at siya ang susundin mo.”"}, {"id": "02-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-11.jpg", "text": "Sinabi ng Diyos sa lalaki, “Dahil nakinig ka sa asawa mo at sinuway ako. Ngayon ay sinumpa ang lupa, kailangan mong maghirap sa pagtatrabaho para may makain. Mamamatay ka at babalik sa alikabok ang katawan mo.” Tinawag ng lalaki na “Eve” ang asawa niya na ibig sabihi’y “Nagbibigay buhay” dahil siya ang magiging ina ng lahat ng tao. Pagkatapos dinamitan ng Diyos sila Adam at Eve ng damit na gawa sa balat ng hayop."}, {"id": "02-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-12.jpg", "text": "Sinabi ng Diyos, “Ngayon na tulad na natin ang tao na may kaalaman tungkol sa mabubuti at masasama, hindi sila dapat payagang makakain ng bunga na nagbibigay buhay para hindi sila mabuhay magpakailanman.” Kaya pinaalis ng Diyos si Adam at Eve sa magandang halamanan. Naglagay siya ng mga makapangyarihang anghel sa pasukan ng halamanan para walang sinuman ang makakain ng bunga na nagbibigay buhay."}], "number": "02", "ref": "Kwento mula sa Genesis 3", "title": "2. Nagkaroon ng Kasalanan sa Mundo"}, {"frames": [{"id": "03-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-01.jpg", "text": "Pagkatapos ng mahabang panahon, madami ng tao sa mundo. Naging napakasama at napakarahas nila kaya nagpasya ang Diyos na wasakin ang buong mundo sa pamamagitan ng matinding baha."}, {"id": "03-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-02.jpg", "text": "Pero nalulugod ang Diyos kay Noah dahil matuwid siya kahit na kasama niyang namumuhay ang mga masasamang tao. Sinabi ng Diyos kay Noah ang tungkol sa plano niya na magkakaroon ng matinding baha. Inutusan niya si Noah na gumawa ng napakalaking bangka."}, {"id": "03-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-03.jpg", "text": "Inutusan ng Diyos si Noah na gumawa ng napakalaking bangka na 140 metro ang haba, 23 metro ang lapad, at 13.5 metro ang taas. Kahoy ang gagamitin sa paggawa ng barko na may tatlong palapag, may bubong, maraming kwarto at isang bintana. Ang barko ang magliligtas kay Noah at sa pamilya niya pati sa mga hayop na nasa lupa."}, {"id": "03-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-04.jpg", "text": "Sumunod si Noah sa utos ng Diyos. Siya, kasama ng tatlo niyang anak ay gumawa ng bangka gaya ng sinabi ng Diyos. Dahil sobrang laki ng bangka ilan taon din itong ginawa bago natapos. Sinabihan ni Noah ang mga tao na may darating na matinding baha. Sinabihan din niya na huwag na silang gumawa ng masama at sumunod na sa Diyos pero hindi sila naniwala kay Noah."}, {"id": "03-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-05.jpg", "text": "Inutusan din ng Diyos sila Noah at ang pamilya niya na mag-ipon ng maraming pagkain para sa kanila at sa mga hayop. Nang handa na ang lahat, sinabi ng Diyos kay Noah na oras na para sumakay sila sa barko kasama ng asawa niya, tatlong anak niyang mga lalaki at mga asawa nila. Bali walo silang lahat."}, {"id": "03-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-06.jpg", "text": "Pinapunta ng Diyos kay Noah lahat ng hayop at ibon. May tig-iisang lalaki at babae sa bawat uri ng hayop at ibon para makaligtas din sila sa pagdating ng matinding baha. Nagpapunta din siya ng lahat ng klase ng hayop na pwedeng gamitin sa pag-aalay, pitong paris na lalaki at babae sa bawat uri. Nang nasa barko na silang lahat, ang Diyos na mismo ang nagsara ng pinto."}, {"id": "03-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-07.jpg", "text": "Nagsimulang umulan ng umulan ng umulan. 40 na araw at gabi umulan ng walang tigil. Bumulwak pataas ang mga tubig galing sa lupa. Binaha ang buong mundo pati na ang mga pinakamatataas na bundok."}, {"id": "03-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-08.jpg", "text": "Namatay lahat ng nabubuhay maliban lang sa mga tao at hayop na nasa loob ng bangka. Palutang- lutang ang bangka sa tubig. Nakaligtas sa pagkalunod lahat ng nandoon."}, {"id": "03-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-09.jpg", "text": "Nang tumigil na ang ulan, limang buwan nagpalutang-lutang ang bangka hanggang sa bumababa na ang tubig. Pagkatapos sumadsad ang bangka sa ibabaw ng bundok pero natatakpan pa rin ng tubig ang mundo. Pagkatapos ng tatlong buwan pa, nakikita na ang tuktok ng mga bundok."}, {"id": "03-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-10.jpg", "text": "Pagkatapos ng 40 pa na araw, nagpalipad ng uwak si Noah para tingnan kung tuyo na nga ang tubig. Nagpabalik-balik sa paglipad ang uwak pero wala itong nakitang tuyong lupa."}, {"id": "03-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-11.jpg", "text": "Sa sumunod na pagkakataon, nagpalipad naman si Noah ng kalapati. Bumalik din ito kay Noah dahil wala pang nakitang tuyong lupa. Pagkatapos ng isang linggo, pinalipad ulit ni Noah sa labas ang kalapati at bumalik na ito na may natukang sariwang dahon ng olibo. humuhupa na ang tubig at tumutubo na ulit ang mga halaman!"}, {"id": "03-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-12.jpg", "text": "Naghintay pa ulit si Noah ng isang linggo at sa ikatlong pagkakataon, pinalipad ulit niya ang kalapati. Nakahanap na ito ngayon ng madadapuan at hindi na bumalik pa. Natutuyo na ang tubig!"}, {"id": "03-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-13.jpg", "text": "Pagkalipas ng dalawang buwan, sinabi ng Diyos kay Noah, “Pwede ka nang lumabas ngayon ng bangka kasama ng pamilya mo at lahat ng mga hayop. Magkaanak kayo ng marami para dumami ang tao sa mundo.”Kaya lumabas na nga ng barko si Noah at ang pamilya niya."}, {"id": "03-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-14.jpg", "text": "Paglabas nila Noah sa barko, gumawa siya ng altar. Nag-alay siya ng ilan sa mga uri ng mga hayop na pwedeng ialay sa Diyos. Natuwa ang Diyos sa mga alay kaya pinagpala niya si Noah at ang pamilya niya."}, {"id": "03-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-15.jpg", "text": "Sinabi ng Diyos, “Nangangako ako na hindi ko na susumpain ang lupa dahil sa ginagawang masasama ng mga tao at hindi ko na rin sisirain ang mundo sa pamamagitan ng baha kahit pa makasalanan ang mga tao mula sa pagkabata nila.”"}, {"id": "03-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-16.jpg", "text": "Pagkatapos ay gumawa ang Diyos ng bahaghari bilang palatandaan ng pangako niya. Kaya tuwing lilitaw ang bahaghari sa kalangitan, inaalala ng Diyos at ng mga tao ang ipinangako niya."}], "number": "03", "ref": "Kwento mula sa Genesis 6-8", "title": "3. Ang Baha"}, {"frames": [{"id": "04-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-01.jpg", "text": "Lumipas ang maraming taon pagkatapos ng baha, dumami na ulit ang mga tao sa mundo at isang wika lamang ang gamit nila. Sa halip na magpakarami pa sila para mapuno ang mundo gaya ng iniutos ng Diyos, nagsama-sama sila para bumuo ng isang lungsod."}, {"id": "04-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-02.jpg", "text": "Naging mayabang sila at wala na silang pakialam sa mga sinasabi ng Diyos. Nagtayo pa sila ng mataas na tore para maabot ang langit. Nakita ng Diyos na kung palagi silang magsasama-sama para gumawa ng masama, mas marami pang masasamang bagay ang pwede nilang gawin."}, {"id": "04-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-03.jpg", "text": "Kaya pinalitan ng Diyos ang gamit nilang wika kaya naging marami at iba-iba ang mga wikang gamit nila at dahil dito naghiwa-hiwalay ang mga tao at kumalat sa iba’t ibang panig ng mundo. Tinawag na “Babel” ang lungsod na naumpisahan na nilang gawin. Ang ibig sabihin ng Babel ay “naguguluhan”."}, {"id": "04-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-04.jpg", "text": "Daan-daang taon ang lumipas at kinausap ng Diyos ang isang lalaking nagngangalang Abram. Sinabi ng Diyos sa kanya, “Iwanan mo ang bansa mo at pamilya mo at pumunta ka sa lupaing ituturo ko sayo. Pagpapalain kita at dadami ang anak mo at magiging isang malaking bansa. Gagawin kong dakila ang pangalan mo. Pagpapalain ko lahat ng magpapala sa iyo at susumpain ko lahat ng susumpa sa iyo. Dahil sa iyo pagpapalain ko lahat ng pamilya sa mundo."}, {"id": "04-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-05.jpg", "text": "Kaya sinunod ni Abram ang Diyos. Isinama niya ang asawa niyang si Sarai pati ang mga tagapaglingkod niya. Kinuha niya rin lahat ng mga pag-aari niya at pumunta sila sa lupain na sinabi ng Diyos na puntahan niya, ang Canaan."}, {"id": "04-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-06.jpg", "text": "Pagdating ni Abram sa Canaan sinabi sa kanya ng Diyos, “Tumingin ka sa paligid mo, ipapamana ko sa iyo at sa mga magiging apo mo ang lahat ng lupain na naaabot ng paningin mo.” Pagkatapos doon na tumira si Abram."}, {"id": "04-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-07.jpg", "text": "Isang araw nakilala ni Abram ang pari na lingkod ng dakilang Diyos. Melchizedek ang pangalan niya at pinagpala niya si Abram at sinabing, “Pagpalain ka nawa ng Diyos na may ari ng langit at lupa.” Pagkatapos binigyan siya ni Abram ng ikapu ng lahat ng mayroon siya."}, {"id": "04-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-08.jpg", "text": "Maraming taon na ang lumipas pero hindi pa rin nagkakaroon ng anak na lalaki si Abram at Sarai. Nangusap ulit ang Diyos sa kanya at ipinangako niyang muli na magkakaroon siya ng anak na lalaki at magiging marami ang mga kaapu-apuhan niya gaya ng mga bituin sa langit. Naniwala si Abram sa pangako ng Diyos. Dahil doon sinabi ng Diyos na matuwid siyang tao dahil naniniwala siya sa pangako niya."}, {"id": "04-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-09.jpg", "text": "Pagkatapos gumawa ang Diyos ng kasunduan niya kay Abram. Ang kasunduan ay pagpayag ng dalawang panig. Sinabi ng Diyos, “Bibigyan kita ng anak na lalaki na galing mismo sa iyo. Ibibigay ko sa iyo at sa mga kaapu-apuhan mo ang lupain ng Canaan.” Pero hindi pa rin nagkaroon ng anak na lalaki si Abram."}], "number": "04", "ref": "Kwento mula sa Genesis 11-15", "title": "4. Ang Kasunduan ng Diyos at ni Abraham"}, {"frames": [{"id": "05-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-01.jpg", "text": "Sampung taon na ang lumipas mula nang dumating sa Canaan sila Abram at Sarai pero wala pa rin silang anak kaya sinabi ni Sarai kay Abram, “Tutal hindi ako pinayagang magkaroon ng anak at ngayon napakatanda ko na para magkaroon pa ng anak. Heto ang alipin ko na si Hagar, gawin mo rin siyang asawa para mabigyan niyo din ako ng anak.”"}, {"id": "05-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-02.jpg", "text": "Napangasawa nga asawa ni Abram si Hagar. Nagkaroon sila ng anak na lalaki. Ishmael ang tinawag nila sa bata pero nagselos naman si Sarai kay Hagar. Nang 13 taon gulang na si Ishmael, kinausap ulit ng Diyos si Abram."}, {"id": "05-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-03.jpg", "text": "Sinabi ng Diyos, “Ako ang makapangyarihang Diyos. Makikipagkasunduan ako sayo.” Lumuhod si Abram sa lupa. Sinabi ng Diyos, “Magiging ama ka ng maraming bansa. Ibibigay ko sa iyo at sa mga apo mo ang lupain ng Canaan at ako ang magiging Diyos nila magpakailanman. Kailangan mong tuliin lahat ng lalaki sa pamilya mo.”"}, {"id": "05-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-04.jpg", "text": "“Ang asawa mong si Sarai ay magkakaroon ng anak na lalaki. Siya ang anak na ipinangako. Isaac ang ipangalan mo sa kanya. Makikipagkasunduan ako sa kanya at magiging makapangyarihan siyang bansa. Magiging makapangyarihang bansa din si Ishmael pero mananatili kay Isaac ang kasunduan ko.” Pagkatapos pinalitan ng Diyos ang pangalan ni Abram ng Abraham, ang ibig sabihin, “ama ng marami.” Pinalitan din ng Diyos ang pangalan ni Sarai ng Sarah na ang ibig sabihin, “prinsesa”."}, {"id": "05-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-05.jpg", "text": "Nang araw ding iyon tinuli lahat ni Abraham ang lahat ng lalaking kabilang sa pamilya niya. Mga isang taon na ang nakakalipas nang 100 taon na si Abraham at 90 naman si Sarah, ipinanganak ni Sarah ang anak niya kay Abraham. Pinangalanan nila itong Isaac gaya ng inutos sa kanila ng Diyos."}, {"id": "05-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-06.jpg", "text": "Nang nagbinata na si Isaac, sinubukan ng Diyos ang pananalig sa kanya ni Abraham. Sinabi ng Diyos, “Isama mo ang nag-iisa mong anak na si Isaac at patayin mo siya bilang alay para sa akin.” Sumunod si Abraham sa utos ng Diyos. Naghanda nga si Abraham para ialay si Isaac."}, {"id": "05-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-07.jpg", "text": "Habang naglalakad sina Abraham at Isaac papunta sa lugar na pag-aalayan, nagtanong ni Isaac, “Ama mayroon na po tayong kahoy para sa pag-aalay pero nasaan ang tupa na pang-alay?” Sumagot si Abraham, “Ibibigay ng Diyos ang tupang pang-alay natin, anak.”"}, {"id": "05-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-08.jpg", "text": "Pagdating nila sa lugar na kanilang pupuntahan, itinali ni Abraham si Isaac at inihiga sa altar. Papatayin na sana ni Abraham si Isaac nang biglang nagsalita ang Diyos at sinabing, “Huwag mong saktan ang bata! Napatunayan ko nang may takot ka sa akin dahil hindi mo ipinagkait sa akin ang kaisa-isa mong anak.”"}, {"id": "05-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-09.jpg", "text": "Sa di kalayuan nakakita si Abraham ng lalaking tupa na nakasabit ang sungay sa sanga. Binigay ng Diyos na alay ang tupa kapalit ni Isaac. Napakasaya ni Abraham nang iniaalay niya ang tupa."}, {"id": "05-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-10.jpg", "text": "Pagkatapos sinabi ng Diyos kay Abraham, “Dahil handa mong ibigay sa akin ang lahat kahit na ang kaisa-isa mong anak, ipinapangako kong pagpapalain kita. Magiging mas madami kaysa mga bituin sa kalangitan ang mga apo mo. Dahil sinunod mo ako, lahat ng pamilya sa buong mundo ay pagpapalain ko sa pamamagitan ng pamilya mo.”"}], "number": "05", "ref": "Kwento mula sa Genesis 16-22", "title": "5. Ang Anak na Ipinangako"}, {"frames": [{"id": "06-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-01.jpg", "text": "Nang matandang-matanda na si Abraham at nasa tamang edad na si Isaac para mag-asawa, nagpadala si Abraham ng lingkod niya sa lugar kung saan tumira ang mga kamag-anak niya para makahanap sila ng mapapangasawa ni Isaac."}, {"id": "06-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-02.jpg", "text": "Matapos ang mahabang paglalakbay papunta sa mga kamag-anak ni Abraham, ginabayan ng Diyos ang lingkod para makita niya si Rebekah. Si Rebekah ay apo ng kapatid na lalaki ni Abraham."}, {"id": "06-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-03.jpg", "text": "Pumayag si Rebekah na iwan ang pamilya niya at sumama sa lingkod pabalik kina Isaac. Pagkarating nila Rebekah doon, pinakasalan siya agad ni Isaac."}, {"id": "06-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-04.jpg", "text": "Matapos ang mahabang panahon, namatay si Abraham at lahat ng ipinangako ng Diyos sa naging kasunduan nila ni Abraham ay naipasa kay Isaac. Ipinangako ng Diyos na magkakaroon ng maraming apo si Abraham pero hindi magka-anak ang asawa ni Isaac na si Rebekah."}, {"id": "06-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-05.jpg", "text": "Ipinagdasal ni Isaac si Rebekah at biniyayaan sila ng Diyos ng anak. Nagbuntis si Rebekah ng kambal. Habang nasa sinapupunan pa lang ay naglalaban na ang dalawang sanggol kaya nagdasal si Rebekah sa Diyos at tinanong niya kung ano ang nangyayari."}, {"id": "06-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-06.jpg", "text": "Sinabi ng Diyos kay Rebekah, “Dalawang bansa ang mabubuo mula sa mga anak mong kambal na lalaki. Lalabanan nila ang isa’t-isa at pagsisilbihan ng panganay ang mas nakababata.”"}, {"id": "06-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-07.jpg", "text": "Nang maipanganak ang kambal ni Rebekah, lumabas na mamula-mula at mabalahibo ang nakatatanda kaya tinawag nila siyang Esau. Lumabas ang nakababata niyang anak na nakahawak sa sakong ni Esau, pinangalanan nila siyang Jacob."}], "number": "06", "ref": "Kwento mula sa Genesis 24: 1-25:26", "title": "6. Pinagkalooban ng Diyos si Isaac"}, {"frames": [{"id": "07-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-01.jpg", "text": "Habang lumalaki ang mga bata, mas gusto ni Jacob na manatili lang sa bahay, pangangaso naman ang hilig ni Esau. Mahal ni Rebekah si Jacob at mahal naman ni Isaac si Esau."}, {"id": "07-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-02.jpg", "text": "Isang araw pagbalik ni Esau galing sa pangangaso, gutom na gutom siya kaya sinabi niya kay Jacob, “Pwede mo ba akong bigyan ng pagkaing niluto mo?” Sumagot naman si Jacob, “Ibigay mo muna sa akin ang mga karapatan mo bilang panganay.” Pumayag naman si Esau kaya naman binigyan siya ni Jacob ng pagkain."}, {"id": "07-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-03.jpg", "text": "Gustong ibigay ni Isaac kay Esau ang pagpapala niya. Pero bago niya iyon nagawa, nilinlang siya ni Rebekah at Jacob. Nagkunwari si Jacob na siya si Esau. Matanda na si Isaac at hindi na siya makakita. Isinuot ni Jacob ang damit ni Esau at naglagay siya ng balat ng kambing sa leeg at mga braso niya."}, {"id": "07-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-04.jpg", "text": "Pumunta si Jacob kay Isaac at sinabi, “Ako si Esau. Nagpunta po ako rito para hingin ang pagpapala niyo.” Nang mahawakan ni Isaac ang balahibo ng kambing at maamoy ang damit niya, inakala ni Isaac na siya nga si Esau at pinagpala niya ito."}, {"id": "07-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-05.jpg", "text": "Nagalit si Esau dahil inagaw ni Jacob ang mga karapatan niya bilang panganay at pati na rin ang pagpapala ng kanilang ama. Dahil doon, plinano ni Esau na patayin si Jacob kapag namatay na ang kanilang amang si Isaac."}, {"id": "07-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-06.jpg", "text": "Pero narinig ni Rebekah ang plano ni Esau kaya pinapunta nila ni Isaac si Jacob sa malayo para tumira sa lugar ng mga kamag-anak ni Rebekah."}, {"id": "07-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-07.jpg", "text": "Tumira si Jacob sa mga kamag-anak ni Rebekah sa loob ng maraming taon. Nang mga panahon na iyon nakapag-asawa siya at nagkaroon ng 12 na anak na lalaki at isang anak na babae. Ginawang masagana ng Diyos ang buhay niya."}, {"id": "07-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-08.jpg", "text": "Lumipas ang 20 na taon nang umalis siya sa pamilaya niya sa Canaan. Bumalik siya doon kasama ng pamilya niya, mga alipin at mga alagang hayop."}, {"id": "07-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-09.jpg", "text": "Pero takot na takot si Jacob dahil iniisip niyang gusto pa rin siyang patayin ni Esau kaya pinapunta ni Jacob ang mga alipin niya kay Esau at nagdala sila ng mga hayop bilang regalo at sinabing, “Binibigay po ni Jacob na lingkod niyo ang mga hayop na ito. Parating na siya.”"}, {"id": "07-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-10.jpg", "text": "Pero matagal nang napatawad ni Esau si Jacob kaya masayang-masaya silang nagkita ulit. Namuhay na ng tahimik si Jacob sa Canaan. Pagkatapos, namatay si Isaac at sila ang naglibing sa ama nila. At ang pangako ng Diyos kay Abraham at Isaac ay naipasa na kay Jacob."}], "number": "07", "ref": "Kwento mula sa Genesis 25:27-33:20", "title": "7. Pinagpala ng Diyos si Jacob"}, {"frames": [{"id": "08-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-01.jpg", "text": "Galit kay Joseph ang mga kapatid niya dahil siya ang paborito ng kanilang ama at dahil din sa mga panaginip niya na siya ang magiging pinuno nilang magkakapatid. Kaya pagdating ni Joseph sa kinaroronan ng mga kapatid niya, dinakip siya ng mga kapatid niya at ibinenta sa mga bumibili ng alipin."}, {"id": "08-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-02.jpg", "text": "Pagkalipas ng maraming taon at matandang matanda na si Jacob. Isang araw pinapunta niya si Joseph na paborito niyang anak para alamin ang sitwasyon ng mga kapatid niyang lalaki na nag-aalaga ng mga tupa."}, {"id": "08-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-03.jpg", "text": "Bago umuwi ang mga kapatid ni Joseph kinuha nila ang damit niya. Pinagpupunit nila ito at isinawsaw sa dugo ng kambing. Pagkauwi nila ipinakita nila ang damit sa kanilang ama. Inakala ni Jacob na napatay ng mabangis na hayop si Joseph. Malungkot na malungkot si Jacob sa nangyari."}, {"id": "08-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-04.jpg", "text": "Samantala dinala naman si Joseph ng mga nakabili sa kanya sa Egypt. Ang Egypt ay isang napakalawak at napakalakas na bansa na makikita sa may bandang Ilog Nile. Ibinenta nila si Joseph sa isang mayamang opisyal ng gobyerno. Naglingkod ng tapat si Joseph sa amo niya at pinagpala naman siya ng Diyos."}, {"id": "08-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-05.jpg", "text": "Sinubukan siyang akitin ng asawa ng amo niya pero hindi pumayag si Joseph para hindi siya magkasala sa Diyos. Nagalit ang asawa ng amo niya at pinaratangan niya si Joseph sa kasalanang hindi niya ginawa at dahil doon hinuli siya at ikinulong. Kahit nakakulong na siya nanatiling pa ring tapat sa Diyos si Joseph kaya pinagpala siya ng Diyos."}, {"id": "08-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-06.jpg", "text": "Pagkatapos ng dalawang taon nakakulong pa rin si Joseph kahit wala siyang kasalanan. Isang gabi nanaginip ng dalawang beses ang Paraon, ito ang tawag ng mga tao sa Egypt sa hari nila. Lubos siyang nabahala at wala man lang ni isa sa mga tagapayo niya ang makapagpaliwanag ng ibig sabihin ng panaginip niya."}, {"id": "08-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-07.jpg", "text": "Binigyan ng Diyos si Joseph ng kakayahang makapagpaliwanag ng mga panaginip kaya inilabas siya ng Paraon mula sa bilangguan at ipinatawag. Naipaliwanag nga ni Joseph ang ibig sabihin ng panaginip ng Paraon at sinabi niya, “Sa loob ng pitong taon bibigyan kayo ng Diyos ng masaganang ani pero pitong taon na tag-gutom ang susunod.”"}, {"id": "08-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-08.jpg", "text": "Talagang napahanga ang Paraon kay Joseph kaya ginawa niya itong pangalawang pinakamataas na pinuno sa buong Egypt."}, {"id": "08-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-09.jpg", "text": "Inutusan ni Joseph ang mga tao na mag-imbak ng maraming pagkain sa loob ng pitong taon na sagana ang ani. Nang dumating na ang tag-gutom, ipinagbili ni Joseph ang mga pagkain sa mga tao para mayroon din silang sapat na pagkain."}, {"id": "08-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-10.jpg", "text": "Hindi lang sa Egypt matindi ang tag-gutom, pati na rin sa Canaan kung saan nakatira si Jacob at ang pamilya niya."}, {"id": "08-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-11.jpg", "text": "Inutusan ni Jacob ang mga pinakamatatanda sa mga anak niyang lalaki na pumunta sa Egypt para bumili ng pagkain. Hindi nila namukhaan si Joseph noong bumubili sila pero namukhaan sila ni Joseph."}, {"id": "08-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-12.jpg", "text": "Sinubok ni Joseph ang mga kapatid niya para makita kung nagbago na nga sila, nang makita ni Joseph na nagbago na sila, doon na siya nagpakilala at sinabi, “Ako si Joseph ang kapatid niyo. Huwag kayong matakot. Gumawa kayo ng masama nang ibinenta ninyo ako para maging alipin ngunit ginamit naman ito ng Diyos para sa ating ikabubuti! Dito na kayo tumira sa Egypt kasama ng mga pamilya niyo para maibigay ko ang pangangailangan niyo.”"}, {"id": "08-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-13.jpg", "text": "Pag-uwi ng mga kapatid ni Joseph, ikinuwento nila kay Jacob na buhay pa pala si Joseph. Masayang- Masaya si Jacob nang malaman ito."}, {"id": "08-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-14.jpg", "text": "Kahit matanda na si Jacob pumunta pa rin siya sa Egypt kasama ng pamilya niya. Doon na silang lahat tumira. Bago siya namatay isa-isa niyang pinagpala ang mga anak niya."}, {"id": "08-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-15.jpg", "text": "Ang kasunduang ipinangako ng Diyos kay Abraham na naipasa kay Isaac ay naipasa rin kay Jacob, at ganoon din sa labing dalawang anak ni Jacob at mga pamilya nila. Ang angkan ng labing dalawang anak ni Jacob ay naging labing dalawang tribo ng Israel."}], "number": "08", "ref": "Kwento mula sa Genesis 37-50", "title": "8. Iniligtas ng Diyos si Joseph at ang kanyang Pamilya"}, {"frames": [{"id": "09-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-01.jpg", "text": "Pagkamatay ni Joseph, nanatili sa Egypt ang buong pamilya niya. Doon pa rin sila tumira nang maraming taon at doon na sila nagkaroon ng maraming anak. Tinawag silang mga Israelita."}, {"id": "09-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-02.jpg", "text": "Pagkalipas ng daan-daang taon, dumami ng husto ang mga Israelita. Nakalimutan na ng mga Egipcio si Joseph at lahat ng mga nagawa niyang tulong sa kanila. Natakot sila sa mga Israelita dahil masyado na silang marami kaya ginawang alipin ng namumunong Paraon noon sa Egypt ang mga Israelita."}, {"id": "09-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-03.jpg", "text": "Pinilit ng mga Egipcio na gumawa ang mga Israelita ng madaming gusali at pati mga lungsod. Naging napakahirap ang mga buhay nila dahil sa pagtatrabaho pero pinagpala pa rin sila ng Diyos at nagkaroon pa sila ng maraming mga anak."}, {"id": "09-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-04.jpg", "text": "Nakita din ng Paraon na maraming anak ang mga Israelita kaya inutusan niya ang mga tauhan niya na patayin lahat ang mga sanggol na lalaki na anak ng mga Israelita sa pamamagitan ng pagtapon sa kanila sa Ilog Nile."}, {"id": "09-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-05.jpg", "text": "May isang babaeng Israelita na nanganak ng sanggol na lalaki. Itinago nila ng asawa niya ang bata sa abot ng makakaya nila."}, {"id": "09-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-06.jpg", "text": "Nang hindi na kayang itago ng mga magulang ang batang lalaki, inilagay nila ito sa basket at pinalutang sa may mga talahiban sa gilid ng Ilog Nile para hindi siya mapatay. Binantayan naman ng ate niya ang bata para makita kung ano ang mangyayari sa kanya."}, {"id": "09-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-07.jpg", "text": "Nakita ng anak na babae ng Paraon ang basket at tiningnan kung ano ang nasa loob. Nang makita niya ang sanggol, kinuha niya ito at tinuring na sariling anak. Naghanap siya ng babaeng Israelita at binayaran para pasusuhin ang bata pero hindi niya alam na siya pala mismo ang nanay ng bata. Nang lumaki na ang bata at hindi na kailangan ng gatas ng ina, isinauli na siya sa anak na babae ng Paraon na nagpangalan sa kanya ng Moses."}, {"id": "09-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-08.jpg", "text": "Isang araw nang malaki na si Moses, nakita niya ang isang Egipcio na nambubugbog ng aliping Israelita. Sinubukan ni Moses na iligtas ang kapwa niya Israelita."}, {"id": "09-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-09.jpg", "text": "Inakala ni Moses na walang nakakakita sa kanya kaya pinatay niya ang Egipcio at nilibing niya ang katawan pero may nakakita pala sa ginawa niya."}, {"id": "09-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-10.jpg", "text": "Nang marinig ng Paraon ang ginawa ni Moses, gusto niya siyang ipapatay. Nakatakas naman si Moses sa Egypt at nagpunta sa ilang para makaligtas sa mga sundalo ng Paraon."}, {"id": "09-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-11.jpg", "text": "Naging pastol si Moses sa ilang malayo sa Egypt. Nakapag-asawa si Moses roon at nagkaroon ng dalawang anak na lalaki."}, {"id": "09-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-12.jpg", "text": "Isang araw habang pinapastol ni Moses ang mga tupa, nakakita siya ng maliit na punong- kahoy na nag-aapoy pero hindi natutupok ang punong-kahoy na ito. Lumapit si Moses para makita ito ng mas mabuti. Habang papalapit siya sa umaapoy na puno, nagsalita ang Diyos at sinabing, “Moses, tanggalin mo ang sandalyas mo dahil nakatayo ka sa banal na lugar.”"}, {"id": "09-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-13.jpg", "text": "Sinabi ng Diyos, “Nakita ko kung paano pahirapan ang aking mga tao. Pumunta ka sa Paraon para mapalaya ang mga Israelita sa pagkakaalipin sa Egypt. Ibibigay ko sa kanila ang lupain ng Canaan, ang lupang ipinangako ko kay Abraham, Isaac at Jacob."}, {"id": "09-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-14.jpg", "text": "Tinanong ni Moses ang Diyos “Paano po kapag tinanong ako ng mga tao kung sino ang nagpadala sa akin? Ano ang sasabihin ko?”Sumagot ang Diyos, “AKO AY KUNG SINO AKO, sabihin mo sa kanila ‘Ipinadala ako sa inyo ni, ’AKO NGA’ at sabihin mo rin sa kanila, ‘Ako si YAHWEH, ang Diyos ng ninuno niyo na sina Abraham, Isaac, at Jacob’. Ito ang pangalan ko magpakailanman.”"}, {"id": "09-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-15.jpg", "text": "Natakot si Moses at ayaw niya magpunta sa Paraon, naisip niya kasi na hindi siya mahusay magsalita kaya ipinadala ng Diyos ang kapatid niyang si Aaron para tulungan siya. Binalaan ng Diyos si Moses at Aaron na magmamatigas ang Paraon."}], "number": "09", "ref": "Kwento mula sa Exodus 1-4", "title": "9. Tinawag ng Diyos si Moses"}, {"frames": [{"id": "10-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-01.jpg", "text": "Pumunta sina Moses at Aaron sa Paraon. Sinabi nila, “Pinapasabi ng Diyos ng Israel, ‘Palayain mo ang aking mga tao!”’ Pero hindi sumunod ang Paraon sa kanila at sa halip na palayain ang mga Israelita ay sapilitan pa silang pinagtrabaho ng mas mabigat."}, {"id": "10-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-02.jpg", "text": "Patuloy na nagmatigas ang Paraon at ayaw niya talagang pakawalan ang mga tao, kaya nagpadala ng sampung salot ang Diyos sa Egypt. Dahil sa mga salot na ito, pinatunayan ng Diyos sa Paraon na mas makapangyarihan siya sa kanya at sa lahat ng mga diyos-diyosan ng Egypt."}, {"id": "10-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-03.jpg", "text": "Naging dugo ang tubig sa Ilog Nile dahil sa kapangyarihan ng Diyos pero ayaw pa rin palayain ng Paraon ang mga Israelita."}, {"id": "10-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-04.jpg", "text": "Nagpadala ng mga maraming maraming palaka ang Diyos sa buong Egypt. Nagmakaawa ang Paraon kay Moses na alisin ang mga palaka pero pagkatapos mamatay ng mga palaka, nagmatigas nanaman ang Paraon at hindi pa rin niya pinalaya ang mga Israelita."}, {"id": "10-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-05.jpg", "text": "Sa utos ng Diyos naglitawan naman ang mga salot na niknik at ang sumunod naman ay mga langaw. Ipinatawag ng Paraon sina Moses at Aaron at sinabihan na kung aalisin nila ang mga salot ay pwede ng umalis ang mga Israelita sa Egypt. Inalis ng Diyos ang mga langaw at niknik sa Egypt nang magdasal si Moses pero muling nagmatigas ang Paraon at hindi pinalaya ang mga Israelita."}, {"id": "10-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-06.jpg", "text": "Ang sumunod na salot ay ang pagkakasakit at pagkamatay ng mga alagang hayop ng mga Egipcio pero napakatigas ng puso ng Paraon at ayaw niya pa ring palayain ang mga Israelita."}, {"id": "10-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-07.jpg", "text": "Sinabi ng Diyos kay Moses na kumuha siya ng abo at ihagis sa harap ng Paraon. Ginawa nga ito ni Moses at pagkatapos ay nagkaroon ng mga napakasakit na bukol ang bawat Egipcio maliban sa mga Israelita. Ayaw pa ring palayain ng Paraon ang mga Israelita dahil sa pinagmatigas ng Diyos ang puso ng Paraon."}, {"id": "10-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-08.jpg", "text": "Pagkatapos noon nagpaulan ng yelo ang Diyos na sumira sa karamihan ng mga pananim sa Egypt at pumatay sa kahit na sinong lumabas. Ipinatawag ng Paraon sina Moses at Aaron at sinabi, “Nagkasala ako. Maaari na kayong umalis.” Kaya nagdasal si Moses at tumigil na ang pag-ulan ng yelo."}, {"id": "10-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-09.jpg", "text": "Pero nagkasala na naman ang Paraon at muling nagmatigas at ayaw niya pa ring palayain ang mga Israelita."}, {"id": "10-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-10.jpg", "text": "Dahil doon nagpadala ng salot na balang ang Diyos sa buong Egypt at kinain naman ng mga ito ang pananim na hindi nasira noong umulan ng yelo."}, {"id": "10-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-11.jpg", "text": "Pinagdilim rin ng Diyos ang Egypt sa loob ng tatlong araw. Hindi makaalis sa kani-kanilang mga bahay ang mga Egipcio sa sobrang dilim pero maliwanag naman kung saan nakatira ang mga Israelita."}, {"id": "10-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-12.jpg", "text": "Pagkatapos ng siyam na salot talagang ayaw pa ring palayain at payagang umalis ng Paraon ang mga Israelita. Dahil ayaw sumunod ng Paraon, napagpasyahan ng Diyos na ipadala na ang huling salot na makakapagpabago ng isip ng Paraon."}], "number": "10", "ref": "Kwento mula sa Exodus 5-10", "title": "10. Ang Sampung Salot"}, {"frames": [{"id": "11-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-01.jpg", "text": "Binalaan ng Diyos ang Paraon na kung hindi pa niya papalayain ang mga Israelita, papatayin niya ang lahat ng panganay na lalaki sa Egypt maging tao man o hayop. Nang marinig ito ng Paraon hindi pa rin siya naniwala at tumalima sa Diyos."}, {"id": "11-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-02.jpg", "text": "Gumawa ng paraan ang Diyos para iligtas ang mga panganay ng sinumang naniniwala sa kanya. Bawat pamilya ay dapat pumili ng tupang walang kapintasan, kakatayin nila ito."}, {"id": "11-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-03.jpg", "text": "Sinabihan ng Diyos ang mga Israelita na dapat silang maglagay ng dugo ng tupa sa gilid at itaas ng pintuan ng mga bahay nila at ihawin ang tupa at kainin agad kasama ng tinapay na walang pampaalsa. Sinabihan din sila ng Diyos na maging handa sa pag-alis nila sa Egypt pagkatapos kumain."}, {"id": "11-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-04.jpg", "text": "Sinunod nga ng mga Israelita ang lahat ng iniutos ng Diyos sa kanila. Sa kalagitnaan ng gabi, nilibot ng Diyos ang buong Egypt at pinatay lahat ng panganay na lalaki."}, {"id": "11-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-05.jpg", "text": "Lahat naman ng bahay ng mga Israelita ay may dugo sa palibot ng kanilang mga pintuan kaya nilampasan ng Diyos ang mga bahay nila. Lahat ng nasa loob ay ligtas dahil sa dugo ng tupa."}, {"id": "11-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-06.jpg", "text": "Pero hindi naniwala ang ang mga Egipcio sa Diyos at hindi tumalima sa mga ipinag-utos Niya. Hindi nilampasan ng Diyos ang mga bahay nila at pinatay ng Diyos ang lahat ng panganay na lalaki ng mga Egipcio."}, {"id": "11-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-07.jpg", "text": "Lahat ng panganay na lalaki ng mga Egipcio ay namatay mula sa mga panganay na anak ng mga nakabilanggo hanggang sa anak na panganay ng Paraon. Maraming tao ang nag-iyakan at nagluksa dahil sa labis kalungkutan."}, {"id": "11-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-08.jpg", "text": "Nang gabi ding iyon, ipinatawag ng Paraon sina Moses at Aaron. Sinabi niya, “Isama mo na ang mga Israelita at umalis na kayo sa Egypt sa lalong madaling panahon!” Minadali rin ng mga Egipcio ang mga Israelita na umalis."}], "number": "11", "ref": "Kwento mula sa Exodus 11:1-12:32", "title": "11. Ang Paskua"}, {"frames": [{"id": "12-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-01.jpg", "text": "Masayang-masaya ang mga Israelita sa pag-alis nila sa Egypt. Sa wakas hindi na sila alipin at papunta na sila sa Lupang Pangako! Lahat ng hiningi ng mga Israelita ay ibinigay ng mga Egipcio, maging ginto man, pilak at iba pang mamahaling mga bagay. Pati ilang dayuhan na nakatira sa Egypt na naniwala na rin sa Diyos ay sumama sa pag-alis ng mga Israelita sa Egypt."}, {"id": "12-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-02.jpg", "text": "Ginabayan ng Diyos ang mga tao sa pamamagitan ng haliging ulap na nangunguna sa kanila sa araw at nagiging apoy pag gabi. Kasama nila palagi ang Diyos na gumagabay sa kanilang paglalakbay. Ang kailangan lang nilang gawin ay sumunod sa kanya."}, {"id": "12-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-03.jpg", "text": "Hindi nagtagal nagbago ang isip ng Paraon at ng mga tauhan niya at gusto nilang maging aliping muli ang mga Israelita. Pinagmatigas ng Diyos ang Paraon para maipakita sa mga tao na siya ang Nag-iisa at Tunay na Diyos at para malaman ng mga tao na siya, Si Yahweh (Diyos), ay mas makapangyarihan sa Paraon at sa mga diyos niya."}, {"id": "12-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-04.jpg", "text": "Hinabol ng Paraon at ng mga sundalo niya ang mga Israelita para alipinin silang muli. Nang makita ng mga Israelita ang mga sundalo ng Egypt na parating, naisip nila na wala silang mapupuntahan dahil nasa pagitan sila ng sundalo at Dagat na Pula. Takot na takot sila at sinabi, “Bakit kasi tayo umalis sa Egypt? Mamamatay tayo!”"}, {"id": "12-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-05.jpg", "text": "Sinabi ni Moses sa mga Israelita, “Huwag kayong matakot! Ililigtas tayo ng Diyos sa araw na ito, at siya ang lalaban para sa atin!” Sinabi naman ng Diyos kay Moses, “Sabihin mo sa mga tao na lumakad sila patungo sa Dagat na Pula.”"}, {"id": "12-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-06.jpg", "text": "Kaya inilipat ng Diyos ang haliging ulap para iharang sa pagitan ng mga Israelita at mga Egipcio para hindi nila makita ang mga Israelita."}, {"id": "12-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-07.jpg", "text": "Sinabi ng Diyos kay Moses na itaas niya ang kanyang kamay paharap sa dagat at mahahati ang tubig. Gumamit ang Diyos ng malakas na hangin para mahati ang tubig sa dagat kaya nagkaroon ng daan."}, {"id": "12-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-08.jpg", "text": "Tumuloy ang mga Israelita at naglakad sa tuyong lupa sa dagat at naging parang pader ang tubig sa magkabilang gilid nila."}, {"id": "12-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-09.jpg", "text": "Pagkatapos inalis ng Diyos ang ulap para makita na ng mga Egipcio na tumatakas ang mga Israelita kaya nagpasya sila na habulin ang mga Israelita."}, {"id": "12-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-10.jpg", "text": "Kaya sinundan ng mga Egipcio ang mga Israelita at naglakad sa tuyong daan sa dagat. Gumawa ng paraan ang Diyos para mataranta sila at ang kalesa nila ay hindi makausad kaya nagsigawan sila at sinabi, “Umatras na tayo dahil ipinaglalaban ng Diyos ang mga Israelita!”"}, {"id": "12-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-11.jpg", "text": "Pagkatapos makatawid ang mga Israelita at makarating ng ligtas sa kabilang pampang, sinabi ng Diyos kay Moses na itaas niyang muli ang kanyang kamay. Sinunod ito ni Moses at bumalik ang tubig sa dati. Nalunod ang lahat ng mga sundalo ng Egypt."}, {"id": "12-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-12.jpg", "text": "Nang makita ng mga Israelita na patay na ang mga Egipcio nagtiwala sila sa Diyos at naniwala din sila na si Moses ay propeta nga ng Diyos."}, {"id": "12-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-13.jpg", "text": "Dahil sa labis na kasiyahan nagdiwang sila sapagkat iniligtas sila ng Diyos sa tiyak na kamatayan at sa pagiging alipin! Malaya na silang makakapaglingkod sa Diyos. Kumanta ng maraming awit ang mga Israelita para ipagdiwang ang kalayaan nila at para papurihan ang Diyos dahil sa pagligtas niya sa kanila mula sa mga sundalo ng Egypt."}, {"id": "12-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-14.jpg", "text": "Iniutos ng Diyos sa mga Israelita na ipagdiwang nila taun-taon ang “Paskua” para maalala nila na pinagtagumpay sila ng Diyos laban sa mga Egipcio at iniligtas sila sa pagkakaalipin. Nagdiwang sila kaya nagkatay sila ng tupa na walang kapintasan at kinain nila ito kasama ng tinapay na walang pampaalsa."}], "number": "12", "ref": "Kwento mula sa Exodus 12:33-15:21", "title": "12. Ang Paglisan"}, {"frames": [{"id": "13-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-01.jpg", "text": "Pagkatapos samahan ng Diyos ang mga Israelita sa pagtawid sa Dagat na Pula, ginabayan niya ang mga ito sa paglalakbay sa ilang papunta sa Bundok ng Sinai. Sa bundok ding ito nakita ni Moses ang mababang punong kahoy na nagliliyab. Nagtayo ng tolda ang mga Israelita sa paanan ng bundok."}, {"id": "13-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-02.jpg", "text": "Sinabi ng Diyos kay Moses at sa mga Israelita, “Kung susundin niyo ako at tutuparin ko ang kasunduan ko sa inyo, kayo ay lubos at higit kong pahahalagahan. Kayo ay magiging kaharian ng mga pari. Kayo ay magiging banal na bansa.”"}, {"id": "13-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-03.jpg", "text": "Pagkalipas ng tatlong araw, pagkatapos ihanda ng mga tao ang mga sarili nila sa pagdating ng Diyos, bumaba ang Diyos sa ibabaw ng Bundok ng Sinai. May kasamang kulog, kidlat, usok at malakas na tunog ng trumpeta sa pagbaba niya. Si Moses lang ang pinayagan ng Diyos na umakyat sa bundok."}, {"id": "13-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-04.jpg", "text": "Gumawa ng isang kasunduan ang Diyos sa mga Israelita. Sinabi niya, “Ako si Yahweh, ang inyong Diyos na nagligtas sa inyo mula sa pagkakaalipin mula sa Egypt. Huwag kayong sasamba sa ibang diyos.”"}, {"id": "13-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-05.jpg", "text": "“Huwag kayong gagawa ng mga rebulto para sambahin dahil ako, si Yahweh ay mapanibughong Diyos. Huwag niyong banggitin ang pangalan ko ng walang paggalang at sa mga bagay na walang kabuluhan. Dapat niyong ituring na banal ang Araw ng Pamamahinga. Gawin niyo lahat ng trabaho niyo sa loob ng anim na araw at sa ikapitong araw, magpahinga kayo at sambahin niyo ako.”"}, {"id": "13-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-06.jpg", "text": "“Igalang niyo ang inyong ama at ina.Huwag kayong papatay, mangangalunya, magnanakaw at magsisinungaling. Huwag mong nasaing mapasayo ang asawa ng kapwa mo, maging ang bahay niya o lahat ng pag-aari niya.”"}, {"id": "13-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-07.jpg", "text": "Isinulat ng Diyos ang mga utos na ito sa dalawang tipak ng bato at ibinigay kay Moses at may iba pang mga utos na ibinigay ang Diyos para sundin ng mga Israelita. Kapag sinunod ng mga tao ang mga utos na ito, ipinangako ng Diyos na pagpapalain sila at iingatan. Kapag hindi naman nila ito sinunod, paparusahan sila ng Diyos."}, {"id": "13-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-08.jpg", "text": "Nagbigay din ang Diyos ng saktong paglalarawan ng isang tolda na gusto niyang ipagawa sa kanila. Tinawag nila itong Tolda ng Pagpupulong. Mayroong dalawang malaking kwarto ang tolda dahil hinahati ito ng isang malaking kurtina. Walang pwedeng pumasok sa kwarto sa likod ng kurtina maliban sa pinakapunong pari dahil doon bumababa ang presensya ng Diyos."}, {"id": "13-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-09.jpg", "text": "Kailangang maghandog ng hayop ang sinumang susuway sa utos ng Diyos. Kakatayin ng pari ang hayop at susunugin ito sa altar. Ang dugo ng inihandog na hayop ang magtatakip sa kasalanan ng tao at maglilinis sa kanya sa harapan ng Diyos. Pinili ng Diyos si Aaron, ang kapatid ni Moses at ang mga anak nito para sila ang maging pari."}, {"id": "13-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-10.jpg", "text": "Nagkasundo ang mga Israelita na susundin nila ang mga utos ng Diyos. Ang Diyos lang ang sasambahin nila at sila naman ay magiging natatanging bayan ng Diyos. Pero hindi nagtagal pagkatapos nilang mangako, sumuway sila at nagkaroon ng matinding pagkakasala sa Diyos."}, {"id": "13-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-11.jpg", "text": "Ilang araw din kasing nasa bundok si Moses at nakikipag-usap sa Diyos. Nainip ang mga tao sa paghihintay kaya nagdala sila ng mga ginto kay Aaron at nagpagawa sila ng isang rebulto para sambahin nila."}, {"id": "13-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-12.jpg", "text": "Gumawa nga si Aaron ng isang gintong rebulto na kahugis ng isang maliit na baka. Sinamba ng mga Israelita sa kasuklam-suklam na paraan ang rebulto at naghandog sila dito. Nagalit ang Diyos sa ginawa nilang kasalanan at binalak niyang patayin ang lahat ng mga Israelita pero nanalangin si Moses para sa kanila. Dahil dito, pinakinggan siya at hindi itinuloy ng Diyos ang pagpatay sa kanila."}, {"id": "13-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-13.jpg", "text": "Pagbaba ni Moses mula sa bundok, nakita niya ang rebulto. Galit na galit siya kaya naibagsak niya ang mga tipak ng bato na kinasusulatan ng sampung utos ng Diyos."}, {"id": "13-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-14.jpg", "text": "Pagkatapos, dinurog ni Moses ang rebulto hanggang napulbos. Itinapon niya ito sa tubig at ipinainom sa mga tao ang tubig. Nagbigay ang Diyos ng salot at dahil dito ay marami sa kanila ang namatay."}, {"id": "13-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-15.jpg", "text": "Gumawa ulit si Moses ng bagong tipak ng bato para sa sampung kautusan para mapalitan ang unang tipak ng batong nasira. Umakyat ulit siya sa may bundok at idinasal niyang patawarin nawa ng Diyos ang mga tao. Pinakinggan naman ng Diyos ang panalangin ni Moses at pinatawad niya ang mga Israelita. Bumaba si Moses dala ang dalawang bagong tipak ng bato na kinasusulatan ng sampung utos. Pagkatapos noon, ginabayan na sila ng Diyos mula sa Bundok ng Sinai papunta sa Lupang Pangako."}], "number": "13", "ref": "Kwento mula sa Exodus 19-34", "title": "13. Ang Kasunduan ng Diyos at ng mga Israelita"}, {"frames": [{"id": "14-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-01.jpg", "text": "Matapos sabihin ng Diyos ang kautusan niya sa mga Israelita na dapat nilang sundin bilang bahagi ng kanilang kasunduan, iniwan nila ang Bundok Sinai. Pinangunahan ng Diyos sa paglalakbay ang mga Israelita papunta sa lugar na tinatawag na Canaan, ang lupang ipinangako ng Diyos sa kanila. Ang haliging ulap ang nangunguna sa kanila papunta sa Canaan at sinusundan nila ito."}, {"id": "14-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-02.jpg", "text": "Ipinangako ng Diyos kay Abraham, Isaac at Jacob na ibibigay niya sa mga anak nila ang lupain ng Canaan ngunit marami ng nakatira sa lupaing iyon na iba’t ibang lahi, Cananeo ang tawag sa kanila. Hindi sumasamba at sumusunod sa Diyos ang mga Cananeo. Diyos-diyosan ang sinasamba nila at marami silang ginagawang masasama."}, {"id": "14-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-03.jpg", "text": "Sinabi ng Diyos sa mga Israelita, “Palayasin niyo lahat ng mga Cananeo sa lupaing iyon. Huwag kayong makikipagkaibigan sa kanila ni makipag-asawa man. Wasakin ninyo lahat ng mga diyus-diyosan nila dahil kung hindi niyo ako susundin, diyos-diyosan nila ang sasambahin niyo sa halip na ako.”"}, {"id": "14-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-04.jpg", "text": "Nang malapit na sa Canaan ang mga Israelita pumili si Moses ng labing dalawang lalaki mula sa labing dalawang tribo ng Israel. Inutusan sila ni Moses na pumunta doon at manmanan ng palihim ang lupain at tingnan din kung malalakas o mahihina ang mga tao doon."}, {"id": "14-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-05.jpg", "text": "Apatnapung araw naglakbay sa loob ng Canaan ang labindalawang lalaking inutusan ni Moses bago sila nakabalik. Pagbalik nila sinabi nila, “Ang lupa doon ay mataba, marami at malalago ang mga pananim!” Pero ang sabi naman ng sampu sa kanila, “Napakatibay ng mga pader ng lungsod at puro higante ang mga nakatira doon, siguradong matatalo at mamamatay lang tayo kapag nilabanan natin sila!”"}, {"id": "14-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-06.jpg", "text": "Sumagot naman kaagad ang dalawa sa mga nagmanman na si Caleb at Joshua at sinabing, “Totoong mga malalakas ang mga tagaroon pero siguradong kaya natin silang talunin dahil ang Diyos ang lalaban para sa atin!”"}, {"id": "14-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-07.jpg", "text": "Ngunit hindi pinakinggan ng mga tao ang sinabi ni Caleb at Joshua. Nagalit pa sila kina Moses at Aaron at sinabi nila, “Bakit ninyo kami dinala sa mapanganib na lugar na ito? Hindi na dapat kami umalis sa Egypt kaysa naman mapatay kami sa labanan dito at gawing alipin ang aming mga asawa’t anak.” Gusto na nilang pumili ng ibang pinuno para ibalik sila sa Egypt."}, {"id": "14-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-08.jpg", "text": "Dahil dito galit na galit ang Diyos at pumunta siya sa Tolda ng Pagpupulong at sinabi, “Dahil nagkasala kayong lahat, kayo ay magpapalaboy-laboy sa ilang. Maliban kina Caleb at Joshua, Lahat ng may edad na 20 pataas ay hindi makakapasok sa Lupang Pangako dahil mamamatay sila sa ilang.”"}, {"id": "14-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-09.jpg", "text": "Nalungkot ang mga tao nang marinig nila ito. Nagsisi sila sa hindi pagsunod sa Diyos na sakupin ang Canaan kaya kinuha nila ang mga sandata nila at umalis para lumusob. Binalaan sila ni Moses na hindi dapat sila tumuloy dahil hindi sila sasamahan ng Diyos pero hindi sila nakinig at tumuloy pa rin sila."}, {"id": "14-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-10.jpg", "text": "Hindi nga sila tinulungan at sinamahan ng Diyos sa labanan kaya natalo sila at napakaraming namatay sa kanila kaya umalis ang mga Israelita sa Canaan at bumalik sa ilang at nagsimulang magpalaboy-laboy sa loob ng 40 na taon."}, {"id": "14-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-11.jpg", "text": "Ibinigay ng Diyos lahat ng kailangan ng mga Israelita sa 40 taong pagpapalaboy-laboy nila sa ilang. Binigyan sila ng Diyos ng tinapay mula sa langit na kung tawagin ay “Manna”. Pinapadalhan din sila ng Diyos ng maraming pugo, na ibong katamtaman ang laki, sa kanilang kampo para makakain din sila ng karne. Noong mga panahong iyon, hindi man lang pinabayaan ng Diyos na masira ang mga damit at mga sandalyas nila."}, {"id": "14-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-12.jpg", "text": "Mahimalang nagpapalabas ng tubig mula sa bato ang Diyos para sa kanila. Pero sa kabila ng lahat nagrereklamo at sinisisi pa rin ng mga tao ang Diyos at si Moses. Kahit ganoon, nanatili pa ring tapat ang Diyos sa mga panagako niya kina Abraham, Isaac at Jacob."}, {"id": "14-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-13.jpg", "text": "Minsan walang mainom ang mga tao. Sinabi ng Diyos kay Moses, “Kausapin mo ang bato at may lalabas na tubig dito.” Pero hindi iginalang ni Moses ang Diyos sa harap ng mga tao dahil dalawang beses niyang hinampas ng tungkod ang bato sa halip na kausapin niya ito. Lumabas nga ang tubig mula sa bato at nakainom ang lahat pero nagalit ang Diyos sa ginawa ni Moses at sinabi, “Hindi ka makakapasok sa Lupang Pangako.”"}, {"id": "14-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-14.jpg", "text": "Pagkatapos ng 40 taon na pagpapalaboy-laboy nila sa ilang namatay na lahat ng mga taong hindi sumunod sa Diyos noon. Ginabayan ng Diyos ang mga Israelita para bumalik muli sa malapit sa Lupang Pangako. Matandang matanda na si Moses noon kaya pinili ng Diyos si Joshua para tulungan siya na mamuno sa mga tao. Ipinangako rin ng Diyos kay Moses na isang araw pipili siyang muli ng propetang katulad niya."}, {"id": "14-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-15.jpg", "text": "Pagkatapos sinabihan ng Diyos si Moses na umakyat sa tuktok ng bundok para matanaw man lang ang Lupang Pangako. Nakita nga ni Moses ang Lupang Pangako pero hindi siya pinayagan ng Diyos na makarating doon. Namatay si Moses at nagluksa ng 30 na araw ang mga Israelita. Pagkatapos si Joshua na ang pumalit na bagong pinuno nila. Siya ay naging mabuting pinuno dahil nagtitiwala siya at sumusunod sa Diyos."}], "number": "14", "ref": "Kwento mula sa Exodus 16-17; Numbers 10-14; 20; 27; Deuteronomy 34", "title": "14. Ang Pagkaligaw sa Ilang"}, {"frames": [{"id": "15-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-01.jpg", "text": "Sa wakas panahon na para pumasok ang mga Israelita sa Canaan, ang Lupang Ipinangako. Pinapunta ni Joshua ang dalawang espiya para tignan ang lungsod ng Jericho na protektado ng matibay na pader. Sa loob ng lungsod, may nakatirang isang babaeng nagbebenta ng panandaliang aliw, si Rahab. Itinago niya ang dalawang espiya at saka niya pinatakas. Ginawa niya iyon dahil naniniwala siya sa Diyos. Ipinangako nilang ililigtas nila si Rahab at ang pamilya niya kapag sinalakay na nila ang Jericho."}, {"id": "15-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-02.jpg", "text": "Kailangan tumawid ng mga Israelita sa Ilog Jordan bago sila makapasok sa Lupang Ipinangako. Sinabi ng Diyos kay Joshua, “Paunahin mo muna ang mga pari.” Nang tumapak ang mga pari sa Ilog Jordan, biglang huminto ang pagdaloy ng tubig sa ilog at natuyo ito at nakatawid sila sa kabilang pampang."}, {"id": "15-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-03.jpg", "text": "Nang nakatawid na ang mga Israelita sa Ilog Jordan, ipinaliwanag ng Diyos kay Joshua kung paano nila lulusubin at masasakop ang makapangyarihang lungsod ng Jericho. Sinunod ng mga tao ang sinabi ng Diyos. Nagmartsa ang mga kawal at mga pari paikot sa Jericho. Ginawa nila ito isang beses sa isang araw sa loob ng anim na araw."}, {"id": "15-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-04.jpg", "text": "Sa ikapitong araw, pitong beses pa na nagmartsa paikot sa lungsod ang mga Israelita. Sa ikapitong pag-ikot nila, nagsigawan ang mga kawal. Hinipan naman ng mga pari ang mga trumpeta nila."}, {"id": "15-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-05.jpg", "text": "Biglang gumuho ang pader ng Jericho! Sinira ng mga Israelita ang lahat ng makita nila sa lungsod, gaya ng utos sa kanila ng Diyos. Si Rahab lang at ang kanyang pamilya ang iniligtas nila na naging kabahagi na ng Bayang Israel. Natakot ang iba pang mga nakatira sa Canaan nang mabalitaan nila ang pagsira ng mga Israelita sa Jericho. Natakot sila na baka sila ang susunod na salakayin ng mga Israelita."}, {"id": "15-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-06.jpg", "text": "Iniutos ng Diyos sa mga Israelita na huwag silang makipagkasundo sa kahit anong lahi na nakatira sa Canaan. Pero may isang lahi mula sa Canaan na taga-Gibeon ang nagsinungaling kina Joshua. Sinabi nilang mula pa sila sa malayong lugar. Sinabi nila na gusto nilang makipagkasundo kina Joshua. Pumayag sina Joshua at ang mga Israelita na gumawa sila ng kasunduan nang hindi muna nagtatanong sa Diyos kung saan talaga galing ang lahing ito"}, {"id": "15-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-07.jpg", "text": "Nagalit ang mga Israelita nang malaman nila na niloko sila ng mga taga-Gibeon pero nanatili ang kasunduan nila dahil pangako iyon sa harapan ng Diyos. Di nagtagal, nabalitaan ng mga haring Amoreo na isang lahi sa Canaan na nakipagkasundo ang mga taga-Gibeon sa mga Israelita. Pinagsanib nila ang mga sundalo nila at nakabuo ng malaking pwersa. Sinalakay nila ang mga taga-Gibeon. Nagpadala naman ang mga taga-Gibeon ng mensahe kay Joshua na nanghihingi sila ng tulong."}, {"id": "15-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-08.jpg", "text": "Kaya tinipon ni Joshua ang sundalo ng Israel at naglakad sila buong gabi para makarating sa kinaroroonan ng mga taga-Gibeon. Nang mag-umaga na, binigla nila ang mga sundalo ng mga Amoreo at sinalakay nila ang mga ito."}, {"id": "15-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-09.jpg", "text": "Ang Diyos ang lumaban para sa Israel nang araw na iyon. Nilito ng Diyos ang mga Amoreo at nagpaulan siya ng malalaking tipak ng mga yelo na pumatay ng marami sa kanila."}, {"id": "15-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-10.jpg", "text": "Pinahinto din ng Diyos ang araw. Hindi ito lumubog para magkaroon ng sapat na oras ang mga Israelita para tuluyang matalo ang mga Amoreo. Isang malaking tagumpay ang ginawa ng Diyos para sa Israel nang araw na iyon."}, {"id": "15-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-11.jpg", "text": "Matapos talunin ng Diyos ang mga hukbong iyon, may iba’t iba pang mga lahi ng tao sa Canaan ang nagsanib-pwersa para salakayin ang Israel. Nilabanan naman nila Joshua at ng mga Israelita ang hukbong ito at pinagpapatay sila."}, {"id": "15-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-12.jpg", "text": "Pagkatapos ng labanan, binigyan ng Diyos ang bawat tribo ng Israel ng kanya kanyang bahagi sa lupaing ipinangako ng Diyos at sa tulong din ng Diyos naging mapayapa ang buong Israel at mga kalapit bansa."}, {"id": "15-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-13.jpg", "text": "Nang tumanda na si Joshua, tinipon niya lahat ng mga Israelita. Ipinaalala niya sa mga tao ang tungkulin nila sa pagsunod sa kasunduan nila sa Diyos na ginawa sa Bundok ng Sinai. Nangako naman ang mga tao na mananatili silang tapat sa Diyos at susundin nila ang mga kautusan niya."}], "number": "15", "ref": "Kwento mula sa Joshua 1-24", "title": "15. Ang Lupang Pangako"}, {"frames": [{"id": "16-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-01.jpg", "text": "Nang namatay si Joshua hindi sinunod ng mga Israelita ang mga utos ng Diyos at hindi rin nila pinalayas ang mga natitirang Cananeo. Sinasamba na rin nila ang mga diyos-diyosan ng mga Cananeo sa halip na ang tunay na Diyos na si Yahweh. Palibhasa’y wala pang hari ang mga Israelita noon kaya ginagawa na lang nila ang tama sa paningin nila."}, {"id": "16-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-02.jpg", "text": "Ngunit Bilang parusa hinayaan sila ng Diyos na matalo ng mga kaaway nila. Ninakaw ng mga kaaway nila ang mga gamit, pinagsisira ang mga ari-arian at marami rin silang pinatay na Israelita. Pagkatapos ng maraming taon ng hindi nila pagsunod sa Diyos at pagpapahirap sa kanila ng mga kaaway, nagsisi rin sila at humingi ng tulong sa Diyos."}, {"id": "16-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-03.jpg", "text": "Pinakinggan sila ng Diyos at pumili siya ng tagapagtanggol na nagligtas sa kanila laban sa mga kaaway nila kaya nagbalik ang kapayapaan sa lupain. Hindi nagtagal ay nakalimot sila at hindi nanaman nila sinunod ang mga iniutos ng Diyos. Muli silang sumamba sa mga diyos-diyosan kaya hinayaan ng Diyos na matalo sila ng mga kaaway na nakapaligid lang sa kanila, ang mga Midianita."}, {"id": "16-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-04.jpg", "text": "Sa loob ng pitong taon palaging kinukuha ng mga Midianita ang bunga ng mga pananim ng mga Israelita. Takot na takot ang mga Israelita kaya nagtatago sila sa mga kweba para hindi sila mahanap ng mga Midianita. Dahil dito dumating sa puntong nagsumamo sila sa Diyos para tulungan sila."}, {"id": "16-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-05.jpg", "text": "Isang araw may isang binatang Israelita na nagngangalang Gideon na patagong nagpapagpag ng trigo para hindi ito makuha ng mga Midianita. Habang nagpapagpag si Gideon kinausap siya ng isang anghel mula sa Diyos, “Matapang na mandirigma, humayo ka at sasamahan ka ng Diyos para iligtas ang mga Israelita mula sa mga Midianita.”"}, {"id": "16-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-06.jpg", "text": "Sa panahong iyon may altar ang ama ni Gideon na laan para sa diyos-diyosan, inutusan ng Diyos si Gideon na wasakin ito pero natatakot siya sa mga tao kaya hinintay muna niyang magdilim. Pagsapit ng gabi winasak ni Gideon ang altar hanggang sa madurog ito. Pagkatapos gumawa siya ng bagong altar na malapit sa pinagtayuan ng altar ng diyos-diyosan at doon siya naghandog sa Diyos."}, {"id": "16-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-07.jpg", "text": "Kinabukasan galit na galit ang mga tao nang makita nilang may sumira ng altar. Nang malaman nilang si Gideon ang may kagagawan nito pinuntahan nila siya sa bahay nito para patayin. Pero sinabi ng ama ni Gideon sa mga tao, “Bakit niyo tutulungan ang diyos niyo? Kung tunay siyang Diyos, hayaan niyong ipagtanggol niya ang sarili niya!” Dahil sa sinabi ng kanyang ama hindi pinatay ng mga tao si Gideon."}, {"id": "16-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-08.jpg", "text": "Sa kabilang dako naman bumalik ang mga Midianita na hindi mabilang sa dami para nakawan ang mga Israelita. Tinawag naman ni Gideon ang mga Israelita para labanan ang mga Midianita. Humingi ng dalawang palatandaan si Gideon sa Diyos para siguraduhin kung tutulungan nga siya ng Diyos para iligtas ang bayan ng Israel mula sa mga Midianita."}, {"id": "16-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-09.jpg", "text": "Ito ang unang palatandaang hiningi ni Gideon. Nilapag niya ang balat ng tupa sa lupa at hiniling niya sa Diyos na ito lang ang mabasa ng hamog sa umaga pero dapat ay tuyo ang lupa. Ginawa nga iyon ng Diyos. Nang sumunod na gabi, hiniling naman ni Gideon na ang lupa lang ang mabasa at tuyo naman dapat ang balat ng tupa. Ginawa din iyon ng Diyos. Dahil sa mga palatandaang ito naniwala na si Gideon na tutulungan nga siya ng Diyos na iligtas ang Israel mula sa mga Midianita."}, {"id": "16-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-10.jpg", "text": "32,000 na sundalong Israelita ang tumugon sa panawagan ni Gideon at pumunta sa kanya pero sinabi ng Diyos na masyado itong marami. Dahil dito pinauwi na ni Gideon ang 22,000 na takot lumaban pero sinabi ng Diyos sa kanya na marami pa rin sila kaya pumili si Gideon ng 300 na sundalo at ang iba naman ay pinauwi na niya."}, {"id": "16-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-11.jpg", "text": "Nang gabi ding iyon sinabi ng Diyos kay Gideon, “Pumunta ka sa lugar na pinagkakampuhan ng mga Midianita at kapag narinig mo ang usapan nila, hindi ka na matatakot. “Kaya bumaba nga si Gideon ng gabing iyon sa kampo ng mga Midianita at narinig niya ang isang sundalong Midianita na nagkukwento sa kaibigan niya tungkol sa napanaginipan niya. Sumagot ang kausap niya “Ang ibig sabihin ng panaginip mong iyan, tayong mga sundalong Midianita ay tatalunin nila Gideon!” Pagkarinig ni Gideon sa pinag-usapan nila, pinuri niya ang Diyos."}, {"id": "16-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-12.jpg", "text": "Pagkatapos ay bumalik si Gideon sa mga sundalo niya at binigyan niya ang bawat isa ng kanya-kanyang trumpeta, banga at sulo. Sa gabi ring iyon pinaligiran nila ang kampo ng mga Midianita habang natutulog ang mga sundalo. Tinakpan ng 300 na sundalo ang mga sulo nila ng banga para hindi makita ng mga Midianita ang liwanag ng mga nito."}, {"id": "16-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-13.jpg", "text": "Nang nakahanda na ang lahat, sabay-sabay na binasag ng mga sundalo ni Gideon ang mga banga. Biglang nagliwanag ang paligid dahil sa mga sulong may apoy at saka nila hinipan ang mga trumpeta nila at sumigaw ng ganito, “Laban para kay Yahweh at kay Gideon!”"}, {"id": "16-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-14.jpg", "text": "Nilito naman ng Diyos ang mga Midianita kaya sila-sila na mismo ang naglabanan at nagpatayan. Kaagad na ipinatawag ang ibang mga sundalong Israelita mula sa mga bahay nila para tumulong sa paghabol sa mga tumatakas na Midianita. Nakapatay sila ng maraming mga Midianita at pinalayas ang iba papalabas sa lupain ng mga Israelita. Nang araw na iyon 120,000 ang napatay na Midianita. Ganito iniligtas ng Diyos ang Bayan ng Israel."}, {"id": "16-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-15.jpg", "text": "Gusto ng mga tao na gawing hari si Gideon pero tumanggi siya at sa halip ay hiningi niya ang mga gintong singsing na nakuha nila mula sa mga Midianita. Marami silang binigay na ginto kay Gideon."}, {"id": "16-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-16.jpg", "text": "Pinatunaw niya ang mga ginto para gawing kasuotan na katulad sa kasuotan ng pinakapunong pari pero ito naman na ang sinamba ng mga tao at ginawa nilang diyos-diyosan. Dahil dito muling pinarusahan ng Diyos ang Bayan ng Israel. Hinayaan ng Diyos na talunin sila ng mga kaaway nila at dumating nanaman sa puntong muli silang humingi ng tulong sa Diyos. Pumili nanaman ang Diyos ng panibagong tagapagtanggol nila."}, {"id": "16-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-17.jpg", "text": "Paulit-ulit lang ang ganitong mga pangyayari. Magkakasala ang mga Israelita, parurusahan nanaman sila ng Diyos, magsisisi sila at pipili nanaman ng tagapagtanggol ang Diyos para iligtas sila. Sa loob ng maraming taon marami ng tagapagtanggol ang pinili ng Diyos para iligtas sila mula sa mga kaaway nila"}, {"id": "16-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-18.jpg", "text": "Sa bandang huli hari naman ang hinihiling nila sa Diyos para matulad sila sa ibang mga bansang may hari. Matangkad at malakas ang gusto nilang maging hari at dapat kaya silang pangunahan sa labanan. Hindi nagustuhan ng Diyos ang hinihiling nila pero binigyan pa rin niya ng hari ang mga Israelita."}], "number": "16", "ref": "Kwento mula sa Judges 1-3; 6-8", "title": "16. Ang mga Tagapagtanggol"}, {"frames": [{"id": "17-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-01.jpg", "text": "Si Saul ang unang naging hari ng Israel. Si Saul ay matangkad at gwapo gaya ng gusto ng mga tao. Noong una, maganda ang ginagawa ni Saul bilang hari. Pero nang tumagal, naging masama ang ugali niya at hindi niya na sinusunod ang Diyos kaya pumili ang Diyos ng iba para maging hari sa darating na panahon."}, {"id": "17-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-02.jpg", "text": "Pinili ng Diyos ang binatang Israelita na si David para pumalit na hari kay Saul. Pastol siya ng tupa sa Bethlehem. Sa magkakaibang pagkakataon ng pagbabantay niya sa mga tupa ng ama niya, nakalaban at napatay niya ang isang leon at oso na sumalakay sa mga tupa. Mapagpakumbaba at matuwid na tao si David.Nagtitiwala at sumusunod siya sa Diyos."}, {"id": "17-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-03.jpg", "text": "Naging magaling na sundalo at pinuno si David. Noong bata pa siya nilabanan niya si Goliath na isang higante at bihasang sundalo, malakas siya at halos tatlong metro ang taas niya! Pero tinulungan ng Diyos na patayin ni David si Goliath at iligtas ang Israel. Pagkatapos noon, maraming ipinanalong labanan si David mula sa mga kaaway ng Israel. Pinuri siya ng mga tao dahil dito."}, {"id": "17-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-04.jpg", "text": "Nainggit si Saul sa pagmamahal ng mga tao kay David kaya maraming beses niyang sinubukang patayin si David kaya nagtago si David mula kay Saul. Isang araw habang hinahanap ni Saul si David para patayin, pinasok niya ang kuweba kung saan nagtatago si David pero hindi siya nakita ni Saul. Kayang-kaya na sanang patayin ni David si Saul dahil hindi siya malayo sa kinaroroonan niya pero hindi niya pa rin ito pinatay at sa halip humiwa na lang siya ng kapiraso ng damit ni Saul para patunayan sa kanya na hindi niya ito papatayin para maging hari."}, {"id": "17-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-05.jpg", "text": "Namatay rin si Saul sa isang digmaan at si David ang pumalit na hari ng Israel. Mabuti siyang hari at mahal na mahal siya ng mga tao. Pinagpala ng Diyos si David at tinulungan siyang magtagumpay. Lumaban siya sa maraming digmaan at tinulungan siya ng Diyos na talunin ang mga kaaway ng Israel. Nasakop ni David ang Jerusalem at ginawa niya itong kabisera ng Israel. Sa pamumuno ni David, naging makapangyarihan at mayaman ang Israel."}, {"id": "17-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-06.jpg", "text": "Gusto ni David na makapagpatayo ng templo kung saan pwedeng sumamba at mag-alay sa Diyos. Sa loob ng halos 400 na taon, sumasamba at nag-aalay ang mga tao sa Toldang ginawa pa ni Moses."}, {"id": "17-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-07.jpg", "text": "Kaya inutusan ng Diyos ang propetang si Nathan na pumunta kay David para sabihin ang mensaheng ito, “Dahil ikaw ay isang mandirigma, hindi ikaw ang magpapatayo ng Templo para sa akin. Ang anak mo ang gagawa nito pero lubos kitang pagpapalain. Magmumula sa angkan mo ang magiging hari ng aking mga tao magpakailanman!” Ang tinutukoy na kaisa-isang magmumula sa angkan ni David na mamumuno habang buhay ay ang Messiah. Ang Messiah ay ang isusugo ng Diyos upang iligtas ang mga tao sa mundo mula sa mga kasalanan nila."}, {"id": "17-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-08.jpg", "text": "Nang marinig ito ni David, nagpasalamat at nagpuri siya sa Diyos dahil sa ipinangako niya na karangalan at sa maraming pagpapala. Kaya lang hindi alam ni David kung kailan ito gagawin ng Diyos. Mangyayari ito pero matagal na panahon ang kailangang hintayin ng mga Israelita bago dumating ang Messiah, halos 1,000 na taon."}, {"id": "17-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-09.jpg", "text": "Sa maraming taon namuno ng may katapatan at may katarungan si David at pinagpala siya ng Diyos. Ngunit sa mga huling bahagi ng buhay niya, nakagawa siya ng matinding kasalanan sa Diyos."}, {"id": "17-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-10.jpg", "text": "May isang araw noong nasa malayo ang mga sundalo habang nakikipaglaban, sumilip siya sa labas ng palasyo at nakakita siya ng magandang babae na naliligo. Bathsheba ang pangalan niya."}, {"id": "17-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-11.jpg", "text": "Sa halip na umiwas si David, inutusan niya pa ang isang tauhan niya para papuntahin si Bathsheba sa kanya. Natulog silang magkasama at pagkatapos pinauwi niya si Bathsheba. Pagkalipas ng maikling panahon nagparating si Bathsheba ng mensahe kay David na buntis siya."}, {"id": "17-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-12.jpg", "text": "Si Uriah, ang asawa ni Bathsheba, ay isa sa mga pinakamagagaling na kawal ni David. Ipinatawag ni David si Uriah mula sa digmaan para umuwi sa asawa niya at makasama niya ito. Bumalik si Uriah pero tumanggi siyang umuwi sa asawa niya habang nakikipaglaban ang iba pang mga sundalo sa digmaan kaya pinabalik na lang ni David si Uriah sa labanan. Inutusan ni David ang pinuno ng mga kawal na ilagay siya sa pwesto kung saan malakas ang pwersa ng mga kalaban para mamatay siya."}, {"id": "17-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-13.jpg", "text": "Nang napatay si Uriah sa labanan napangasawa ni David si Bathsheba at hindi nagtagal ipinanganak niya ang anak ni David. Lalaki ang naging anak nila. Galit na galit ang Diyos sa ginawa ni David kaya pinapunta niya ang propetang si Nathan para sabihin kay David kung gaano kasama ang naging kasalanan niya. Nagsisi si David sa kasalanan niya at pinatawad siya ng Diyos.Nakinig at sumunod na si David sa Diyos kahit pa sa mga mahihirap na pagsubok."}, {"id": "17-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-14.jpg", "text": "Pero bilang parusa kay David, namatay ang anak nila ni Bathsheba. Nagkaroon din ng mga matinding away sa loob ng pamilya niya sa mga bahagi ng buhay niya. Humina na rin pati ang paghahari niya. Pero kahit na nagkasala si David sa Diyos, tinupad pa rin ng Diyos ang mga pangako niya kay David. Nagkaanak ulit sila ni Bathsheba ng lalaki. Pinangalanan nila ang sanggol ng Solomon."}], "number": "17", "ref": "Kwento mula sa 1 Samuel 10; 15-19; 24; 31; 2 Samuel 5; 7; 11-12", "title": "17. Ang Kasunduan ng Diyos at ni David"}, {"frames": [{"id": "18-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-01.jpg", "text": "Matapos ang maraming taon namatay si David at nagsimulang mamuno sa Israel ang anak niyang si Solomon. Kinausap ng Diyos si Solomon sa panaginip at tinanong kung ano ang pinakagusto niyang matanggap. Karunungan ang hiniling ni Solomon at natuwa sa kanya ang Diyos. Dahil doon pinagkalooban niya si Solomon ng karunungan na higit kaninoman sa buong mundo. Maraming bagay pa ang natutunan ni Solomon at naging mahusay siyang hukom. Pinagpala siya ng Diyos kaya naging napakayaman niya."}, {"id": "18-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-02.jpg", "text": "Itinayo ni Solomon ang Templo sa Jerusalem na si David na ama niya ang nagplano at lumikom ng mga ginamit para doon. Sa halip na sa Tolda, sumasamba at nag-aalay na ang mga tao sa Diyos sa Templo. Bumababa sa Templo ang presenya ng Diyos at naroon siya kasama ng kanyang mga tao."}, {"id": "18-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-03.jpg", "text": "Sinuway ni Solomon ang Diyos dahil marami siyang naging asawa mula sa iba’t-ibang mga bansa. Halos isang libo ang naging asawa niya! Karamihan sa kanila ay galing sa iba’t-ibang bansa at dinala nila ang mga diyos-diyosan nila para patuloy pa ring sambahin. Nang tumanda na si Solomon, pati siya sumamba na rin sa mga diyos-diyosan nila."}, {"id": "18-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-04.jpg", "text": "Nagalit ang Diyos kay Solomon. Bilang parusa dahil hindi siya naging tapat, ipinangako ng Diyos na hahatiin niya ang bansang Israel sa dalawang kaharian pagkatapos niyang mamatay."}, {"id": "18-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-05.jpg", "text": "Sa pagkamatay ni Solomon, naging hari ang anak niyang si Rehoboam na isang hangal. Lahat ng tao sa bansang Israel ay pumunta at nagtipon para kilalanin siya bilang hari. Nagreklamo sila sa kanya na mabigat ang mga trabahong pinapagawa ni Solomon at marami silang binabayarang buwis."}, {"id": "18-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-06.jpg", "text": "Sinagot sila ni Reheboam ng pabalang at sinabi, “Kung sa akala niyo mahirap ang ipinatatrabaho ng ama kong si Solomon sa inyo, gagawin ko pang mas mahirap ang trabaho kaysa sa ipinagawa niya noon. Paparusahan ko kayo ng mas matindi kaysa sa ginawa ng aking ama sa inyo.”"}, {"id": "18-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-07.jpg", "text": "Sampung tribo ng Israel ang nagrebelde laban kay Reheboam. Dalawang tribo lang ang nanatiling tapat sa kanya. Nabuo sa dalawang tribong iyon ang kaharian ng Judah."}, {"id": "18-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-08.jpg", "text": "Pumili ng hari ang sampung tribo ng Israel na nagrebelde laban kay Reheboam at ang pinili nila ay si Jeroboam. Itinayo nila ang kaharian nila sa hilagang bahagi ng lupain at tinawag nila iyon na Kaharian ng Israel."}, {"id": "18-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-09.jpg", "text": "Nagrebelde si Jeroboam sa Diyos at nagkasala ang mga tao dahil gumawa siya ng dalawang diyos-diyosan para sambahin ng mga tao sa nasasakupan niya sa halip na ang Diyos ang sambahin nila sa Templo doon sa kaharian ng Judah."}, {"id": "18-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-10.jpg", "text": "Naging magkaaway ang Kaharian ng Israel at Judah at madalas silang maglaban."}, {"id": "18-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-11.jpg", "text": "Masama lahat ng naging hari sa bagong Kaharian ng Israel. Marami sa mga hari ay pinatay ng mga Israelitang gustong pumalit sa kanila bilang hari."}, {"id": "18-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-12.jpg", "text": "Mga diyos-diyosan ang sinasamba ng lahat mga naging ng hari at halos lahat ng mga tao sa kaharian ng Israel. Ang pagsamba nila sa diyos-diyosan ay may kasamang imoralidad at kung minsan pa nga, nag-aalay sila ng bata."}, {"id": "18-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-13.jpg", "text": "Ang mga naging hari ng Judah naman ay galing sa angkan ni David. Ang ilan sa kanila ay mabubuting tao na namuno ng matuwid at sumasamba sila sa Diyos. Pero karamihan rin sa mga naging hari ay masasama at gumagawa ng mali para makuha lang ang gusto nila, sumasamba rin sila sa mga diyos-diyosan at ang ilan sa mga haring ito ay naghahandog rin ng sarili nilang anak. Karamihan din sa mga mamamayan ng Judah ay tinalikuran na rin ang Diyos at sumamba na rin sa mga diyos-diyosan."}], "number": "18", "ref": "Kwento mula sa 1 Hari 1-6; 11-12", "title": "18. Nahati ang Kaharian ng Israel"}, {"frames": [{"id": "19-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-01.jpg", "text": "Sa buong kasaysayan ng Israel, pumipili ang Diyos ng mga propeta nila. Sinasabi ng Diyos ang mensahe niya sa mga propeta at ang mga propeta naman ang magsasabi ng mensahe sa mga tao."}, {"id": "19-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-02.jpg", "text": "Noong si Ahab ang hari sa Kaharian ng Israel, si Elijah ang propeta ng panahon na iyon. Napakasama ni Ahab dahil hinikayat niya ang mga tao na sumamba sa diyos-diyosang si Baal. Dahil dito sinabi ni Elijah kay Ahab, “Hindi uulan ni magkakaroon man lang ng hamog sa Kaharian ng Israel hangga’t hindi ko sinasabi.” Galit na galit si Ahab dahil dito."}, {"id": "19-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-03.jpg", "text": "Sinabihan ng Diyos si Elijah na pumunta sa batis doon sa ilang para magtago dahil gusto siyang ipapatay ni Ahab. Sa pamamalagi niya sa ilang dinadalhan siya ng tinapay at karne ng mga ibon tuwing araw at gabi. Samantala hinanap siya ni Ahab at ng mga sundalo niya pero hindi nila siya makita. Hindi nagtagal dahil sa walang ulan naging tigang ang kalupaan at pati ang batis ay unti-unti na ring natuyo."}, {"id": "19-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-04.jpg", "text": "Kaya pumunta si Elijah sa kalapit na bansa at mayroong babaeng balo sa lugar na iyon na may anak na lalaki. Nang panahon na iyon malapit na silang maubusan ng pagkain dahil tag-gutom noon at hindi umuulan pero kahit ganoon, pinatuloy pa rin nila si Elijah at pinakain ng natitira nilang pagkain kaya biniyayaan sila ng Diyos. Hindi na sila naubusan ng harina at langis kaya nagkaroon sila ng pagkain sa buong panahon ng tag-gutom. Nanatili doon si Elijah ng ilang mga taon."}, {"id": "19-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-05.jpg", "text": "Pagkalipas ng tatlo’t kalahating taon sinabi ng Diyos kay Elijah na bumalik na siya sa kaharian ng Israel at kausapin niya si Ahab dahil magkakaroon na ulit ng ulan. Pero nang makita ni Haring Ahab si Elijah sinabi niya, “Nandito ka na pala, ikaw na dahilan ng paghihirap namin”. Sumagot naman si Elijah, “Hindi! Ikaw ang totoong dahilan ng paghihirap dito dahil kinalimutan mo si Yahweh, ang tunay na Diyos, at sumamba ka kay Baal. Isama mo lahat ng mamamayan ng Kaharian ng Israel at papuntahin sa Bundok ng Carmel”."}, {"id": "19-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-06.jpg", "text": "Kaya nagpunta nga ang mga mamamayan ng Israel kasama ang 450 na propeta ni Baal sa Bundok Carmel. Kinausap ni Elijah ang mga tao, “Kailan ba kayo maninindigan? Kung si Yahweh ang Diyos, siya ang paglingkuran niyo at kung si Baal naman ang gagawin niyong diyos, siya ang paglingkuran niyo.”"}, {"id": "19-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-07.jpg", "text": "Pagkatapos ay sinabi ni Elijah sa mga propeta ni Baal, “Magkatay kayo ng baka at ihanda bilang alay pero huwag kayong magsisindi ng apoy, ganoon din ang gagawin ko sa iaalay ko. Ang diyos na magpapaapoy dito sa mga alay ay siyang tunay na Diyos.” Kaya naghanda nga ang mga pari ni Baal ng mga alay at hindi sila nagsindi ng apoy."}, {"id": "19-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-08.jpg", "text": "Pagkatapos nanalangin ang mga propeta ni Baal, “Oh Baaaaaal, pakinggan mo kami!” Maghapon silang pasigaw na nananalangin para paapuyin ang kanilang alay. Gamit ang mga patalim pinaghihiwa nila ang mga katawan nila pero walang sagot si Baal."}, {"id": "19-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-09.jpg", "text": "Pagsapit ng hapon naghanda na si Elijah ng alay niya para sa Diyos. Pinabuhusan pa niya sa mga tao ng labindalawang malalaking timba ng tubig ang handog niya hanggang sa nabasa ng husto ang alay pati na ang kahoy at ang lupa sa pagilid ng altar."}, {"id": "19-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-10.jpg", "text": "Pagkatapos, nanalangin si Elijah, “Oh Yahweh, Diyos ni Abraham, Isaac at Jacob, ipakita niyo po ngayon sa amin na ikaw ang Diyos ng Israel at ako naman ang iyong lingkod. Sagutin niyo po ang panalangin ko para malaman ng mga tao na ikaw ang tunay na Diyos.”"}, {"id": "19-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-11.jpg", "text": "Kaagad bumagsak mula sa langit ang apoy at tinupok nito ang alay, ang kahoy at ang mga bato, maging ang tubig na nasa paligid ng altar ay natuyo. Nang makita ito ng mga tao lumuhod sila at sinabi, “Si Yahweh nga ang tunay na Diyos! Siya talaga ang Diyos!”"}, {"id": "19-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-12.jpg", "text": "Pagkatapos iniutos ni Elijah, “Huwag niyong pabayaang makatakas ang kahit isa sa mga propeta ni Baal.” Kaya hinuli ng mga tao ang mga propeta ni Baal at inilayo at saka pinagpapatay."}, {"id": "19-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-13.jpg", "text": "Sinabi ni Elijah kay Haring Ahab, “Bumalik ka na agad sa lungsod dahil uulan na.” Hindi nagtagal, biglang dumilim ang kalangitan at nagsimulang umulan ng malakas, nagwakas na ang tagtuyot at dahil dito napatunayan ni Yahweh na siya nga ang tunay na Diyos."}, {"id": "19-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-14.jpg", "text": "Pagkatapos ng paglilingkod ni Elijah, si Elisha ang pinili ng Diyos na gawing propeta bilang kapalit niya.Gumawa ng maraming himala ang Diyos sa pamamagitan ni Elisha. Isa sa mga himalang ito ang nangyari kay Naaman na isang pinuno ng kaaway na may nakakadiring sakit sa balat. Ganito ang nangyari. Nabalitaan niya ang tungkol kay Elisha kaya pumunta siya sa kanya para magpagamot at gumaling. Sinabi ni Elisha sa kanya na ilublob niya ang sarili niya ng pitong beses sa Ilog Jordan."}, {"id": "19-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-15.jpg", "text": "Nang marinig ito ni Naaman nagalit siya at ayaw niya itong gawin dahil mukhang hindi ito kapani-paniwala. Pero hindi nagtagal naniwala rin siya at inilublob niya ang sarili niya ng pitong beses sa Ilog Jordan. Sa ikapitong pag-ahon ni Naaman nawala ang nakakadiring sakit niya sa balat dahil pinagaling siya ng Diyos!"}, {"id": "19-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-16.jpg", "text": "Marami pa ang pinili ng Diyos para maging propeta. Lahat ng mga propetang ito ay nagturo sa mga tao na dapat na silang mamuhay ng matuwid, itigil ang pagsamba sa mga diyos-diyosan at dapat magpakita na rin sila ng hustisya at habag sa kapwa. Binalaan din nila ang mga tao na kapag hindi nila sinunod ang Diyos hahatulan silang makasalanan at paparusahan sila ng Diyos."}, {"id": "19-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-17.jpg", "text": "Madalas na hindi sumusunod ang mga tao sa Diyos. Madalas rin nilang pinagmamalupitan ang mga propeta at minsan ay pinapatay pa nila. Minsan din nilang inihulog ang propetang si Jeremiah sa isang balon na walang tubig at lumubog siya sa putik sa ilalim ng balon, iniwan siya doon para mamatay pero dahil naawa sa kanya ang hari at iniutos niya sa mga lingkod niya na iahon si Jeremiah palabas ng balon bago pa siya tuluyang mamatay."}, {"id": "19-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-18.jpg", "text": "Kahit kinasusuklaman sila ng mga tao patuloy na nangaral ang mga propeta para sa Diyos. Binalaan nila ang mga tao na kapag hindi sila nagsisi, paparusahan sila ng Diyos. Ipinaalala din nila sa mga tao na darating ang ipinangako ng Diyos na Messiah."}], "number": "19", "ref": "Kwento mula sa 1 Kings 16-18; 2 Kings 5; Jeremiah 38", "title": "19. Ang mga Propeta"}, {"frames": [{"id": "20-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-01.jpg", "text": "Parehong nagkasala sa Diyos Ang kaharian ng Judah at Israel. Sinuway nila ang kasunduan nila ng Diyos na naganap sa Bundok Sinai. Inutusan ng Diyos ang mga propeta para magbigay ng babala sa kanila. Ginawa ng Diyos iyon para pagsisihan nila ang mga kasalanan nila at sambahin siyang muli ng mga tao pero tumanggi silang sumunod."}, {"id": "20-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-02.jpg", "text": "Pinarusahan ng Diyos ang dalawang kaharian kaya pinayagan niya na salakayin at sirain sila ng mga kaaway. Sinira at sinunog ng malupit at makapangyarihang imperyo ng Assyria ang Kaharian ng Israel. Marami silang pinatay, kinuha rin nila ang lahat ng mga mahahalagang bagay at sinunog nila ang malaking bahagi ng bansa."}, {"id": "20-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-03.jpg", "text": "Tinipon ng mga taga Assyria ang mga pinuno, mga mayayaman, at mga bihasang manggagawa at isinama nila sila sa Assyria. Tanging ang mga taong mahihirap na hindi pinatay ang naiwan sa kaharian ng Israel."}, {"id": "20-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-04.jpg", "text": "Pagkatapos ay nagsama ang mga taga Assyria ng mga dayuhan para tumira kung saan dating nakatayo ang kaharian ng Israel. Itinayong muli ng mga dayuhan ang mga nasirang lungsod at napangasawa nila ang mga Israelitang naiwan doon. Ang mga kaapu-apuhan ng mga Israelita na nakapag-asawa ng mga dayuhan ay tinawag na mga Samaritano."}, {"id": "20-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-05.jpg", "text": "Nakita ng mga tao sa kaharian ng Judah kung paanong pinarusahan ng Diyos ang mga tao sa kaharian ng Israel dahil sa hindi nila pinaniwalaan at sinunod ang Diyos. Kahit ganoon ang nangyari, sumamba pa rin sila sa diyos-diyosan pati na sa mga diyos-diyosan ng mga Cananeo. Nagpapunta ang Diyos ng mga propeta para balaan sila pero tumanggi silang makinig."}, {"id": "20-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-06.jpg", "text": "Mga isang daang taon na ang lumipas matapos sirain ng mga taga Assyria ang Kaharian ng Israel. Inutusan ng Diyos si Nebuchadnezzar na hari ng makapangyarihang imperyo ng Babylon para salakayin ang Kaharian ng Judah. Dahil nasakop ang Kaharian ng Judah pumayag ang hari nila na maging lingkod siya ni Nebuchadnezzar at magbayad ng maraming pera sa kanya taun-taon."}, {"id": "20-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-07.jpg", "text": "Pero pagkatapos ng ilang taon naghimagsik ang hari ng Judah laban sa hari ng Babylon kaya bumalik ang mga taga-Babylon para salakayin ang kaharian ng Judah. Sinakop at kinuha nila ang mga kayamanan sa lungsod ng Jerusalem pati na rin sa Templo at pagkatapos sinira rin nila ito."}, {"id": "20-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-08.jpg", "text": "Bilang parusa sa hari ng Judah dahil sa paghihimagsik, pinatay ng mga sundalo ni Nebuchadnezzar ang mga anak na lalaki ng hari sa harapan niya pagkatapos ay binulag siya. Ikinulong din siya sa Babylon para doon mamatay."}, {"id": "20-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-09.jpg", "text": "Isinama ni Nebuchadnezzar at ng mga sundalo niya halos lahat ng mga tao sa kaharian ng Judah at sapilitang isinama sa Babylon. Iniwan lang nila ang mga pinakamahihirap na tao para magtanim sa kabukiran. Ang panahon na ito kung saan sapilitang pinaalis ang mga tao ng Diyos mula sa Lupang Ipinangako ay tinawag na “Pagkakatapon.”"}, {"id": "20-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-10.jpg", "text": "Kahit pinarusahan ng Diyos ang mga tao dahil sa kasalanan nila sa pamamagitan ng pagpapatapon, hindi sila kinalimutan ng Diyos pati ang mga pangako niya sa kanila. Patuloy pa rin silang ginagabayan at kinakausap ng Diyos sa pamamagitan ng mga propeta. Ipinangako niya na ibabalik sila sa Lupang Pangako pagkatapos ng 70 na taon."}, {"id": "20-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-11.jpg", "text": "Mga 70 taon na ang lumipas tinalo ng hari ng Persia na si Cyrus ang Babylon kaya pinalitan ng imperyong Persia ang pamumuno ng imperyo ng Babylon. Dito nagsimulang tinawag ang mga Israelita na “Hudyo” at karamihan sa kanila ay buong buhay na tumira sa Babylon. Kaunti na lamang sa mga matatanda na Hudyo ang nakakaalala sa lupain ng Judah."}, {"id": "20-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-12.jpg", "text": "Kahit makapangyarihan ang imperyo ng Persia maawain sila sa mga taong nasasakupan nila. Hindi nagtagal matapos maging hari si Cyrus, nagbigay siya ng utos na malaya nang makakabalik ang sinumang Hudyo na gustong bumalik sa Judah. Nagbigay pa siya ng pera para muling maipatayo ang Templo kaya pagkatapos ng 70 na taon ng pagkakatapon, may ilang mga Hudyo ang bumalik sa lungsod ng Jerusalem."}, {"id": "20-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-13.jpg", "text": "Pagdating nila sa Jerusalem itinayo ulit nila ang Templo at pinalibutan ng pader ang lungsod. Kahit na iba ang namumuno sa kanila, ang mahalaga doon na ulit sila titira sa Templo at sasamba."}], "number": "20", "ref": "Kwento mula sa 2 Kings 17; 24-25; 2 Chronicles 36; Ezra 1-10; Nehemiah 1-13", "title": "20. Ang Pagpapatapon at ang Pagbabalik"}, {"frames": [{"id": "21-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-01.jpg", "text": "Noong una pa lang plinano na ng Diyos na isugo ang Messiah. Una itong naipangako kina Adam at Eve. Ipinangako ng Diyos na manggagaling kay Eve ang dudurog sa ulo ng ahas. Ang ahas na nanlinlang kay Eve ay si Satan. Ang pangako na iyon ay nangangahulugan na tuluyang matatalo ng Messiah si Satan."}, {"id": "21-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-02.jpg", "text": "Ipinangako ng Diyos kay Abraham na sa pamamagitan niya, ang iba’t-ibang lahi sa mundo ay tatanggap ng pagpapala. Ang pagpapala na ito ay matutupad pagdating ng Messiah sa takdang panahon. Ang Messiah ang magiging daan para magkaroon ng pag-asa ang mga tao sa lahat ng panig ng mundo na maligtas."}, {"id": "21-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-03.jpg", "text": "Ipinangako din ng Diyos kay Moses na may darating na isa pang propeta na kagaya niya sa takdang panahon. Ito ay isa sa mga pangako tungkol sa Messiah na darating sa mga susunod na panahon."}, {"id": "21-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-04.jpg", "text": "Ipinangako ng Diyos kay Haring David na manggagaling sa pamilya niya ang maghahari sa mga tao magpakailanpaman. Ang ibig sabihin nito ay isa sa mga apo ni David ang magiging Messiah."}, {"id": "21-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-05.jpg", "text": "Ipinangako din ng Diyos na gagawa siya ng Bagong Kasunduan sa pamamagitan ng propeta na si Jeremiah pero hindi kagaya ng kasunduan ng Diyos at mga Israelita na ginawa sa Bundok Sinai. Sa Bagong Kasunduan para bang isusulat ng Diyos ang mga utos niya sa puso ng mga tao at mas makikilala nila siya. Magiging sakop sila ng Diyos at papatawarin niya ang mga kasalanan nila. Magsisimula ang Bagong Kasunduan pagdating ng Messiah."}, {"id": "21-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-06.jpg", "text": "Sinabi din ng mga propeta ng Diyos na ang Messiah ay isang Propeta, Pari at Hari. Ang propeta ay isang tao na kinakausap ng Diyos at hinahayag niya ang mga narinig niya sa mga tao. Ang Messiah na ipinangakong isusugo ng Diyos ay magiging isang dakilang propeta na tanging makakagawa ng kagustuhan ng Diyos."}, {"id": "21-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-07.jpg", "text": "Ang mga paring Israelita ang naghahandog ng alay ng mga tao sa Diyos bilang kapalit ng kaparusahan sa mga kasalanan nila. Ipinagdarasal din ng mga pari ang mga tao sa Diyos. Ang Messiah naman ay kataas-taasan at bukod tanging Pari na maghahandog ng mismong sarili niya bilang malinis at kaaya-ayang alay sa Diyos."}, {"id": "21-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-08.jpg", "text": "Ang isang hari ay namumuno sa kaharian at nagbibigay hatol sa mga tao. Ang Messiah naman ay ang bukod tanging Hari na mamumuno gaya ng matinong pamumuno ni David. Maghahari siya sa buong mundo magpakailanman at magiging makatarungang Hukom siya at ang mga hatol niya ay palaging tama."}, {"id": "21-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-09.jpg", "text": "Nakapagsabi ang mga propeta ng Diyos ng maraming bagay tungkol sa Messiah. Ayon kay Malachi, may darating na dakilang propeta bago dumating ang Messiah at ayon kay Isaiah, ipapanganak ng isang birhen ang Messiah. Sinabi ng propetang si Micah na ipapanganak siya sa bayan ng Bethlehem."}, {"id": "21-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-10.jpg", "text": "Sa propesiya ni Isaiah nasabi niya na maninirahan ang Messiah sa Galilee, papalakasin niya ang mga taong may mga pusong nasaktan, ihahayag niya ang kalayaan sa mga bihag at papalayain niya ang mga ito. Pagagalingin din ng Messiah ang mga taong may sakit, mga hindi makarinig, makakita, makapagsalita, o makalakad."}, {"id": "21-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-11.jpg", "text": "Ayon pa kay Isaiah, kamumuhian at itatakwil ang Messiah ng walang dahilan. Sinabi rin ng mga ibang propeta na magpupustahan ang mga taong papatay sa Messiah para malaman kung sino ang makakakuha sa damit niya at pagtataksilan siya ng isang kaibigan. Si Zecariah naman ang nagsabi na pagtataksilan ang Messiah ng isang kaibigan niya kapalit ng 30 pirasong baryang pilak."}, {"id": "21-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-12.jpg", "text": "Sinabi ng mga propeta kung papaano mamamatay ang Messiah. Ayon kay Isaiah duduraan, lalaitin at hahampasin ang Messiah ng mga tao. Sasaksakin rin siya at mamamatay dahil sa sobrang sakit at paghihirap kahit wala siyang kasalanan."}, {"id": "21-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-13.jpg", "text": "Ayon din sa mga propeta walang kapintasan ang Messiah at hindi siya magkakasala. Mamamatay siya para tanggapin ang kaparusahan ng mga tao at ito ang magdadala ng kapayapaan sa pagitan ng tao at ng Diyos. Para matupad ito kasama sa plano ng Diyos na mamamatay ang Messiah."}, {"id": "21-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-14.jpg", "text": "Ayon sa mga propeta mamamatay ang Messiah at bubuhayin siyang muli ng Diyos mula sa kamatayan. Sa pamamagitan ng pagkamatay ng Messiah at muling pagkabuhay niya, tutuparin ng Diyos ang plano niya para iligtas ang mga makasalanan at sisimulan niya ang Bagong Kasunduan."}, {"id": "21-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-15.jpg", "text": "Ipinakita ng Diyos sa mga propeta ang maraming bagay tungkol sa Messiah pero hindi ito dumating sa panahon ng kahit sino sa mga propetang iyon. Mahigit sa 400 na taon pagkatapos maibigay ang mga huling propesiya isusugo ng Diyos sa takdang panahon ang Messiah para sa mga tao dito sa mundo."}], "number": "21", "ref": "Kwento mula sa Genesis 3:15; 12:1-3; Deutoronomy 18:15; 2 Samuel 7; Jeremiah 31; Isaiah 59:16; Daniel 7; Malachi 4:5; Isaiah 7:14; Micah 5:2; Isaiah 9:1-7; 35:3-5; 61; 53; Psalm 22:18; 35:19; 69:4; 41:9; Zechariah 11:12-13; Isaiah 50:6; Psalm 16:10-11", "title": "21. Ipinangako ng Diyos ang Pagdating ng Messiah"}, {"frames": [{"id": "22-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-01.jpg", "text": "Sa mga lumipas na panahon ang Diyos ay nakikipagusap sa mga tao sa pamamagitan ng mga anghel at propeta, ngunit paglipas ng 400 na taon, hindi sila kinausap ng Diyos. Pero biglang may isang anghel mula sa Diyos ang dumating na mensahe para kay Zacharias, isang matandang pari. Si Zacharias at asawa niyang si Elizabeth ay makadiyos pero hindi pinalad na magkaanak si Elizabeth."}, {"id": "22-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-02.jpg", "text": "Sinabi ng anghel kay Zacharias, “Manganganak ang asawa mo ng batang lalaki. Pangalanan niyo siyang John. Gagabayan siya ng Banal na Espiritu at bibigyan ng pambihirang karunungan, ihahanda niya ang puso ng mga tao sa pagdating ng Messiah!” Sumagot si Zacharias at sinabi niya, “Paano ko malalaman kung mangyayari nga ito? Masyado na kaming matanda ng asawa ko.”"}, {"id": "22-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-03.jpg", "text": "Sinabi ng anghel kay Zacharias, “Pinapunta ako sa iyo ng Diyos para sabihin ang mabuting balita. Dahil hindi ka naniwala sa sinabi ko, hindi ka makakapagsalita hanggang sa maipanganak ang bata.” Biglang hindi na nga makapagsalita si Zacharias at iniwan siya ng anghel. Pagkatapos umuwi na si Zacharias sa kanila at hindi nagtagal, nabuntis nga ang asawa niya."}, {"id": "22-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-04.jpg", "text": "Nang anim na buwan ng buntis si Elizabeth nagpakita ulit ang nasabing anghel sa kamag-anak niya na si Mary. Dalaga pa siya at nakatakdang magpakasal kay Joseph. Sinabi sa kanya ng anghel, “Mabubuntis ka at sanggol na lalaki ang ipapanganak mo. Jesus ang ipangalan mo sa kanya. Tatawagin siyang Anak ng Kataas-taasang Diyos at maghahari siya magpakailanman.”"}, {"id": "22-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-05.jpg", "text": "Sumagot si Mary, “Paano po ito mangyayari gayong isa po akong birhen?” Pinaliwanag ito ng anghel sa kanya at sinabing, “Mabubuntis ka sa pamamagitan ng kapangyarihan ng Banal na Espiritu kaya ipapanganak na banal ang bata, ang Anak ng Diyos.” Naniwala at tinanggap nga ni Mary ang sinabi ng anghel."}, {"id": "22-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-06.jpg", "text": "Pagkalipas ng ilang araw binisita ni Mary si Elizabeth. Pagkarinig ni Elizabeth kay Mary, gumalaw ang bata sa tiyan niya. Masaya silang pareho dahil sa mga ginawa ng Diyos para sa kanila. Pagkatapos ng tatlong buwan ng pagbisita umuwi na si Mary."}, {"id": "22-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-07.jpg", "text": "Pagkatapos ipanganak ni Elizabeth ang anak nilang lalaki pinangalanan nila itong John gaya ng sinabi ng anghel sa kanila. Pinayagan na rin ng Diyos na makapagsalita na muli si Zacharias. Pinuri ni Zacharias ang Diyos at sinabi, “Purihin ang Diyos dahil hindi niya kinalimutan ang mga tao niya! Ikaw, anak ko ang tatawaging propeta ng Kataas-taasang Diyos at ikaw ang magsasabi sa mga tao kung paano nila matatanggap ang kapatawaran sa mga kasalanan nila.”"}], "number": "22", "ref": "Kwento mula sa Luke 1", "title": "22. Ang Kapanganakan ni John"}, {"frames": [{"id": "23-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-01.jpg", "text": "Nakatakda nang makasal si Mary sa mabuting taong si Joseph. Nang malaman niya na buntis si Mary alam niyang hindi niya anak iyon kaya binalak niya itong hiwalayan ng palihim para hindi siya mapahiya. Bago pa man niya gawin iyon, kinausap siya ng anghel sa panaginip niya."}, {"id": "23-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-02.jpg", "text": "Sinabi ng anghel kay Joseph, “Huwag kang matakot na pakasalan si Mary dahil nabuntis siya sa pamamagitan ng Banal na Espiritu at lalaki ang magiging anak niya. Jesus ang ipangalan niyo kanya (Yahweh na nagliligtas ang ibig sabihin) dahil siya ang magligligtas sa mga tao mula sa mga kasalanan nila.”"}, {"id": "23-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-03.jpg", "text": "Kaya pinakasalan nga ni Joseph si Mary at isinama niya sa bahay nila pero hindi sila magkatabing natutulog hanggang manganak si Mary."}, {"id": "23-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-04.jpg", "text": "Malapit ng manganak si Mary ng mga panahong inutos ng pamahalaang Romano sa lahat ng mga tao na umuwi sila sa kani-kanilang bayan kung saan tumira ang mga ninuno nila para maibilang sa sensus kaya umalis si Mary at Joseph mula sa Nazareth kung saan sila nakatira. Naglakbay sila ng malayo papunta sa Bethlehem dahil doon tumira si David na ninuno nila."}, {"id": "23-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-05.jpg", "text": "Nang dumating sila sa Bethlehem, wala silang matuluyan na bahay. Ang nahanap lang nilang pwedeng matuluyan ay silungan ng mga hayop. Doon na niya naipanganak ang sanggol. Inihiga nila ang sanggol sa lalagyan ng pagkain ng mga hayop dahil walang higaan para sa kanya. Pinangalanan nila siyang Jesus."}, {"id": "23-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-06.jpg", "text": "Nang gabing iyon may mga pastol sa malapit na nagbabantay ng mga tupa nila. Nang biglang may nagpakitang nagliliwanag na anghel sa kanila kaya natakot sila. Sinabi sa kanila ng anghel, “Hindi kayo dapat matakot dahil may mabuti akong balita para sa inyo. Ipinanganak na ang Messiah, ang Panginoon, sa Bethlehem!”"}, {"id": "23-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-07.jpg", "text": "“Pumunta kayo para hanapin ang sanggol at makikita niyo siya na nababalot ng lampin at nakahiga sa lalagyan ng pagkain ng mga hayop.” Biglang nagkaroon ng mga napakaraming nagpupuring anghel, halos takpan na nila ang kalangitan. Sinabi nila, “Kaluwalhatian sa Diyos ng langit. Kapayapaan sa mundo para sa mga taong kinalulugdan ng Diyos!”"}, {"id": "23-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-08.jpg", "text": "Lumipas ang panahon, dumating nga ang mga pastol sa lugar kung nasaan si Jesus at nakita nila siyang nakahiga sa lalagyan ng pagkain ng mga hayop gaya ng sinabi ng anghel. Sobra silang natuwa at bumalik sila sa pastulan ng mga hayop at pinuri nila ang Diyos sa mga narinig at nakita nila."}, {"id": "23-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-09.jpg", "text": "Sa malayong bayan ng Silangan, may mga lalaking dalubhasa at nakakita sila ng naiibang bituin sa kalangitan. Naisip nila na ang ibig sabihin nito ay maaaring ipinanganak na nga ang bagong Hari ng mga Hudyo kaya pumunta sila para makita ang haring ito kahit na napakalayo ng kailangan nilang lakbayin. Nakarating sila sa Bethlehem at nakita nila ang tirahan nila Jesus at ng mga magulang niya."}, {"id": "23-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-10.jpg", "text": "Nang makita ng mga lalaking dalubhasa si Jesus kasama ng kanyang ina lumuhod sila at sumamba kay Jesus. Nagbigay sila ng mga mamahaling regalo sa kanya at saka umuwi."}], "number": "23", "ref": "Kwento mula sa Matthew 1; Luke 2", "title": "23. Ang Kapanganakan ni Jesus"}, {"frames": [{"id": "24-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-01.jpg", "text": "Dumating nga ang panahon na lumaki na ang anak ni Zacharias at Elizabeth na si John at nagsimula siyang maglingkod bilang propeta. Tumira siya sa ilang at ang pagkain niya ay pulot at balang. Ang damit niya ay gawa sa balahibo ng kamelyo."}, {"id": "24-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-02.jpg", "text": "Maraming tao ang nagpunta sa ilang kung saan naroon si John para makinig sa kanya. Nangaral siya sa kanila at sinabi, “Magsisi na kayo sa mga kasalanan niyo dahil malapit ng maghari ang Diyos.”"}, {"id": "24-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-03.jpg", "text": "Nang marinig nila ang mensahe ni John, marami sa kanila ang nagsisi sa kanilang kasalanan at nagpabawtismo sila. Marami ring mga paring Hudyo ang nagpabawtismo kay John ngunit hindi sila nagsisi o umamin sa mga kasalanan nila."}, {"id": "24-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-04.jpg", "text": "Kaya sinabi sa kanila ni John, “Kayong mga makamandag na ahas! Magsisi na kayo at baguhin niyo ang mga ugali niyo dahil puputulin ng Diyos ang lahat ng puno na hindi nagbubunga at saka ito susunugin.“ Tinupad na ni John ang mga nasabi ng propeta na ganito, “Makikita mo sinabi ko naman na magtatalaga ako ng isang propetang mauuna sa iyo na maghahanda sa mga puso ng mga tao para makinig sa iyo.”"}, {"id": "24-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-05.jpg", "text": "Tinanong ng ilan sa mga Hudyo si John kung siya ba ang Messiah. Sumagot siya, “Hindi ako ang Messiah pero may taong darating kasunod ko. Napakadakila ng taong ito at hindi man lang ako karapat-dapat na magtanggal ng tali ng sandalyas niya.”"}, {"id": "24-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-06.jpg", "text": "Kinabukasan dumating si Jesus para magpabawtismo kay John. Sinabi ni John pagkakita niya kay Jesus, “Pagmasdan niyo, narito na ang Kordero ng Diyos na nag-aalis ng mga kasalanan ng mga tao dito sa mundo.”"}, {"id": "24-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-07.jpg", "text": "Sinabi ni John kay Jesus, “Hindi ako ang karapat-dapat na magbawtismo sa iyo, dapat pa nga ikaw ang magbawtismo sa akin.” Sumagot si Jesus, “Dapat mo akong bawtismuhan dahil iyon ang nararapat na mangyari”. Kaya binawtismuhan siya ni John kahit hindi kailanman nagkasala si Jesus."}, {"id": "24-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-08.jpg", "text": "Nang umahon si Jesus mula sa tubig pagkatapos niyang mabawtismuhan, nagpakita ang Espiritu ng Diyos sa anyong kalapati at dumapo ito sa kanya. Kasabay nito nagsalita ang Diyos mula sa langit at sinabing, “Ikaw ang minamahal kong Anak. Lubos kitang kinalulugdan.”"}, {"id": "24-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-09.jpg", "text": "Bago mabawtismuhan si Jesus sinabi ng Diyos kay John, “Bababa ang Banal na Espiritu at dadapo sa isa sa mga babawtismuhan mo. Ang taong iyon ay Anak ko.” Iisa lamang ang Diyos pero nang binawtismuhan ni John si Jesus nakita niya ito sa tatlong katauhan. Narinig niyang nagsalita ang Diyos Ama, nakita niya ang Diyos Anak na si Jesus at nakita niya ang Banal na Espiritu na dumapo sa kanya."}], "number": "24", "ref": "Kwento mula sa Matthew 3; Mark 1:9-11; Luke 3:1-23", "title": "24. Binawtismuhan ni John si Jesus"}, {"frames": [{"id": "25-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-01.jpg", "text": "Pagkatapos mabawtismuhan si Jesus, ginabayan siya ng Banal na Espiritu para magpunta sa ilang. Nag-ayuno siya doon ng 40 na araw at 40 na gabi. Dumating naman si Satan at sinubukan niyang tuksuhin si Jesus na magkasala."}, {"id": "25-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-02.jpg", "text": "Tinukso ni Satan si Jesus at sinabing, “Kung ikaw nga ang Anak ng Diyos gawin mong tinapay ang mga batong ito para makakain ka.”"}, {"id": "25-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-03.jpg", "text": "Sumagot naman si Jesus, “Nakasulat sa salita ng Diyos na hindi lamang sa tinapay nabubuhay ang mga tao kundi sa bawat salitang nanggagaling sa bibig ng Diyos.”"}, {"id": "25-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-04.jpg", "text": "Pagkatapos dinala ni Satan si Jesus sa pinakamataas na bahagi ng Templo at sinabi ni Satan, “ kung ikaw ang Anak ng Diyos, tumalon ka dahil nakasulat din naman sa Salita ng Diyos na uutusan niya ang mga anghel niya para saluhin ka para hindi man lang sumayad ang mga paa mo sa mga bato.”"}, {"id": "25-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-05.jpg", "text": "Pero sumagot si Jesus na gamit din ang salita ng Diyos at sinabi, “Nakasulat din sa Salita ng Diyos na iniutos niya sa mga tao ‘huwag mong subukin ang Panginoong mong Diyos.”’"}, {"id": "25-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-06.jpg", "text": "Pagkatapos, ipinakita ni Satan kay Jesus ang lahat ng kaharian sa mundo at ang kapangyarihan at yaman ng mga ito. Sinabi niya, “Ibibigay ko sa iyo lahat ng ito kung luluhod ka sa harapan ko at sambahin mo ako."}, {"id": "25-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-07.jpg", "text": "Sumagot si Jesus, “Layuan mo ako Satan! Ayon sa Salita ng Diyos, ‘Tanging ang Panginoon mong Diyos lang ang dapat mong sambahin at sa kanya lang dapat maglingkod.”’"}, {"id": "25-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-08.jpg", "text": "Hindi hinayaan ni Jesus na matukso siya ni Satan kaya iniwan siya nito. Dumating naman ang mga anghel at pinaglingkuran si Jesus."}], "number": "25", "ref": "Kwento mula sa Matthew 4:1-11; Mark 1:12-13; Luke 4:1-13", "title": "25. Tinukso ni Satan si Jesus"}, {"frames": [{"id": "26-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-01.jpg", "text": "Pagkatapos pagtagumpayan ni Jesus ang panunukso sa kanya ni Satan, bumalik siya sa tulong ng Banal na Espiritu sa Galilee kung saan siya nakatira. Pumunta siya sa iba’t ibang lugar para magturo. Pinuri siya ng mga taong nakarinig sa kanya."}, {"id": "26-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-02.jpg", "text": "Pumunta si Jesus sa bayan ng Nazareth kung saan siya tumira nung bata pa siya. Sa Araw ng Pamamahinga, pumunta siya sa lugar kung saan sumasamba ang mga tao. Ibinigay sa kanya ang nakarolyong kasulatan ng Propetang si Isaiah para basahin. Binuklat ito ni Jesus at binasa niya sa mga tao ang ilang nakasulat doon."}, {"id": "26-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-03.jpg", "text": "Binasa ito ni Jesus, “Pinagkaloob sa akin ng Diyos ang Espiritu niya para masabi ko ang mabuting balita sa mga mahihirap, kalayaan para sa mga nabihag, kagalingan sa mga bulag at para na rin makalaya ang mga pinahihirapan dahil ito ang panahong mararanasan ng mga tao ang kabutihan ng Diyos.”"}, {"id": "26-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-04.jpg", "text": "Pagkatapos ay umupo si Jesus. Nakatingin sa kanya lahat ng naroon. Alam nilang tungkol sa Messiah ang binasa niya. Kaya sinabi ni Jesus, “Ang mga bagay na binasa ko sa inyo ay nangyayari na sa mga oras na ito”. Namangha lahat ng mga tao doon at sinabi nila, “Hindi ba’t siya ang anak ni Joseph?”"}, {"id": "26-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-05.jpg", "text": "Pagkatapos sinabi ni Jesus, “Totoo ngang hindi talaga tinatanggap ang isang propeta sa sarili niyang bayan. Noong panahon ng propetang si Elijah, maraming babaeng balo sa Israel. Nang hindi umulan sa loob ng tatlo’t kalahating taon, hindi pinapunta ng Diyos si Elijah para tumulong sa isang balo sa Israel kundi pinapunta siya para tumulong sa isang babaeng balo na taga ibang bansa."}, {"id": "26-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-06.jpg", "text": "Pinagpatuloy ni Jesus ang pagsasalita, “Noong panahon ng propetang si Elisha marami din sa Israel ang may sakit sa balat pero hindi pinagaling ng propeta ang kahit isa sa kanila. Si Naaman lang na kapitan ng mga kaaway ng Israel ang pinagaling ni Elisha.” Mga Hudyo ang nakikinig kay Jesus kaya nagalit sila sa kanya nang marinig nila ang mga sinabi niya."}, {"id": "26-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-07.jpg", "text": "Kinaladkad ng mga taga Nazareth si Jesus palabas mula sa pinagsasambahan ng mga tao para dalhin sa gilid ng bangin para ihulog doon at mamatay pero lumakad lang si Jesus palayo sa kalagitnaan ng maraming tao. Umalis siya sa bayan ng Nazareth."}, {"id": "26-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-08.jpg", "text": "Nilibot ni Jesus ang rehiyon ng Galilee at maraming tao ang sumunod sa kanya. Dinala nila kay Jesus ang mga maysakit at may kapansanan pati ang mga bulag, pilay, bingi at pipi. Pinagaling silang lahat ni Jesus."}, {"id": "26-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-09.jpg", "text": "Marami ring mga taong sinapian ng mga demonyo ang dinala kay Jesus. Lumabas ang mga demonyo sa mga sinapian nila sa utos ni Jesus at ang kadalasan nilang isinisigaw, “Ikaw ang Anak ng Diyos!” Maraming tao ang humanga sa kanya at sumamba sila sa Diyos."}, {"id": "26-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-10.jpg", "text": "Pagkatapos ay pumili si Jesus ng labindalawang lalaki at tinawag niya silang mga apostol. Sumama sila sa mga pinupuntahan niya at natuto sila kay Jesus."}], "number": "26", "ref": "Kwento mula sa 4:12-25; Mark 1:14-15, 35-39; 3:13-21; Luke 4:14-30, 38-44", "title": "26. Sinimulan ni Jesus ang kanyang Paglilingkod"}, {"frames": [{"id": "27-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-01.jpg", "text": "Isang araw, may lumapit kay Jesus na dalubhasa sa batas ng mga Hudyo. Gusto niyang subukin si Jesus kaya nagtanong siya, “Guro, ano po ba ang dapat kong gawin para magkaroon ng buhay na walang hanggan?” Sumagot si Jesus, “Ano ba ang nakasulat sa batas ng Diyos?”"}, {"id": "27-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-02.jpg", "text": "Sinabi ng dalubhasa na ito ang mga nakasulat sa batas ng Diyos, “Mahalin mo ang Panginoon mong Diyos ng buong puso, kaluluwa, lakas at pag-iisip at mahalin mo ang kapwa mo tulad ng pagmamahal mo sa sarili mo.” Sinabi ni Jesus sa kanya, “Tama ka! Gawin mo iyan para mabuhay ka.”"}, {"id": "27-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-03.jpg", "text": "Pero gusto ng dalubhasa na patunayan na siya ay matuwid, kaya tinanong niya si Jesus, “Sino ang tinutukoy mong kapwa ko?”"}, {"id": "27-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-04.jpg", "text": "Sinagot ni Jesus ang dalubhasa sa pamamagitan ng isang kuwento. “May isang Hudyo na naglalakbay mula Jerusalem papuntang Jericho.”"}, {"id": "27-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-05.jpg", "text": "“Habang naglalakbay ang lalaki, sinalakay siya ng mga magnanakaw. Ninakaw lahat ng mga gamit niya at pinagbubugbog siya hanggang halos patay na nung iwan nila.”"}, {"id": "27-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-06.jpg", "text": "“Hindi nagtagal, isang Paring Hudyo ang napadaan din doon. Nang makita ng Pari ang lalaking binugbog at pinagnakawan, lumihis siya ng daan, hindi niya pinansin ang lalaking nangangailangan ng tulong, at nagpatuloy sa pag-alis.”"}, {"id": "27-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-07.jpg", "text": "“Maya-maya pa, isang Levita ang napadaan din doon. (Ang Levita ay isang tribo ng mga Hudyo na tumutulong sa mga Pari sa templo). Lumihis din ang Levita ng daan at hindi niya din pinansin ang taong pinagnakawan at binugbog.”"}, {"id": "27-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-08.jpg", "text": "“Ang sumunod naman na dumating sa lugar ay isang Samaritano (ang Samaritano ay mga anak ng mga Hudyong nakipag-asawa sa mga dayuhan. Magkagalit ang Hudyo at Samaritano). Ngunit nang makita niya ang Hudyo, nakaramdam siya ng habag at binendahan niya ang mga sugat nito.”"}, {"id": "27-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-09.jpg", "text": "“Isinakay ng Samaritano ang Hudyo sa kanyang asno (donkey) at dinala niya ito sa isang matutuluyan at doon niya inalagaan”"}, {"id": "27-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-10.jpg", "text": "“Kinabukasan dahil kailangan ng umalis at magpatuloy ulit sa paglalakbay ang Samaritano, Binigyan niya ng pera ang katiwala ng bahay panuluyan at nakiusap, ‘Alagaan mo ang taong ito at kung mag aabono ka babayaran kita pagbalik ko.”’"}, {"id": "27-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-11.jpg", "text": "Tinanong ni Jesus ang dalubhasa, “Sino sa palagay mo sa tatlong taong napadaan ang naging kapwa sa taong binugbog at pinagnakawan?” sumagot ang dalubhasa, “Ang taong nagpakita ng habag sa taong binugbog at pinagnakawan” Sinabi ni Jesus, “Humayo ka at ganoon din ang dapat mong gawin.”"}], "number": "27", "ref": "Kwento mula sa Luke 10:25-37", "title": "27. Ang Kwento tungkol ​sa Mabuting Samaritano"}, {"frames": [{"id": "28-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-01.jpg", "text": "Isang araw may isang mayamang pinuno na lumapit kay Jesus at nagtanong, “Mabuting guro, ano ba ang dapat kong gawin para magkaroon ng buhay na walang hanggan?” Sumagot si Jesus, “Bakit mo ako tinawag na mabuti? Isa lang ang mabuti, ang Diyos. Kung gusto mong magkaroon ng buhay na walang hanggan dapat mong sundin ang mga utos ng Diyos.”"}, {"id": "28-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-02.jpg", "text": "“Ano sa mga utos ng Diyos ang dapat kong sundin?” tanong ng pinuno. Sumagot si Jesus, “Huwag kang papatay, magnanakaw, magsisinungaling at mangangalunya. Igalang mo ang iyong ama at ina at mahalin mo ang kapwa mo gaya ng pagmamahal mo sa sarili mo.”"}, {"id": "28-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-03.jpg", "text": "Ngunit sumagot ang mayamang pinuno, “Sinunod ko naman lahat ng mga utos na iyan mula pa sa pagkabata ko. Ano pa ba ang dapat kong gawin para magkaroon ng buhay na walang hanggan?” Nahabag si Jesus habang nakatingin siya sa mayamang pinuno."}, {"id": "28-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-04.jpg", "text": "Sinabi ni Jesus, “Kung gusto mo talagang maging matuwid na tao, ibenta mo lahat ng kayamanan mo at ipamigay sa mahihirap ang pera at magkakaroon ka ng kayamanan sa langit, pagkatapos mong gawin iyon bumalik ka at sumama sa akin.”"}, {"id": "28-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-05.jpg", "text": "Nang marinig niya ito, labis siyang nalungkot dahil napakayaman niya. Ayaw niyang ibenta at ipamigay ang mga kayamanan niya kaya umalis siya at iniwan si Jesus."}, {"id": "28-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-06.jpg", "text": "Sinabi ni Jesus sa mga apostol, “Talagang napakahirap para sa mga mayayaman ang makapasok sa kaharian ng Diyos. Totoong mas madali pang makapasok ang isang kamelyo sa butas ng karayom kaysa sa isang mayaman na makapasok sa kaharian ng Diyos.”"}, {"id": "28-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-07.jpg", "text": "Nagulat ang mga apostol sa sinabi ni Jesus, kaya sinabi nila,“Kung ganoon, sino ang mga maliligtas?”"}, {"id": "28-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-08.jpg", "text": "Tinignan ni Jesus ang mga apostol at sinabi, “Imposible ito sa mga tao pero sa Diyos posible ang lahat ng bagay.”"}, {"id": "28-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-09.jpg", "text": "Sinabi ni Peter kay Jesus, “Iniwan na namin ang lahat ng pag-aari namin at sumama na kami sa iyo. Ano naman ang matatanggap naming gantimpala?”"}, {"id": "28-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-10.jpg", "text": "Sumagot si Jesus, “Sinumang handang iwan ang kanilang bahay, ama, ina, kapatid, o mga ari-arian dahil sa akin ay tatanggap ng 100 na ulit pa at magkakaroon ng buhay na walang hanggan. Ngunit maraming nahuhuli ang mauuna, at maraming nauuna ang mahuhuli.”"}], "number": "28", "ref": "Kwento mula sa Matthew 19:16-30; Mark 10:17-31; Luke 18:18-30", "title": "28. Ang Mayamang Pinuno"}, {"frames": [{"id": "29-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-01.jpg", "text": "Isang araw tinanong ni Peter si Jesus, “Ilang beses ko ba dapat patawarin ang kapatid kong nagkasala sa akin. Hanggang pitong beses po ba? Sumagot si Jesus, “Hindi lang pitong beses kundi 70 x 7.” ang ibig sabihin dito ni Jesus ay dapat lagi tayong magpatawad. Kaya nagkwento si Jesus."}, {"id": "29-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-02.jpg", "text": "Sinabi ni Jesus, “Ang kaharian ng Diyos ay gaya ng isang hari na naniningil ng mga utang ng mga lingkod niya. Isa sa mga lingkod niya ay may malaking utang na katumbas ng sahod sa loob ng 200,000 taon.”"}, {"id": "29-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-03.jpg", "text": "“Dahil hindi kayang magbayad ng lingkod, iniutos ng hari ‘Ibenta niyo ang lalaking ito pati ang pamilya niya para maging alipin at nang makabayad ng utang.”’"}, {"id": "29-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-04.jpg", "text": "“Lumuhod ang lingkod sa harapan ng hari at nakiusap, ‘Pagpasensyahan niyo muna po sana ako, babayaran ko rin naman po ang lahat ng mga utang ko sa inyo.’ Naawa ang hari at dahil dito kinalimutan na niya lahat ng mga utang ng lingkod at pinayagan na siyang umalis”"}, {"id": "29-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-05.jpg", "text": "“Pero paglabas ng lingkod, nakita niya ang kapwa niya lingkod na may utang din sa kanya na katumbas ng apat na buwang sahod. Sinunggaban niya ito at sinabi niya, ‘Magbayad ka na ng utang mo sa akin!”’"}, {"id": "29-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-06.jpg", "text": "“Lumuhod sa harap niya ang kapwa niya lingkod at nakiusap, ‘Pagpasensiyahan mo muna sana ako, babayaran ko rin naman ang lahat ng utang ko sa iyo.’ Sa halip na maawa siya, ipinakulong pa niya ang kapwa niya lingkod hanggang sa makabayad ito ng utang niya.”"}, {"id": "29-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-07.jpg", "text": "“Nakita naman ito ng mga kasamahan nilang mga lingkod at lubos silang nabahala kaya pumunta sila sa hari at nagsumbong.”"}, {"id": "29-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-08.jpg", "text": "“Ipinatawag ng hari ang lingkod at sinabi sa kanya, ‘Napakasama mong lingkod! Kinalimutan ko lahat ng utang mo dahil nagmakaawa ka sa akin. Ganoon din dapat ang ginawa mo.’ Sa sobrang galit ng hari, ipinakulong niya ang masamang lingkod hanggang sa makabayad siya sa lahat ng mga utang niya.”"}, {"id": "29-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-09.jpg", "text": "Pagkatapos sinabi ni Jesus, “Ito rin ang gagawin ng aking Amang nasa langit sa sinumang ayaw magpatawad ng buong puso.”"}], "number": "29", "ref": "Kwento mula sa Matthew 18:21-35", "title": "29. Ang Kwento tungkol ​sa Lingkod na Ayaw Magpatawad"}, {"frames": [{"id": "30-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-01.jpg", "text": "Pinapunta ni Jesus ang mga apostol niya sa mga ibat-ibang nayon para mangaral at magturo sa mga tao. Pagbalik nila kay Jesus sinabi nila sa kanya ang mga ginawa nila. Pagkatapos niyaya sila ni Jesus na magpahinga ng sandali sa isang tahimik na lugar doon sa kabilang pampang ng lawa kaya sumakay sila sa bangka at umalis."}, {"id": "30-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-02.jpg", "text": "Pero nakita ng maraming tao ang pag-alis nila Jesus at ng mga apostol. Patakbo silang dumaan sa gilid ng pampang para makarating sa kabilang dako. Pagdating nila Jesus doon maraming tao na ang naghihintay sa kanila."}, {"id": "30-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-03.jpg", "text": "Mahigit limanlibong mga lalaki ang naroon at hindi pa kasama sa bilang ang mga babae at mga bata. Naawa sa kanila si Jesus dahil para silang mga tupa na walang tagapag-alaga kaya nangaral si Jesus sa ang mga tao at pinagaling niya ang mga may sakit."}, {"id": "30-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-04.jpg", "text": "Nang malapit nang dumilim sinabi ng mga apostol kay Jesus, “Hapon na at walang malapit na bayan dito kaya pakisabihan niyo ang mga tao na humayo at maghanap ng kakainin nila .”"}, {"id": "30-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-05.jpg", "text": "Pero sinabi sa kanila ni Jesus, “Pakainin niyo sila”. Sumagot naman ang mga apostol, “Paano po namin gagawin iyon gayong limang tinapay at dalawang maliit na isda lang ang pagkain na mayroon tayo?”"}, {"id": "30-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-06.jpg", "text": "Inutusan ni Jesus ang mga apostol na paupuin ang mga tao sa damuhan at ipangkat sila na may tiglilimampung tao sa bawat grupo."}, {"id": "30-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-07.jpg", "text": "Pagkatapos ay kinuha ni Jesus ang limang tinapay at ang dalawang isda. Tumingala siya sa langit at nagpasalamat sa Diyos para sa mga pagkain."}, {"id": "30-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-08.jpg", "text": "Hinati-hati ni Jesus ang mga tinapay at mga isda. Ibinigay niya ang mga nahating pagkain sa mga apostol niya para ipamahagi sa mga tao. Pinasa ng pinasa ng mga apostol ang mga pagkain ngunit hindi ito nauubos. Lahat ng tao ay nakakain at nabusog."}, {"id": "30-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-09.jpg", "text": "Pagkatapos ay tinipon ng mga apostol ang mga sumobrang pagkain at kasya pa ito sa 12 na baskets. Ang lahat ng pagkain ay nanggaling lang sa limang tinapay at dalawang isda."}], "number": "30", "ref": "Kwento mula sa Matthew 14:13-21; Mark 6:31-44; Luke 9:10-17; John 6:5-15", "title": "30. Pinakain ni Jesus ang Limanlibong Katao"}, {"frames": [{"id": "31-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-01.jpg", "text": "Matapos mangaral ni Jesus, sinabi niya sa mga apostol na sumakay na sila sa bangka at pumunta na sa kabilang pampang ng lawa habang pinapauwi niya ang mga tao. Pagkatapos niyang pauwiin ang mga tao, umakyat siya ng bundok para magdasal. Mag-isa lang si Jesus doon at nagdasal siya hanggang lumalim ang gabi."}, {"id": "31-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-02.jpg", "text": "Samantala nasa gitna pa lang sila ng lawa kahit gabing gabi na. Nahihirapan na ang mga apostol na magsagwan dahil sa mga alon at hangin na sumasalubong sa kanila."}, {"id": "31-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-03.jpg", "text": "Tapos ng magdasal si Jesus kaya pinuntahan niya ang mga apostol. Lumakad siya sa ibabaw ng tubig papunta sa bangka nila!"}, {"id": "31-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-04.jpg", "text": "Takot na takot ang mga apostol nang makita nila si Jesus dahil akala nila, multo ang nakikita nila. Alam ni Jesus na natatakot sila kaya pasigaw niyang nasabi, “Huwag kayong matakot, Ako ito!”"}, {"id": "31-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-05.jpg", "text": "Sinabi ni Peter kay Jesus, “Panginoon, kung ikaw talaga iyan, papuntahin mo ako diyan.” Sinabi ni Jesus kay Peter “Halika!”"}, {"id": "31-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-06.jpg", "text": "Kaya humakbang si Peter palabas sa bangka at lumakad sa ibabaw ng tubig papunta kay Jesus. Nakakailang hakbang pa lang siya, lumingon si Peter at naramdaman ang malakas na hangin at nakita ang malalakas na alon."}, {"id": "31-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-07.jpg", "text": "Natakot si Peter at nagsimulang lumubog sa tubig. Napasigaw siya, “Panginoon, iligtas mo ako!” Lumapit agad si Jesus at sinagip si Peter. Sinabi niya kay Peter, “Nagkulang ka ng pananampalataya, bakit ka nag-alinlangan?”"}, {"id": "31-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-08.jpg", "text": "Nang makabalik na si Peter at Jesus sa bangka, tumigil kaagad ang pag-ihip ng malakas na hangin at pumayapa na ang tubig. Namangha ang mga apostol. Pinuri nila si Jesus at sinabi, “Tunay ngang ikaw ang Anak ng Diyos.”"}], "number": "31", "ref": "Kwento mula sa Matthew 14:22-33; Mark 6:45-52; John 6:16-21", "title": "31. Lumakad si Jesus sa Ibabaw ng Tubig"}, {"frames": [{"id": "32-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-01.jpg", "text": "Isang araw si Jesus at ang mga alagad niya ay sumakay ng bangka at tumawid sa kabilang pampang papunta sa lugar kung saan nakatira ang mga taga-Gadarene."}, {"id": "32-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-02.jpg", "text": "Pagdating nila sa kabilang pampang, may lalaking sinapian ng demonyo ang tumakbo palapit kay Jesus."}, {"id": "32-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-03.jpg", "text": "Napakalakas ng taong ito at wala ni isa man ang makapigil sa kanya. Kahit ikinadena na ng mga tao ang mga kamay at paa niya palagi niyang nasisira ang mga ito dahil sa lakas niya."}, {"id": "32-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-04.jpg", "text": "Nakatira malapit sa libingan ang taong ito at buong maghapon at buong magdamag siyang sumisigaw. Wala siyang suot na damit at madalas niyang hinihiwa ang sarili niya gamit ang bato."}, {"id": "32-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-05.jpg", "text": "Nang makalapit siya sa harapan ni Jesus, lumuhod siya. Sinabi ni Jesus sa demonyo, “Lumayas ka sa taong ito!”"}, {"id": "32-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-06.jpg", "text": "Sumigaw ng napakalakas ang lalaki at sinabing “Ano bang gusto mo sa akin Jesus, Anak ng kataas-taasang Diyos? Pakiusap wag mo akong pahirapan!” Tinanong siya ni Jesus, “Ano ang pangalan mo?” Sumagot ang demonyo “Ako si Lehiyon, dahil marami kami.” (Lehiyon ang tawag sa libo-libong pulutong ng mga sundalong Romano.)"}, {"id": "32-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-07.jpg", "text": "Nagmakaawa ang mga demonyo kay Jesus, “Pakiusap huwag mo kaming palabasin sa bayan na ito!” Nagkataon namang sa di kalayuan ay may mga baboy na kumakain malapit sa burol kaya nakiusap ang mga demonyo kay Jesus at sinabing, “Payagan mo kaming sumanib na lang sa mga baboy!” Inutusan sila ni Jesus, “Sige, Sumanib kayo!”"}, {"id": "32-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-08.jpg", "text": "Lumabas ang mga demonyo sa lalaki at sumanib nga sila sa mga baboy. Nagtakbuhan ang mga baboy sa bangin hanggang sa nahulog sila sa lawa at nalunod. Ang mga baboy na iyon ay umabot sa 2,000."}, {"id": "32-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-09.jpg", "text": "Nakita ng mga tagapag-alaga ng baboy ang mga pangyayari kaya nagtakbuhan sila papunta sa bayan. Ibinalita nila lahat ng ginawa ni Jesus sa lahat ng mga taong nasalubong nila. Pagdating ng mga tao galing sa bayan nakita nila ang lalaking sinapian ng demonyo. Tahimik na siya at nakaupo, may suot na rin siyang damit at matino na rin ang mga kilos niya."}, {"id": "32-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-10.jpg", "text": "Takot na takot ang mga tao roon dahil sa ginawa ni Jesus kaya nakiusap sila kay Jesus na umalis na roon. Nakasakay na sa bangka si Jesus at handa nang umalis pero nakiusap ang lalaking sinapian ng demonyo na sumama sa kanya."}, {"id": "32-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-11.jpg", "text": "Pero hindi pumayag si Jesus at sinabing “Huwag ka na lang sumama. Gusto kong umuwi ka na lang at ibalita mo sa pamilya at mga kaibigan mo ang ginawa ng Diyos sa iyo at kung paano siya nagpakita ng habag.”"}, {"id": "32-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-12.jpg", "text": "Kaya umuwi nga ang lalaki at ikinuwento niya sa lahat ng tao kung paano siya kinahabagan ni Jesus. Lahat ng nakarinig sa kwento ay talagang namangha."}, {"id": "32-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-13.jpg", "text": "Bumalik sila Jesus sa kabilang pampang ng lawa at pagdating nila doon sumalubong sa kanila ang napakaraming tao. Nagsiksikan sila at pinalibutan si Jesus. Kabilang sa mga taong nakikipagsiksikan doon ay ang babaeng labindalawang taon na walang tigil na dinudugo at naubos na lahat ng pera niya sa kakapagamot sa doktor para gumaling pero sa halip lumala pa ang sakit niya."}, {"id": "32-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-14.jpg", "text": "Nabalitaan niya na marami ng may sakit ang pinagaling ni Jesus kaya nasabi niya sa isip niya, “Siguradong gagaling ako kahit mahipo ko man lang ang laylayan ng damit ni Jesus.” Kaya pumunta siya sa likuran ni Jesus at hinawakan ang damit niya. Pagkahawak niya sa damit kaagad na huminto ang pagdurugo niya."}, {"id": "32-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-15.jpg", "text": "Agad naramdaman ni Jesus na may napagaling ang kapangyarihan niya kaya lumingon siya at nagtanong, “Sino ang humipo sa akin?” Sumagot naman ang mga alagad niya at sinabi nilang, “Napakaraming taong nakapalibot at sumisiksik sa inyo, bakit niyo tinatanong sa amin kung sino ang humipo sa inyo?”"}, {"id": "32-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-16.jpg", "text": "Pagkarinig ng babae sa sinabi ni Jesus, nanginig siya sa takot at agad siyang lumuhod sa harapan ni Jesus at inamin niya ang ginawa niya at kung paano siya gumaling. Sinabi ni Jesus sa kanya, “Pinagaling ka ng iyong pananampalataya. Makakauwi ka na ng payapa.”"}], "number": "32", "ref": "Kwento mula sa Matthew 8:28-34; Mark 5:1-20; Luke 8:26-39", "title": "32. Pinagaling ni Jesus ang Sinapian at ang Babaeng may Sakit"}, {"frames": [{"id": "33-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-01.jpg", "text": "Isang araw nagtuturo si Jesus malapit sa pampang at maraming tao ang nagpunta para pakinggan siya kaya kinailangang sumakay ni Jesus sa bangka na nasa lawa para magkaroon ng sapat na espasyo para makapagturo sa kanila. Umupo siya sa bangka at nagturo sa mga tao."}, {"id": "33-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-02.jpg", "text": "Ito ang kwentong sinabi ni Jesus, “May isang magsasaka ang lumabas para maghagis ng mga buto, ang ilan ay nahulog sa daan at may dumating na mga ibon at tinuka lahat ng mga ito.”"}, {"id": "33-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-03.jpg", "text": "“Ang ibang mga buto naman ay nahulog sa mabatong lupa. Tumubo kaagad ang buto doon pero hindi naman nag-ugat ng malalim. Sa tindi ng init ng araw nalanta ang mga ito at namatay.”"}, {"id": "33-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-04.jpg", "text": "“May iba namang mga buto na nahulog sa lupang may matitinik na damo. Nagsimulang umusbong ang mga buto pero nasakal ang mga ito ng damo kaya hindi nagbunga.”"}, {"id": "33-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-05.jpg", "text": "“Mayroon ding mga buto na nahulog sa matabang lupa. Tumubo ang mga buto at may namunga ng tig-tatatlumpu, tig-aanimnapu at tig- iisandaan. Kayong may mga tainga, makinig kayo!”"}, {"id": "33-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-06.jpg", "text": "Naguluhan ang mga alagad sa kwento kaya ipinaliwanag ni Jesus ang kahulugan nito, “Ang buto ay ang salita ng Diyos, ang daanan naman ay ang taong nakikinig ng salita ng Diyos pero hindi niya ito naintindihan kaya inaalis ng diyablo ang salita ng Diyos sa puso niya kaya nalimutan niya ito.”"}, {"id": "33-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-07.jpg", "text": "“Ang mabatong lupa naman ay ang taong nakinig at tumanggap sa salita ng Diyos na may galak pero nang makaranas na ng hirap at pasakit unti-unti na siyang hindi sumusunod sa Diyos.”"}, {"id": "33-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-08.jpg", "text": "“Ang lupang may matitinik na damo ay ang taong nakinig ng salita ng Diyos pero habang lumilipas ang panahon nadadaig ng mga alalahanin, kayamanan at luho sa buhay ang pagmamahal niya sa Diyos. Dahil dito hindi niya naipamuhay ang mga aral na narinig niya.”"}, {"id": "33-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-09.jpg", "text": "“Pero ang matabang lupa ay ang taong nakinig, naniwala at naipamuhay ang salita ng Diyos.”"}], "number": "33", "ref": "Kwento mula sa Matthew 13:1-8, 18-23; Mark 4:1-8, 13-20; Luke 8:4-15", "title": "33. Ang Kuwento tungkol sa Magsasaka"}, {"frames": [{"id": "34-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-01.jpg", "text": "Maraming ikinuwento si Jesus tungkol sa kaharian ng Diyos. Ito ang mga halimbawa, “Ang paghahari ng Diyos ay katulad ng buto ng mustasa na itinanim ng isang tao sa kanyang taniman. Alam niyong ito ang pinakamaliit na buto sa lahat.”"}, {"id": "34-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-02.jpg", "text": "“Pero kapag tumubo, ito ang nagiging pinakamalaki sa lahat ng halaman sa hardin. Sa laki nito, pinamumugaran ng mga ibon ang mga sanga nito.”"}, {"id": "34-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-03.jpg", "text": "May iba pang ikinuwento si Jesus. Sabi niya, “Ang paghahari ng Diyos ay gaya ng pampaalsa na inihalo ng isang babae hanggang kumalat ito sa buong masa ng gagawing tinapay.”"}, {"id": "34-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-04.jpg", "text": "“Ang paghahari ng Diyos ay gaya din ng isang mahalagang kayamanan na ibinaon ng isang tao sa lupa. Nahanap ito ng ibang tao at ibinaon niya itong muli. Tuwang-tuwa siya kaya ibinenta niya ang lahat ng ari-arian at ito ang ginamit niya para ipambili sa lupain na iyon.”"}, {"id": "34-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-05.jpg", "text": "“Ang paghahari ng Diyos ay gaya din ng isang magandang perlas na mamahalin. Nang makita ito ng isang mangangalakal, ibinenta niya ang lahat ng mayroon siya at ginamit niya ito para mabili ang perlas.”"}, {"id": "34-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-06.jpg", "text": "Nagkuwento din si Jesus sa mga tao na nagtitiwala sa mabubuti nilang gawa at kinamumuhian ang ibang tao. Sabi sa kwento niya, “May dalawang lalaking pumunta sa Templo para manalangin. Maniningil ng buwis ang isa at pinuno naman ng relihiyon ang isa.”"}, {"id": "34-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-07.jpg", "text": "“Nagdasal ng ganito ang pinuno ng relihiyon, ‘Salamat po oh Diyos, dahil hindi ako makasalanan gaya ng ibang mga tao na mga magnanakaw, na mga mandaraya, na mga nangangalunya o kagaya ng taong iyan na maniningil ng buwis.”’"}, {"id": "34-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-08.jpg", "text": "“Dahil dalawang beses akong nag-aayuno sa isang linggo at nagbibigay ako ng ikapung bahagi ng lahat ng pera at mga bagay na natatanggap ko.”"}, {"id": "34-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-09.jpg", "text": "“Samantala nakatayo naman sa di kalayuan ang maniningil ng buwis at hindi man lang siya makatingala sa langit at sa halip ay kinakabog niya ang dibdib niya habang nananalangin ng ganito, ‘Diyos ko, maawa kayo sa akin dahil makasalanan ako.”’"}, {"id": "34-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-10.jpg", "text": "“Pagkatapos sinabi ni Jesus ‘Sinasabi ko sa inyo ang katotohanan, dininig ng Diyos ang dasal ng maniningil ng buwis at matuwid na siya sa paningin ng Diyos. Hindi naman niya nagustuhan ang panalangin ng pinuno ng relihiyon. Ibabagsak ng Diyos ang mayayabang at itataas naman niya ang mga nagpapakumbaba.”’"}], "number": "34", "ref": "Kwento mula sa Matthew 13:31-33, 44-46; Mark 4:30-32; Luke 13:18-21; 18:9-14", "title": "34. Ang Iba pang mga Kwento ni Jesus"}, {"frames": [{"id": "35-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-01.jpg", "text": "Isang araw nagtuturo si Jesus sa mga maniningil ng buwis at sa mga makasalanang tao na nagsama-sama para pakinggan siya."}, {"id": "35-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-02.jpg", "text": "Naroon rin ang ilan sa mga pinuno ng relihiyon at napansin nilang tinuturing na kaibigan ni Jesus ang mga makasalanan at pinintasan nila ito kaya sinabi ni Jesus ang kwentong ito."}, {"id": "35-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-03.jpg", "text": "“May isang ama na may dalawang anak na lalaki. Isang araw sinabi ng bunso sa ama niya, ‘Ama, ibigay mo na ang mamanahin ko ngayon!’Hinati ng ama nila ang lahat ng ari-arian niya para sa dalawang anak niya.”"}, {"id": "35-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-04.jpg", "text": "“Nang makuha ng bunso ang mana niya, nagpakalayo-layo siya at winaldas ang pera niya sa masasamang gawain.”"}, {"id": "35-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-05.jpg", "text": "“Hindi nagtagal nagkaroon ng matinding tag-gutom sa lugar na kinaroroonan ng bunsong anak. Wala na siyang perang pambili ng pagkain kaya tinanggap niya ang nag-iisang trabahong nahanap niya na tagapagpakain lang ng baboy. Kawawang-kawawa siya at gutom na gutom kaya napilitan na siyang kumain ng kanimbaboy.”"}, {"id": "35-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-06.jpg", "text": "“Bigla siyang napaisip dahil sa hirap ng kalagayan niya kaya nasabi niya sa sarili niya, ‘Ano ba itong ginagawa ko? Maraming pagkain ang mga utusan ng ama ko, samantalang ako dito ay mamamatay na sa gutom. Babalik na lang ako sa ama ko at makikiusap na ibilang niya akong isa sa mga utusan.’’’"}, {"id": "35-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-07.jpg", "text": "“Kaya umuwi siya pabalik sa bahay ng ama niya. Malayo pa lang, natanaw siya agad ng ama niya at ito’y nahabag sa kanya. Patakbo niyang sinalubong ang anak niya. Niyakap at hinagkan niya ito.”"}, {"id": "35-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-08.jpg", "text": "“Humingi ng tawad ang bunsong anak at sinabing, ‘Ama, inaamin kong nagkasala ako sa Diyos at sa iyo. Hindi na ako nararapat na tawaging anak mo”’"}, {"id": "35-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-09.jpg", "text": "“Pero agad na inutusan ng ama ang isa sa mga alipin niya, “Dali! Kunin mo ang pinakamagarang damit at isuot mo sa anak ko. Suotan niyo siya ng singsing at sandalyas pagkatapos katayin niyo ang pinakamatabang baka at magdiwang tayo dahil namatay ang anak ko pero nabuhay siyang muli. Nawala siya pero ngayon, nahanap na!”’"}, {"id": "35-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-10.jpg", "text": "“Kaya nagdiwang ang mga tao. Hindi nagtagal umuwi galing sa pagtatrabaho sa bukid ang panganay na anak. Narinig niya ang mga tugtugan at sayawan at nagtaka siya kung ano ang nangyayari.”"}, {"id": "35-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-11.jpg", "text": "“Nang malaman niya na nagdidiwang sila dahil bumalik na sa bahay nila ang bunso niyang kapatid, galit na galit siya at ayaw niyang pumasok sa loob ng bahay. Kaya lumabas ang ama nila at nakiusap sa kanya na sumama sa kasayahan pero tumanggi siya.”"}, {"id": "35-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-12.jpg", "text": "“Sinabi ng panganay sa ama nila, ‘Sa mga nagdaang taon, nagtatrabaho ako ng tapat para sa iyo. Ni minsan hindi kita sinuway pero hindi mo man lang ako nabigyan kahit maliit na kambing man lang para makapagsaya kami ng mga kaibigan ko, pero nang bumalik ang anak mong ito na lumustay ng pera mo sa masasamang gawain, nakuha mo pa siyang ipagkatay ng pinakamatabang baka.”’"}, {"id": "35-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-13.jpg", "text": "“Sumagot naman ang ama, ‘Anak, palagi kitang kasama at lahat ng akin ay sa iyo rin. Dapat lang na magsaya tayo dahil namatay ang kapatid mo at ngayon, nabuhay siya. Nawala siya pero ngayon, nahanap na!”’"}], "number": "35", "ref": "Kwento mula sa Luke 15:11-32", "title": "35. Ang Kuwento tungkol sa Mapagmahal na Ama"}, {"frames": [{"id": "36-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-01.jpg", "text": "Isang araw isinama ni Jesus ang tatlo sa mga apostol niyang sina Peter, James at John. (Ang John na ito ay hindi ang John na nagbawtismo kay Jesus). Umakyat sila sa mataas na bundok para magdasal."}, {"id": "36-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-02.jpg", "text": "Habang nagdarasal si Jesus naging kasing liwanag ng araw ang mukha niya at ang damit niya. Wala pang ganitong liwanag ang nakitang mas hihigit pa sa liwanag na ito."}, {"id": "36-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-03.jpg", "text": "Pagkatapos biglang lumitaw sina Moses at Elijah. Nabuhay ang dalawang lalaking ito sa mundo daan-daang taon na ang nakalipas bago pa man ang pangyayaring ito. Nakipag-usap silang dalawa kay Jesus tungkol sa kamatayan niya na malapit nang mangyari sa Jerusalem."}, {"id": "36-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-04.jpg", "text": "Habang kinakausap nila Moses at Elijah si Jesus, sinabi ni Peter kay Jesus, “Maganda na narito tayo. Gumawa tayo ng masisilungan para sa inyong tatlo, isa para sa inyo, isa para kay Moses at isa para kay Elijah.” Hindi pinag-isipan ni Peter kung ano ang mga nasabi niya."}, {"id": "36-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-05.jpg", "text": "Habang nagsasalita pa si Peter bumaba ang isang maliwanang na ulap at pinalibutan sila. May boses galing sa ulap na nagsalita at sinabi, “Siya ang pinakamamahal kong Anak. Nalulugod ako sa kanya. Pakinggan niyo siya.” Napadapa sa lupa ang tatlong apostol dahil sa takot."}, {"id": "36-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-06.jpg", "text": "Hinawakan sila ni Jesus at sinabing, “Huwag kayong matakot. Tumayo kayo”. Pagtingin nila sa paligid wala na silang nakitang iba doon kundi si Jesus."}, {"id": "36-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-07.jpg", "text": "Bumaba na ng bundok sina Jesus at ang tatlo niyang apostol. Sinabi ni Jesus sa kanila, “Huwag muna ninyong ipagsabi sa iba ang nangyari dito. Malapit na akong mamatay pero mabubuhay akong muli. Pagkatapos maaari na ninyong ikuwento sa mga tao ang nangyari.”"}], "number": "36", "ref": "Kwento mula sa Matthew 17:1-9; Mark 9:2-8; Luke 9:28-36", "title": "36. Ang Pagbabago ng Anyo ni Jesus"}, {"frames": [{"id": "37-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-01.jpg", "text": "Isang araw nabalitaan ni Jesus na may malubhang sakit si Lazarus. Malapit na kaibigan ni Jesus si Lazarus pati na ang mga kapatid niyang sina Martha at Mary. Nang malaman ito ni Jesus sinabi niya, “Hindi hahantong sa kamatayan ang pagkakasakit ni Lazarus kundi ito pa ang magiging dahilan para purihin ng mga tao ang Diyos. Mahal ni Jesus ang mga kaibigan niya pero nanatili pa siya ng dalawang araw kung nasaan siya.”"}, {"id": "37-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-02.jpg", "text": "Pagkatapos ng dalawang araw sinabi ni Jesus sa mga apostol, “Bumalik na tayo sa Judea.” Sinabi naman ng mga apostol, “Pero Guro, kailan lang, gusto kang patayin ng mga tao doon! Sumagot naman si Jesus, “Natutulog ang kaibigan nating si Lazarus at kailangan ko siyang gisingin.”"}, {"id": "37-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-03.jpg", "text": "Sinabi ng mga apostol, “Panginoon, kung natutulog lang si Lazarus gagaling din siya.” Kaya ipinagtapat ni Jesus, “Patay na si Lazarus. Mabuti na lang at wala ako doon nang mamatay siya para maniwala kayo sa akin.”"}, {"id": "37-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-04.jpg", "text": "Pagdating ni Jesus sa bayan ni Lazarus apat na araw na siyang patay. Sinalubong siya ni Martha at sinabi niya kay Jesus, “Panginoon, kung nandito lang sana kayo hindi dapat namatay ang kapatid namin pero naniniwala ako na ibibigay sa iyo ng Diyos lahat ng hilingin mo sa kanya.”"}, {"id": "37-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-05.jpg", "text": "Sumagot naman si Jesus, “Ako ang nagbibigay buhay at ako rin bumubuhay muli sa mga patay. Lahat ng namatay na naniniwala sa akin ay muling mabubuhay. Lahat ng nabubuhay na naniniwala sa akin ay hindi mamamatay. Tinanong ni Jesus si Martha, “Naniniwala ka ba sa sinabi ko?.” Sumagot si Martha, “Opo, Panginoon, naniniwala ako sa iyo na ikaw ang Messiah, ang Anak ng Diyos.”"}, {"id": "37-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-06.jpg", "text": "Dumating din si Mary at lumuhod siya sa harapan ni Jesus. Sinabi niya, “Panginoon, kung nandito ka lang sana hindi dapat namatay ang kapatid namin.” Tinanong sila ni Jesus, “Saan niyo inilagay ang katawan ni Lazarus?” Sumagot sila, “Doon sa libingan, pumunta tayo roon para makita mo.” Dito napaiyak si Jesus."}, {"id": "37-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-07.jpg", "text": "Ang libingan ni Lazarus ay kwebang tinakpan ng bato. Pagdating doon ni Jesus sinabi niya, “Igulong niyo palayo ang bato.” Pero sumagot si Martha, “Apat na araw nang patay si Lazarus, siguradong nangangamoy na siya.”"}, {"id": "37-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-08.jpg", "text": "Sinabi sa kanila ni Jesus, “Hindi ba’t sinabi ko sa inyo na makikita niyo ang kadakilaan ng Diyos kung maniniwala kayo sa akin?” Kaya iginulong nila palayo ang bato."}, {"id": "37-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-09.jpg", "text": "Pagkatapos tumingala si Jesus sa langit, “Nagpapasalamat ako sa iyo Ama dahil alam akong lagi niyong pinapakinggan ang panalangin ko kaya sinasabi ko ito para maniwala ang mga taong naririto na ikaw ang nagsugo sa akin. Pagkatapos ay sumigaw siya ng ganito, “Lazarus, Lumabas ka!”"}, {"id": "37-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-10.jpg", "text": "Lumabas nga si Lazarus! Nakabalot pa siya ng mga telang panlibing. Iniutos ni Jesus sa kanila, “Tanggalin niyo ang mga telang nakabalot sa katawan niya para makawala siya!” Marami sa mga Hudyo ang naniwala kay Jesus dahil sa himalang ito."}, {"id": "37-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-11.jpg", "text": "Pero marami sa mga pinuno ng relihiyon ng mga Hudyo ang naiinggit kaya nagtipon-tipon sila para planuhin kung paano nila papatayin si Jesus at Lazarus."}], "number": "37", "ref": "Kwento mula sa John 11:1-46", "title": "37. Binuhay ni Jesus si Lazarus"}, {"frames": [{"id": "38-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-01.jpg", "text": "Taun-taon kung ipagdiwang ng mga Hudyo ang “Paskua” Ito’y pagdiriwang dahil iniligtas ng Diyos ang mga ninuno nila mula sa pagkakaalipin sa Egypt daan-daang taon na ang nakalipas. May tatlong taon na ang nakakaraan nang magsimulang mangaral at magturo si Jesus sa mga tao, sinabi niya sa mga apostol na gusto niyang ipagdiwang nila na magkakasama sa Jerusalem ang “Paskua”. Sa panahong ito rin siya papatayin."}, {"id": "38-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-02.jpg", "text": "May isang apostol si Jesus na Judas ang pangalan, siya ang katiwala ng pera ng mga apostol. Lagi niyang ninanakawan ang perang ipinagkatiwala sa kanya dahil sakim siya. Alam ni Judas na hindi naniniwala ang mga pinuno ng mga Hudyo na si Jesus ay ang “Messiah” plano pa nila itong patayin. Pagdating ni Jesus kasama ng mga apostol niya sa Jerusalem lumapit na si Judas sa mga pinuno ng mga Hudyo at nakipagkasundo siyang pagtaksilan si Jesus kapalit ng pera."}, {"id": "38-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-03.jpg", "text": "Sa pangunguna ng pinakapunong pari, binayaran ng mga pinuno ng mga Hudyo si Judas ng 30 pirasong baryang pilak para pagtaksilan niya si Jesus. Nangyari nga ang bagay na ito gaya ng sinasabi sa propesiya. Kinuha niya ang pera saka umalis at naghintay na siya ng pagkakataon para tumulong na madakip si Jesus."}, {"id": "38-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-04.jpg", "text": "Kasama ni Jesus ang mga alagad niya sa Jerusalem habang ipinagdiriwang nila ang pista ng “Paskua.” Habang kumakain sila kumuha si Jesus ng tinapay at hinati-hati niya ito at sinabi, “Kunin niyo ang tinapay na ito at kainin. Ito ang katawan ko na ibibigay ko para sa inyo. Gawin niyo ito sa pag-alaala sa akin.” Sa ganoong paraan ipinahiwatig ni Jesus na iaalay niya ang sarili niya para sa kanila."}, {"id": "38-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-05.jpg", "text": "Pagkatapos ay kinuha niya ang baso at sinabi, “Inumin niyo ito. Ito ang aking dugo na dadanak para sa kapatawaran ng mga kasalanan na siya ring simula ng Bagong Kasunduan. Tuwing iinumin niyo ito gawin niyo bilang pag-alaala sa akin.”"}, {"id": "38-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-06.jpg", "text": "Sinabi rin ni Jesus sa mga apostol, “Pagtataksilan ako ng isa sa inyo.” Nagulat ang mga apostol at nagtanungan kung sino sa kanila ang makagagawa ng bagay na ito. Sinabi ni Jesus, “Ang taong bibigyan ko ng tinapay ang siyang magtataksil.” Pagkatapos binigyan niya ng tinapay si Judas."}, {"id": "38-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-07.jpg", "text": "Pagkakuha ni Judas sa tinapay napasailalim na siya sa kapangyarihan ni Satan at umalis siya para makipagtulungan sa mga pinuno ng Hudyo para madakip na si Jesus nang gabing iyon."}, {"id": "38-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-08.jpg", "text": "Pagkatapos nilang kumain pumunta si Jesus at ang mga apostol niya sa Bundok ng Olibo. Sinabi ni Jesus, “Iiwanan niyo na akong lahat ngayong gabi dahil nakasulat sa salita ng Diyos, ‘Papatayin ko ang pastol at magkakawatak-watak ang mga tupa.”’"}, {"id": "38-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-09.jpg", "text": "Sumagot si Peter kay Jesus, “Kahit iwanan pa kayo ng lahat, hindi ko kayo iiwan!” Pagkatapos sinabi ni Jesus kay Peter, “Gusto ni Satan na mapasailalim kayo sa kapangyarihan niya pero ipinagdasal kita para hindi mawala ang pananampalataya mo. Ganun pa man ngayong gabi, bago tumilaok ang tandang ipagkakaila mo ako ng tatlong beses.”"}, {"id": "38-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-10.jpg", "text": "Sinabi ni Peter kay Jesus, “Kahit mamatay pa ako, hindi ko kayo ipagkakaila!” Ganoon rin ang sinabi ng mga ibang apostol."}, {"id": "38-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-11.jpg", "text": "Tumuloy si Jesus kasama ng mga apostol sa lugar na tinatawag na Gethsemane. Sinabihan ni Jesus ang mga apostol na manalangin sila para hindi sila matukso. Pagkatapos umalis si Jesus para makapag-isa at makapanalangin."}, {"id": "38-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-12.jpg", "text": "Tatlong beses nanalangin si Jesus, “Ama, hangga’t maaari huwag mong hayaang maranasan ko ang pagdurusang ito pero kung ito lang ang paraan para mapatawad ang mga tao sa mga kasalanan nila, gawin mo ang nararapat.” Labis na nabalisa si Jesus. Pinawisan siya at ang mga patak nito ay parang dugo kaya nagpadala ang Diyos ng mga anghel para palakasin siya."}, {"id": "38-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-13.jpg", "text": "Tuwing matatapos manalangin si Jesus bumabalik siya sa mga apostol at nakikita niyang natutulog lang ang mga ito. Sa pangatlong pagbalik niya sinabi ni Jesus sa kanila, “Gumising kayo! Nandito na ang magtataksil sa akin.”"}, {"id": "38-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-14.jpg", "text": "Dumating si Judas kasama ang mga pinuno ng Hudyo, mga sundalo at maraming tao. May dala dala silang tabak at pamalo. Nilapitan ni Judas si Jesus at sinabi, “Magandang gabi po Guro.” Sabay halik kay Jesus dahil ito ang palatandaan para malaman ng mga pinuno ng mga Hudyo kung sino ang dadakipin nila. Pagkatapos sinabi ni Jesus, “Judas, halik ba ang gagamitin mo para pagtaksilan ako?”"}, {"id": "38-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-15.jpg", "text": "Nang dinakip ng mga sundalo si Jesus binunot ni Peter ang tabak niya at nataga niya ang tainga ng lingkod ng punong pari. Sinabi ni Jesus, “Bitawan mo ang tabak mo! Kaya kong hingin sa aking Ama na padalhan ako ng mga anghel para ipagtanggol ako pero kailangan kong sundin ang kalooban niya.” Pagkatapos pinagaling ni Jesus ang nahiwang tainga ng lingkod at ibinalik ito sa dati. Dinakip na nila si Jesus at nagsipagtakbuhan ang mga apostol niya."}], "number": "38", "ref": "Kwento mula sa Matthew 26:14-56; Mark 14:10-50; Luke 22:1-53; John 18:1-11", "title": "38. Pinagtaksilan ni Judas si Jesus"}, {"frames": [{"id": "39-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-01.jpg", "text": "Malalim na ang gabi nang dinakip nila si Jesus at dinala sa bahay ng punong pari para gawin ang paglilitis doon. Sumusunod naman si Peter malayo sa likuran nila. Nang madala nila si Jesus sa bahay, nanatili si Peter sa labas at nagpainit siya sa tabi ng apoy."}, {"id": "39-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-02.jpg", "text": "Sa loob ng bahay sinimulan ng mga pinuno ng mga Hudyo ang paglilitis kay Jesus. Nagsama sila ng mga saksi na magsasabi ng mga kasinungalingan tungkol sa kanya ngunit hindi nagtutugma-tugma ang mga paratang nila kaya hindi napatunayan ng mga pinuno ng mga Hudyo na may nagawa siyang kahit na anong kasalanan. Hindi ipinagtanggol ni Jesus ang sarili niya."}, {"id": "39-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-03.jpg", "text": "Nang wala silang makitang kasalanan kay Jesus tumingin ng diretso sa kanya ang pinakapunong pari at sinabi, “Sabihin mo, ikaw nga ba ang Messiah, ang Anak ng buhay na Diyos?”"}, {"id": "39-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-04.jpg", "text": "Sumagot si Jesus “Ako nga at makikita niyo akong nakaupo sa trono kasama ng Diyos at makikita niyo rin ako na manggagaling sa langit.” Pinunit ng punong pari ang damit niya sa sobrang galit at pasigaw niyang sinabi, “Hindi na natin kailangan ng iba pang mga saksi. Narinig niyo naman ang sinabi ni Jesus na siya ang Anak ng Diyos. Ano ang ihahatol niyo sa kanya?”"}, {"id": "39-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-05.jpg", "text": "Sumagot ang mga pinuno ng mga Hudyo, “Dapat siyang mamatay!” Pagkatapos, nilagyan nila ng piring ang mga mata ni Jesus, dinuraan siya, sinuntok, at ininsulto."}, {"id": "39-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-06.jpg", "text": "Habang naghihintay si Peter sa labas ng bahay ng punong pari, nakita siya ng babaeng lingkod at sinabing “Hindi ba’t kasama ka ni Jesus?” Tinanggi ito ni Peter. Maya maya tinanong muli ng ibang babae si Peter at muli din niyang itinanggi na kilala niya si Jesus. Sa bandang huli sinabi sa kanya ng mga tao, “Alam naming kasamahan mo si Jesus dahil pareho kayong galing sa Galilee.”"}, {"id": "39-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-07.jpg", "text": "Madiin na sinabi ni Peter, “Sumpain sana ako ng Diyos kung kilala ko nga ang taong ito!” Kaagad na tumilaok ang tandang at lumingon si Jesus kay Peter."}, {"id": "39-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-08.jpg", "text": "Lumayo doon si Peter at umiyak dahil sa sama ng loob. Samantala nakita ng taksil na si Judas na hinatulan ng mga pinuno ng mga Hudyo si Jesus ng kamatayan. Dinamdam niya ito ng labis. Umalis siya at nagpakamatay."}, {"id": "39-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-09.jpg", "text": "Kinaumagahan, dinala ng mga pinuno ng Hudyo si Jesus kay Pilate, ang gobernador noong mga panahong iyon. Inasahan nilang hahatulan ni Pilate si Jesus at paparusahan siya ng kamatayan. Tinanong ni Pilate si Jesus, “Ikaw ba ang hari ng mga Hudyo?”"}, {"id": "39-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-10.jpg", "text": "Sumagot si Jesus, “Tama ang sinabi mo pero ang kaharian ko ay hindi dito sa mundo. Kung ganoon nga, lalaban ang mga lingkod ko para sa akin. Naparito ako sa mundo para sabihin ang katotohanan tungkol sa Diyos. Lahat ng nagagalak sa katotohanan ay nakikinig sa akin.” Tinanong siya ni Pilate, “Ano ang katotohanan?”"}, {"id": "39-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-11.jpg", "text": "Matapos niyang kausapin si Jesus lumabas si Pilate at hinarap ang mga tao, “Wala akong nakitang kasalanan sa taong ito.” Pero nagsigawan ang mga pinuno ng mga Hudyo at ang mga tao, “Ipako siya sa krus!” Sumagot naman si Pilate, “Wala siyang kasalanan.”Pero sumigaw sila ng mas malakas pa. Sa pangatlong pagkakataon, sinabi ni Pilate, “Wala siyang kasalanan!”"}, {"id": "39-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-12.jpg", "text": "Natakot si Pilate dahil baka gumawa ng gulo ang mga tao kaya pumayag siya na ipako ng mga sundalo si Jesus sa krus. Nilatigo ng mga Romanong sundalo si Jesus at dinamitan siya ng damit na panghari. Sinuotan pa siya ng korona na gawa sa mga tinik. Nilait nila si Jesus at sinabi, “Tignan niyo, ang hari ng mga Hudyo!”"}], "number": "39", "ref": "Kwento mula sa Matthew 26:57-27:26; Mark 14:53-15:15; Luke 22:54-23:25; John 18:12-19:16", "title": "39. Ang Paglilitis kay Jesus"}, {"frames": [{"id": "40-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-01.jpg", "text": "Pagkatapos laitin ng mga sundalo si Jesus pinalakad nila siya habang binubuhat ang krus kung saan siya ipapako at mamamatay."}, {"id": "40-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-02.jpg", "text": "Dinala ng mga sundalo si Jesus sa lugar na kung tawagin ay “Bungo.” Ipinako nila ang mga kamay at mga paa niya sa krus. Iniutos ni Pilate na sumulat sila ng ganito at ilagay sa itaas ng ulunan ni Jesus, “Hari ng mga Hudyo.”Ngunit kahit ganoon ang ginawa sa kanya sinabi niya, “Ama, patawarin ninyo ang mga taong ito dahil hindi nila alam kung ano ang ginagawa nila.”"}, {"id": "40-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-03.jpg", "text": "Pinagpustahan ng mga sundalo kung kanino mapupunta ang damit ni Jesus. Sa ginawa nilang iyon, tinupad nila ang propesiya na nagsasabing ganito, “Pinaghatian nila ang mga damit ko sa pamamagitan ng pustahan.”"}, {"id": "40-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-04.jpg", "text": "Ipinako si Jesus sa gitna ng dalawang magnanakaw. Ininsulto ng isa sa kanila si Jesus pero pinagsabihan naman siya ng isa pang magnanakaw, “Dapat kang matakot sa Diyos dahil walang kasalanan ang taong ito at tayo ang may nagawang kasalanan. Nakiusap ang magnanakaw na iyon kay Jesus, “Alalahanin mo ako sa iyong kaharian.” Sinagot naman siya ni Jesus at sinabing, “Sa araw na ito, isasama kita sa Paraiso.”"}, {"id": "40-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-05.jpg", "text": "Hinamak din ng mga pinuno ng Hudyo at ng mga ibang tao si Jesus. Sinabi pa nila kay Jesus, “Kung talagang ikaw nga ang Anak ng Diyos, bumaba ka nga mula sa krus at iligtas mo ang sarili mo at saka kami maniniwala sa iyo.”"}, {"id": "40-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-06.jpg", "text": "Tanghali na noon pero biglang nagdilim ng husto ang kapaligiran ng tatlong oras."}, {"id": "40-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-07.jpg", "text": "Sumigaw si Jesus, “Tapos ko na! Ama,ipinapaubaya ko po sa inyo ang aking espiritu.” Pagkatapos ay yumuko siya at namatay. Nagkaroon ng lindol pagkamatay niya at napunit mula sa itaas hanggang ibaba ang malaking kurtina sa loob ng Templo. Ang kurtina na iyon ang naghihiwalay sa presensya ng Diyos at sa mga tao."}, {"id": "40-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-08.jpg", "text": "Ang pagkamatay ni Jesus ang nagbigay daan para makalapit ang mga tao sa Diyos. Nang makita ng sundalong nagbabantay kay Jesus lahat ng nangyari, nasabi niya, “Talagang walang kasalanan ang taong ito. Siya nga ang Anak ng Diyos.”"}, {"id": "40-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-09.jpg", "text": "Pagkatapos may dalawang pinuno ng mga Hudyo na naniniwala sa Messiah. Ito ay sina Joseph na taga-Arimathaea at si Nicodemus. Hiniling nila kay Pilate ang bangkay ni Jesus. Binalot nila ito ng tela at saka ipinasok sa libingang gawa sa batong inuka. Tinakpan nila ng malaking bato ang pasukan ng libingan."}], "number": "40", "ref": "Kwento mula sa Matthew 27:27-61; Mark 15:16-47; Luke 23:26-56; John 19:17-42", "title": "40. Ipinako si Jesus sa Krus"}, {"frames": [{"id": "41-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-01.jpg", "text": "Pagkatapos ipako sa krus si Jesus ng mga sundalo sinabi ng mga hindi naniniwalang pinuno ng mga Hudyo kay Pilate, “Iyang sinungaling na si Jesus, sinabi niya na mabubuhay siyang muli pagkatapos ng tatlong araw. Kailangan pabantayan ang kanyang libingan para siguraduhing hindi mananakaw ng mga disipulo niya ang katawan niya at nang hindi sila makagawa ng kwento na nabuhay siya mula sa kamatayan.”"}, {"id": "41-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-02.jpg", "text": "Sabi ni Pilate, “Magsama kayo ng ilang mga sundalo at pabantayan niyong mabuti ang libingan sa abot ng makakaya niyo.” Kaya sinelyuhan ang bato sa pasukan ng libingan at minarkahan ito at pinabantayan sa mga sundalo para makasiguro na walang makakapagnakaw sa katawan ni Jesus."}, {"id": "41-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-03.jpg", "text": "Pagkatapos ilibing si Jesus kinabukasan ay Araw na ng Pamamahinga. Hindi pinapayagan ang mga Hudyo na magpunta sa libingan sa araw na iyon. Kaya maagang-maaga pa lang pagkatapos ng Araw ng Pamamahinga may ilang mga babae na ang nakahandang magpunta sa libingan ni Jesus para maglagay ng dagdag na mabangong langis sa katawan niya."}, {"id": "41-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-04.jpg", "text": "Biglang nagkaroon ng malakas na lindol. Isang anghel na kasing liwanag ng kidlat ang nagpakita mula sa langit. Iginulong niya ang takip na bato ng libingan at saka umupo dito. Ang mga sundalo namang nagbabantay sa libingan ay sobrang natakot at nawalan ng malay."}, {"id": "41-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-05.jpg", "text": "Pagdating ng mga babae sa libingan sinabi ng anghel sa kanila, “Huwag kayong matakot. Wala na rito si Jesus. Binuhay na siyang muli mula sa kamatayan, gaya ng sinabi niya! Tignan niyo ang libingan niya.” Tiningnan nga ng mga babae ang libingan kung saan inilagak ang katawan ni Jesus at nakita nilang wala na doon ang katawan niya!"}, {"id": "41-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-06.jpg", "text": "Sinabihan ng anghel ang mga babae, “Puntahan niyo ang mga disipulo at sabihin, ‘Nabuhay nang muli si Jesus at mauuna na siya sa inyong pumunta sa Galilee.’’’"}, {"id": "41-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-07.jpg", "text": "Puno ng magkahalong takot at galak ang mga babae. Nagmadali sila para sabihin sa mga disipulo ang mabuting balita."}, {"id": "41-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-08.jpg", "text": "Habang nasa daan ang mga babae papunta sa mga apostol para sabihin ang mabuting balita, nagpakita si Jesus sa kanila at sinamba nila siya. Sinabi ni Jesus, “Huwag kayong matakot. Pumunta kayo sa mga disipulo at sabihin niyo sa kanilang pumunta sa Galilee at makikita nila ako doon.”"}], "number": "41", "ref": "Kwento mula sa Matthew 27:62-28:15; Mark 16:1-11; Luke 24:1-12; John 20:1-18", "title": "41. Muling Binuhay ng Diyos si Jesus"}, {"frames": [{"id": "42-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-01.jpg", "text": "Nang araw na binuhay si Jesus mula sa mga patay dalawa sa mga alagad niya ay nagpunta sa kalapit- bayan. Pinag-uusapan nila ang mga nangyari kay Jesus habang naglalakad sila. Umasa sila na si Jesus ang Tagapagligtas pero pinatay naman siya. Noong sinabi ng mga babae na buhay siya hindi nila alam kung paniniwalaan nila ito."}, {"id": "42-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-02.jpg", "text": "Nilapitan sila ni Jesus at sinabayan sa paglalakad pero hindi nila siya nakilala. Tinanong sila ni Jesus kung ano ba ang pinag-uusapan nila at ikinuwento nila ang lahat ng mga pambihirang bagay na nangyari noong mga nagdaang araw tungkol kay Jesus dahil inakala nilang dayuhan siya na walang kaalam-alam sa mga nangyari sa Jerusalem."}, {"id": "42-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-03.jpg", "text": "Ipinaliwanag ni Jesus sa kanila ang salita ng Diyos tungkol sa Messiah. Ipinaalala ni Jesus sa kanila ang sinabi ng mga propeta na pahihirapan at papatayin ang Messiah pero muling bubuhayin pagkalipas ng tatlong araw. Magdidilim na nang makarating sa bayan ang dalawang disipulo at nagpasya silang magpalipas na doon ng gabi."}, {"id": "42-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-04.jpg", "text": "Kaya niyaya ng dalawa si Jesus na sumama sa kanila at sumama naman siya. Bago sila kumain kumuha ng tinapay si Jesus at nagpasalamat sa Diyos at pagkatapos hinati-hati niya ito. Dahil dito kaagad na nilang nakilala na siya pala si Jesus pero noong mga sandaling iyon bigla siyang nawala."}, {"id": "42-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-05.jpg", "text": "Nag-usap ang dalawang lalaki at sinabing, “Si Jesus pala iyon kaya pala masarap sa pakiramdam habang ipinapaliwanag niya ang salita ng Diyos sa atin!” Nagmadali silang bumalik sa Jerusalem at pagkarating nila ibinalita nila sa mga apostol, “Buhay si Jesus! Nakita namin siya!”"}, {"id": "42-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-06.jpg", "text": "Habang nag-uusap ang mga apostol biglang nagpakita si Jesus sa kwarto at sinabi, “Ang kapayapaan ay sumainyo!” Inakala ng mga apostol na multo si Jesus pero sumagot siya, “Bakit kayo natatakot at nag -aalinlangan? Tingnan niyo ang mga kamay at paa ko. Ang multo ay walang laman ngunit ako ay mayroon.” Para patunayan na hindi siya multo, humingi siya ng makakain. Binigyan nila si Jesus ng lutong isda at kinain niya ito."}, {"id": "42-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-07.jpg", "text": "Sinabi ni Jesus, “Sinabi ko naman sa inyo na lahat ng nasusulat sa salita ng Diyos tungkol sa akin ay matutupad.” Pagkatapos binigyan sila ni Jesus ng kakayahang maintindihan ang salita ng Diyos. Sinabi niya, “Nasusulat na noon pa na maghihirap at mamamatay ang Messiah pero muling mabubuhay pagkalipas ng tatlong araw.”"}, {"id": "42-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-08.jpg", "text": "“Nasusulat din sa kasulatan na ipapangaral ng mga disipulo ko na dapat magsisi ang lahat ng tao para mapatawad ang mga kasalanan nila. Uumpisahan nila itong gawin sa Jerusalem at pagkatapos ay sa mga tao sa buong mundo. Saksi kayo sa mga bagay na ito.”"}, {"id": "42-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-09.jpg", "text": "Maraming beses na nagpakita si Jesus sa mga apostol sa loob ng apatnapung araw. Minsan sa parehong pagkakataon, nagpakita siya ng sabay-sabay sa higit limandaang katao nang mga panahong iyon. Pinatunayan niya sa maraming paraan sa mga apostol niya na buhay siya. Itinuro din niya ang tungkol sa kaharian ng Diyos."}, {"id": "42-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-10.jpg", "text": "Sinabi ni Jesus sa mga apostol niya, “Ibinigay na sa akin ang lahat ng kapangyarihan sa langit at sa lupa. Kaya humayo kayo at gawin niyong mga alagad ko ang mga tao sa pamamagitan ng pagbabawtismo sa kanila sa pangalan ng Ama, Anak at Banal na Espiritu at turuan niyo silang sundin lahat ng mga sinabi ko sa inyo. Tandaan niyo, kasama niyo ako palagi.”"}, {"id": "42-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-11.jpg", "text": "Lumipas ang apatnapung araw nang mabuhay muli si Jesus at sinabi niya sa mga apostol, “Manatili kayo sa Jerusalem hanggang sa mabigyan kayo ng kapangyarihan ng aking Ama sa pagdating ng Banal na Espiritu.” Umakyat na sa langit si Jesus at hindi na siya makita dahil natakpan na siya ng mga ulap. Umupo siya sa kanan ng Diyos para pamahalaan ang lahat ng mga bagay."}], "number": "42", "ref": "Kwento mula sa Matthew 28:16-20; Mark 16:12-20; Luke 24:13-53; John 20:19-23; Acts 1:1-11", "title": "42. Ang Pagbalik ni Jesus sa Langit"}, {"frames": [{"id": "43-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-01.jpg", "text": "Nang makabalik ni Jesus sa langit nanatili ang mga alagad sa Jerusalem gaya ng inutos ni Jesus sa kanila. Lagi namang nagtitipon-tipon ang mga mananampalataya doon para magdasal."}, {"id": "43-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-02.jpg", "text": "Taun-taon, ipinagdiriwang ng mga Hudyo ang mahalagang araw na tinatawag na Pentecost pagkalipas ng 50 na araw pagkatapos ng “Passover“. Ang Pentecost ay ang araw kung saan ipinagdiriwang ng mga Hudyo ang pag-ani ng mga trigo. Ang mga Hudyo mula sa lahat ng panig ng mundo ay nagtitipon-tipon sa Jerusalem para ipagdiwang ang araw ng Pentecost. Noong taong iyon pagkalipas ng isang linggo nang makabalik si Jesus sa langit, ipinagdiwang ng mga Hudyo ang Pentecost."}, {"id": "43-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-03.jpg", "text": "Habang magkakasama ang lahat ng mga mananampalataya, biglang napuno ng tunog na parang ugong ng malakas na hangin ang bahay kung nasaan sila. At parang may isang bagay na mukhang lumalagablab na apoy ang lumitaw sa ibabaw ng ulo ng lahat ng mananampalataya. Binigyan sila ng kapangyarihan ng Banal na Espiritu at nagsimula silang magsalita ng iba’t ibang wika."}, {"id": "43-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-04.jpg", "text": "Nang marinig ng mga tao sa Jerusalem ang ingay, marami ang lumapit para makita kung ano ang nangyayari. Nang marinig ng mga tao na inihahayag ng mga mananampalataya ang mga kahanga-hangang gawa ng Diyos, namangha sila dahil naririnig nila ang mga iyon sa sarili nilang wika."}, {"id": "43-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-05.jpg", "text": "Pinaratangan ng ibang tao doon na lasing lang ang mga alagad. Pero tumayo si Peter at sinabi sa kanila, “Makinig kayo sa akin! Hindi lasing ang mga kasama ko. Ito ang katuparan ng propesiya ng propetang si Joel kung saan sinabi ng Diyos na ‘Sa mga huling araw ipagkakaloob ko ng lubos ang Espiritu ko sa mga tao.”’"}, {"id": "43-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-06.jpg", "text": "“Mga mamamayan ng Israel si Jesus ay isang taong gumawa ng mga pambihirang pangitain at mga himala sa pamamagitan ng kapangyarihan ng Diyos, gaya ng alam niyo at nakita niyo siya pero ipinapako niyo sa krus!”"}, {"id": "43-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-07.jpg", "text": "“Kahit pa namatay si Jesus, binuhay siyang muli ng Diyos. Katuparan iyon ng sinabi sa propesiya na nagsasabing, ‘Hindi mo hahayaang maagnas ang Banal mong Anak sa libingan.’ Saksi tayo sa katotohanan na muling binuhay ng Diyos si Jesus mula sa kamatayan.”"}, {"id": "43-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-08.jpg", "text": "“Ngayon ay nailuklok na si Jesus at nakaupo na sa kanan ng Ama at ipinagkaloob niya ang Banal na Espiritu kagaya ng ipinangako niya. Kaya ang Banal na Espiritu ang may gawa sa lahat ng mga nakikita at naririnig niyo.”"}, {"id": "43-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-09.jpg", "text": "“Ipinako niyo sa krus ang taong ito na si Jesus. Tandaan niyo ito, Ginawa siya ng Diyos na Panginoon at Messiah!”"}, {"id": "43-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-10.jpg", "text": "Ikinalungkot ng labis ng mga taong nakinig ang mga bagay na sinabi ni Peter kaya tinanong nila si Peter at ang mga disipulo, “Mga kapatid ano ba ang dapat naming gawin?”"}, {"id": "43-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-11.jpg", "text": "Sinagot naman sila ni Peter, “Lahat kayo ay dapat nang magsisi at mabawtismuhan sa pangalan ni Jesus para patawarin ng Diyos ang mga kasalanan niyo. Ipagkakaloob din niya sa inyo ang kapangyarihang nagmumula sa Banal na Espiritu."}, {"id": "43-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-12.jpg", "text": "Mga 3,000 katao ang naniwala sa sinabi ni Peter at naging alagad ni Jesus. Nabawtismuhan sila at naging miyembro ng simbahan sa Jerusalem."}, {"id": "43-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-13.jpg", "text": "Ang mga alagad ay patuloy na nakinig sa mga katuruan ng mga apostol, palagi silang nagtitipon-tipon, kahit sa pagkain, at sa pagdarasal. Ikinatutuwa nila ang pagpupuri sa Diyos na magkakasama at nagbibigayan sila ng kung anung mayroon sila sa bawat isa. Maganda ang tingin ng mga ibang tao sa kanila. Araw-araw ay nadaragdagan ang mga tao na nagiging mananampalataya."}], "number": "43", "ref": "Kwento mula sa Acts 2", "title": "43. Ang Pagbuo ng Unang Simbahan"}, {"frames": [{"id": "44-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-01.jpg", "text": "Isang araw pumunta sina Peter at John sa Templo. Habang papalapit sila sa pasukan ng templo may nakita silang isang lumpong lalaki na namamalimos."}, {"id": "44-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-02.jpg", "text": "Pinagmasdan ni Peter ang lalaking lumpo at sinabi niya, “Wala akong perang maibibigay pero ito ang maari kong gawin sa iyo!” Nagsalita siya at sinabing, “Sa ngalan ni Jesus tumayo ka at lumakad!”"}, {"id": "44-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-03.jpg", "text": "Agad na pinagaling ng Diyos ang lumpong lalaki. Naglakad lakad siya, tumalon-talon at pinuri niya ang Diyos. Namangha ang mga tao na nasa labas ng Templo."}, {"id": "44-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-04.jpg", "text": "Kaagad na pumunta ang maraming tao para tingnan ang gumaling na lumpo. Sinabi ni Peter sa mga tao, “Bakit kayo namangha na gumaling ang lalaking ito? Hindi siya gumaling dahil sa sarili naming kapangyarihan o kabutihan kundi gumaling siya dahil sa kapangyarihan ni Jesus at dahil sa pananampalataya niya sa kanya.”"}, {"id": "44-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-05.jpg", "text": "“Kayo ang nagsabi sa gobernador na si Pilate na patayin si Jesus. Pinatay niyo ang pinagmulan ng buhay, pero binuhay siyang muli ng Diyos. Hindi niyo alam kung ano ang nagawa niyo pero ginamit iyon ng Diyos para matupad ang propesiya na papahirapan ang Messiah at mamamatay kaya dapat magsisi kayo at sumunod sa Diyos para malinis ang mga kasalanan ninyo.”"}, {"id": "44-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-06.jpg", "text": "Hindi natuwa ang mga pinuno ng Templo sa mga sinabi nina Peter at John kaya hinuli sila at ikinulong. Pero marami sa mga tao ang naniwala sa ipinangaral ni Peter at umabot sa 5,000 na katao ang naidagdag sa naniwala kay Jesus."}, {"id": "44-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-07.jpg", "text": "Kinabukasan dinala ng mga pinuno ng mga Hudyo sina Peter at John sa pinakapunong pari at sa mga iba pang pinuno ng relihiyon. Tinanong nila sina Peter at John “Anong kapangyarihan ang ginamit niyo para pagalingin ang lumpo?”"}, {"id": "44-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-08.jpg", "text": "Sinagot sila ni Peter, “Gumaling ang lalaking iyon dahil sa kapangyarihan ni Jesus, ang Messiah. Ipinako niyo siya sa krus pero binuhay siyang muli ng Diyos! Hindi niyo siya tinanggap pero walang ibang paraan para maligtas kundi sa pamamagitan ng kapangyarihan ni Jesus.”"}, {"id": "44-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-09.jpg", "text": "Nagulat ang mga pinuno sa katapangan ng pananalita nila Peter at John dahil nakita naman nilang mga karaniwang tao lang sila at ni hindi nakapag-aral pero naalala nilang nakasama nila si Jesus. Pagkatapos nilang pagbantaan sina Peter at John pinalaya rin sila."}], "number": "44", "ref": "Kwento mula sa Acts 3:1-4:22", "title": "44. Pinagaling ni Peter at John ang Lumpo"}, {"frames": [{"id": "45-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-01.jpg", "text": "Isa sa mga pinuno ng unang nabuong simbahan ay isang lalaking nagngangalang Stephen. Siya ay may magandang reputasyon dahil pinagkalooban siya ng karunungan at kakayahan sa tulong ng Banal na Espiritu. Maraming ginawang himala si Stephen at nakakahikayat ang mga pagpapaliwanang niya na dapat maniwala ang mga tao kay Jesus."}, {"id": "45-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-02.jpg", "text": "Minsan habang nagtuturo si Stephen tungkol kay Jesus, nakipagtalo sa kanya ang ilan sa mga Hudyong hindi naniniwala kay Jesus. Galit na galit sila at siniraan nila si Stephen sa mga pinuno ng relihiyon at sinabing, “Narinig namin siya na may sinasabing masasama laban kina Moses at sa Diyos!” Dinakip ng mga pinuno ng relihiyon si Stephen at dinala siya sa pinakapunong pari at iba pang mga pinuno ng Hudyo kung saan mas marami pang sinungaling ang tumestigo laban kay Stephen."}, {"id": "45-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-03.jpg", "text": "Tinanong ng punong pari si Stephen, “Totoo ba ang mga paratang nila sa iyo?” Sumagot siya sa pamamagitan ng pagpapaalala sa kanila ng mga kamangha-manghang mga bagay na ginawa ng Diyos mula sa panahon ni Abraham hanggang sa panahon ni Jesus at kung paanong patuloy na sinusuway ng mga tao ang Diyos. Sinabi niya sa kanila, “Kayong matitigas ang ulo at mga mapaghimagsik, ayaw niyong tanggapin ang Banal na Espiritu gaya ng hindi pagtanggap ng mga ninuno niyo sa Diyos at pagpatay nila sa mga propeta niya. Pero kayo, mas masahol pa ang ginawa niyo kaysa sa kanila dahil pinatay niyo ang Messiah!”"}, {"id": "45-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-04.jpg", "text": "Nang marinig ito ng mga pinuno ng relihiyon, galit na galit sila kaya tinakpan nila ang mga tainga nila at nagsigawan ng napakalakas at kinaladkad nila si Stephen palabas ng lungsod para batuhin hanggang mamatay."}, {"id": "45-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-05.jpg", "text": "Bago malagutan ng hininga si Stephen sinabi niya, “Jesus, tanggapin mo ang aking Espiritu.” Pagkatapos lumuhod siya at sumigaw muli at nakiusap sa Panginoon, “Huwag niyo po silang panagutin sa kasalanang ito.” Pagkatapos noon namatay na si Stephen."}, {"id": "45-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-06.jpg", "text": "May isang binata na nagngangalang Saul, sumang-ayon siya sa mga taong pumatay kay Stephen at binantayan pa niya ang mga damit nila habang binabato nila si Stephen. Nang araw ding iyon nagsimulang pagmalupitan ng maraming tao sa Jesusalem ang mga mananampalataya ni Jesus kaya umalis sila at nagpunta sa iba’t-ibang mga bayan. Ganoon pa man nangaral pa rin sila tungkol kay Jesus saanman sila mapadpad."}, {"id": "45-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-07.jpg", "text": "Isang disipulo ni Jesus na nagngangalang Philip ang umalis mula sa Jerusalem noong panahon na pinagmamalupitan sila. Nagpunta siya sa Samaria at nangaral tungkol kay Jesus at maraming tao ang naligtas. Isang araw isang anghel mula sa Diyos ang nagsabi kay Philip na dapat siyang magpunta sa isang daan sa disyerto. Habang naglalakad siya sa daan nakita ni Philip ang isang mataas na opisyal na galing sa Ethiopia na nakasakay sa kalesa. Sinabi ng Banal na Espiritu kay Philip na lapitan niya at kausapin ang taong ito."}, {"id": "45-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-08.jpg", "text": "Nang malapit na si Philip sa kalesa, narinig niya na binabasa ng opisyal ang isinulat ng propetang si Isaiah na nagsasabing, “Dinala nila siya na parang tupang nakatakdang katayin, katulad din ng tahimik na tupa ni hindi man lang siya umimik. Hindi nila iginalang at pinagmalupitan pa siya. Kinitil nila ang kanyang buhay.”"}, {"id": "45-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-09.jpg", "text": "Tinanong ni Philip ang taga-Ethiopia, “Naiintindihan mo ba ang binabasa mo?” Sumagot naman ang taga-Ethiopia, “Hindi ko nga ito maintindihan maliban na lang kung may magpapaliwanag sa akin. Maaari bang umupo ka sa tabi ko at ipaliwanag mo ito? Tinutukoy ba ni Isaiah ang sarili niya dito o tungkol ito sa iba?”"}, {"id": "45-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-10.jpg", "text": "Kaya ipinaliwanag ni Philip sa lalaking taga-Ethiopia na si Jesus ang tinutukoy ni Isaiah sa isinulat niya. Gumamit din si Philip ng ibang kasulatan para sabihin sa kanya ang mabuting balita tungkol kay Jesus."}, {"id": "45-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-11.jpg", "text": "Habang naglalakbay si Philip at ang opisyal may nadaanan silang lugar na may tubig. Sinabi ng opisyal “Tignan mo! May tubig sa banda roon! Pwede mo ba akong bawtismuhan?”Sinabi niya sa nagpapatakbo ng kalesa na ihinto muna ang kalesa."}, {"id": "45-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-12.jpg", "text": "Kaya bumaba sila sa lugar na may tubig at binawtismuhan ni Philip ang opisyal. Pagkaahon nila biglang napunta si Philip sa ibang lugar sa tulong ng Banal na Espiritu kung saan ipinagpatuloy niya ang pangangaral sa mga tao tungkol kay Jesus."}, {"id": "45-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-13.jpg", "text": "Nagpatuloy naman ang opisyal na Taga-Ethiopia sa paglalakbay pauwi at masaya siya dahil nakilala niya si Jesus."}], "number": "45", "ref": "Kwento mula sa Acts 8:26-40", "title": "45. Si Stephen at si Philip"}, {"frames": [{"id": "46-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-01.jpg", "text": "Si Saul ang binatang lalaki na nagbantay sa mga kasuotan ng mga taong pumatay kay Stephen. Hindi siya naniniwala kay Jesus kaya pinagmamalupitan niya ang mga mananampalataya. Nagpunta siya sa bawat bahay sa Jerusalem para hulihin sila at ikulong, mapababae man o lalaki. Binigyan siya ng pahintulot ng pinakapunong pari na pumunta sa Damascus para huliin ang mga Kristiyano doon at ibalik sila sa Jerusalem."}, {"id": "46-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-02.jpg", "text": "Habang papunta si Saul sa Damascus, may nagniningning na liwanag mula sa langit na pumalibot sa kanya at dumapa siya sa lupa. Nakarinig siya ng boses na nagsasabing, “Saul! Bakit mo ako pinagmamalupitan?” Nagtanong si Saul, “Panginoon, sino po kayo?”Sinagot siya ni Jesus, “Ako si Jesus na pinagmamalupitan mo!”"}, {"id": "46-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-03.jpg", "text": "Pagkatayo ni Saul, hindi na siya makakita kaya kinailangan pa siyang akayin ng mga kasama niya papunta sa Damascus. Hindi siya uminom o kumain ng kahit na ano sa loob ng tatlong araw."}, {"id": "46-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-04.jpg", "text": "May isang alagad sa Damascus na nagngangalang Ananias. Kinausap siya ng Diyos at sinabing, “Pumunta ka sa bahay na tinutuluyan ni Saul at ipatong mo ang kamay mo sa kanya para makakita siyang muli. Ngunit Sumagot naman si Ananias sa Diyos, “Panginoon, nabalitaan ko kung paano pagmalupitan ng taong ito ang mga mananampalataya.” Sinabi naman sa kanya ng Diyos, “Pumunta ka dahil pinili ko siya para ihayag ang pangalan ko sa mga Hudyo at sa iba pang mga tao. Marami siyang pagdaraanan na hirap sa ngalan ko.”"}, {"id": "46-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-05.jpg", "text": "Pinuntahan nga ni Ananias si Saul at ipinatong niya sa kanya ang kamay niya at sinabing, “Pinapunta ako ni Jesus para makakita kang muli at para tanggapin ang Banal na Espiritu. Siya ang nagpakita sa iyo habang nasa daan ka papunta rito.” Nagbalik agad ang paningin niya at binawtismuhan siya ni Ananias. Kumain na rin si Saul at bumalik ang lakas niya."}, {"id": "46-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-06.jpg", "text": "Kaagad na nangaral si Saul sa Damascus at ipinapahayag niya sa mga Hudyo na, “Si Jesus ay ang Anak ng Diyos!” Namangha ang mga Hudyo dahil sa naniniwala na rin si Saul kay Jesus samantalang gusto niyang patayin ang mga mananampalataya dati. Mariing ipinaliwanag ni Saul sa mga Hudyo na si Jesus ang Messiah."}, {"id": "46-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-07.jpg", "text": "Pagkalipas ng ilang mga araw plinano ng mga Hudyo na patayin si Saul. Nagpapunta sila ng mga tao sa mga pintuang bayan ng lungsod para magmanman sa kanya at humanap ng pagkakataon para patayin siya. Nalaman ni Saul ang mga plano nila kaya tinulungan siya ng mga kaibigan niya para makatakas. Isang gabi inilagay siya sa isang malaking basket at ibinaba sa kabila ng pader ng lungsod. Nang makatakas siya sa Damascus patuloy na nangaral si Saul tungkol kay Jesus."}, {"id": "46-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-08.jpg", "text": "Pinuntahan ni Saul ang mga alagad sa Jerusalem pero takot sila sa kanya. Isang mananampalataya na ang pangalan ay Barnabas ang nagdala kay Saul sa mga apostol. Sinabi niya kung gaano katapang na nangaral si Saul sa Damascus. Pagkatapos noon tinanggap na siya ng mga alagad."}, {"id": "46-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-09.jpg", "text": "Ang ilang mga mananampalatayang umalis mula sa pagmamalupit sa Jerusalem ay nagpunta sa Antioch. Nangaral sila roon tungkol kay Jesus. Karamihan sa mga tao doon ay hindi mga Hudyo pero sa unang pagkakataon marami sa kanila ang naging mananampalataya. Pumunta roon si Saul at Barnabas para turuan pa ang mga bagong mananampalataya tungkol kay Jesus at para lalo pa silang mapalakas. Sa Antioch unang tinawag ang mga mananampalataya ni Jesus na “Kristiyano.”"}, {"id": "46-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-10.jpg", "text": "Isang araw habang nananalangin at nag-aayuno ang mga Kristiyano sa Antioch sinabi sa kanila ng Banal na Espiritu, “Ibukod niyo sina Barnabas at Saul para sa gawaing inilaan ko para sa kanila.” Kaya ipinanalangin ng mga mananampalataya sa Antioch sina Barnabas at Saul. Ipinatong nila ang mga kamay nila sa kanila pagkatapos ay pinapunta nila sila sa maraming lugar para ipangaral ang mabuting balita tungkol kay Jesus. Nagturo sila sa mga iba’t-ibang lahi at marami ang naniwala kay Jesus."}], "number": "46", "ref": "Kwento mula sa Acts 6:8-8:3; 9:1-25; 11:25-26", "title": "46. Naging Kristiyano si Paul"}, {"frames": [{"id": "47-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-01.jpg", "text": "Habang naglalakbay si Saul sa buong imperyo ng Roma, dito niya na ginamit ang pangalan niyang Romano na Paul. Isang araw, si Paul at ang kaibigan niyang si Silas ay nagpunta sa bayan ng Philippi para ipangaral ang mabuting balita ni Jesus. Pumunta sila sa isang lugar na malapit sa ilog na makikita sa labas ng lungsod. Nagpupunta ang mga tao dito para magdasal. Nakilala nila doon ang babaeng nagngangalang Lydia na isang negosyante. Mahal niya ang Diyos at sinasamba niya ito."}, {"id": "47-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-02.jpg", "text": "Binuksan ng Diyos ang puso ni Lydia para maintindihan niya ang mensahe tungkol kay Jesus at dahil dito nagpabawtismo siya at ang pamilya niya. Inimbitahan ni Lydia si Paul at Silas na pansamatalang manatili sa bahay nila at ganoon nga ang ginawa nila."}, {"id": "47-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-03.jpg", "text": "Madalas makipagkita si Paul at Silas sa mga tao sa lugar na pinagdadasalan. Sa bawat araw ng pagpunta nila doon, isang aliping babae na sinapian ng demonyo ang sumusunod-sunod sa kanila. Ang babaeng ito ay nakakapanghula ng mangyayari sa mga tao sa pamamagitan ng demonyong ito kaya kumikita ng maraming pera ang mga amo niya dahil sa panghuhula niya."}, {"id": "47-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-04.jpg", "text": "Habang naglalakad sila, palaging sumisigaw ang babaeng alipin ng ganito, “Ang mga lalaking ito ay alagad ng kataas-taasang Diyos. Sasabihin nila sa inyo ang daan para maligtas!” Paulit-ulit niya itong ginagawa kaya nainis si Paul."}, {"id": "47-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-05.jpg", "text": "Minsan nang magsimulang sumigaw ang babae, hinarap siya ni Paul at sinabi sa demonyong nasa kanya, “Lumabas ka sa kanya, sa pangalan ni Jesus!” Umalis nga kaagad ang demonyo sa babaeng ito."}, {"id": "47-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-06.jpg", "text": "Nagalit naman ang mga amo ng babaeng alipin. Alam nila na kapag wala ang demonyo hindi mahuhulaan ng babaeng alipin ang mangyayari sa mga tao at dahil dito wala ng magpapahula at wala ng kikitain ang mga amo ng babae."}, {"id": "47-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-07.jpg", "text": "Kaya kinaladkad ng mga amo ng babaeng alipin si Paul at Silas papunta sa mga kinauukulan ng Roma. Hinagupit sila at ikinulong."}, {"id": "47-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-08.jpg", "text": "Inilagay nila si Paul at Silas sa kulungan kung saan mahigpit ang pagbabantay, pati mga paa nila ay nakakadena pa. Kahit ganito ang sitwasyon kumakanta pa rin sila ng awit ng papuri para sa Diyos sa kalagitnaan ng gabi."}, {"id": "47-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-09.jpg", "text": "Pagkatapos biglang nagkaroon ng malakas na lindol! Nabuksan lahat ang mga pinto sa kulungan at nakalas lahat ng kandado ng mga nakakulong."}, {"id": "47-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-10.jpg", "text": "Nagising ang bantay at natakot siya nang makita niya na bukas ang pinto ng mga kulungan! Inakala niya na nakatakas na lahat ang mga bilanggo kaya binalak niyang magpakamatay (Alam niyang papatayin siya ng mga kinauukulan kapag nakatakas ang mga bilanggo) pero nakita siya ni Paul at napasigaw, “Tumigil ka! Huwag mong saktan ang sarili mo. Narito pa rin kaming lahat.”"}, {"id": "47-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-11.jpg", "text": "Nanginginig sa takot ang bantay habang papalapit kina Paul at Silas at tinanong niya sila, “Ano ba ang dapat kong gawin para maligtas?” Sumagot si Paul, “Maniwala ka kay Jesus, ang Panginoon, ikaw at ang pamilya mo ay maliligtas.” Pagkatapos noon ay sinama ng bantay si Paul at Silas sa bahay niya at hinugasan ang mga sugat nila. Ipinangaral ni Paul ang mabuting balita tungkol kay Jesus sa lahat ng naroon sa bahay nila."}, {"id": "47-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-12.jpg", "text": "Ang bantay ng kulungan at buong pamilya niya ay naniwala kay Jesus at nabawtismuhan. Ipinaghanda nila ng pagkain sina Paul at Silas at nagsama-sama sila upang magdiwang."}, {"id": "47-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-13.jpg", "text": "Kinabukasan pumayag na ang mga pinuno ng lungsod na palayain sina Paul at Silas at kinausap na maaari na silang umalis sa Philipi pero bago sila tuluyang umalis sa lungsod, dumaan muna sila Paul at Silas kina Lydia at iba pang mga kaibigan. Ang mabuting balita tungkol kay Jesus ay kumalat ng kumalat at ang simbahan ay lumago ng lumago."}, {"id": "47-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-14.jpg", "text": "Si Paul at ang iba pang pinuno ng mga kristiyano ay naglakbay sa maraming lungsod para ipangaral at ituro nila ang mabuting balita tungkol kay Jesus sa mga tao. Gumawa din sila ng mga sulat para sa mga mananampalataya sa mga simbahan para palakasin at turuan sila. Naging bahagi ng Bibliya ang ibang sulat na ito."}], "number": "47", "ref": "Kwento mula sa Acts 16:11-40", "title": "47. Si Paul at Silas"}, {"frames": [{"id": "48-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-01.jpg", "text": "Nang nilikha ng Diyos ang mundo ang lahat ay maayos at walang kapintasan. Wala pang kasalanan noon sa mundo. Nagmamahalan si Adam at Eve at mahal nila ang Diyos. Wala pang karamdaman at kamatayan dahil ganitong klase ng mundo ang gusto ng Diyos."}, {"id": "48-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-02.jpg", "text": "Sa pamamagitan ng ahas kinausap ni Satan si Eve sa halamanan para linlangin ito. Dahil doon nagkasala si Eve at Adam sa Diyos. Dahil sa pagkakasala nila lahat ng tao sa mundo ay nagkakasakit at namamatay."}, {"id": "48-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-03.jpg", "text": "Dahil nagkasala si Adam at Eve may mas malala pang bagay na nangyari. Naging mga kaaway sila ng Diyos. Simula noon lahat ay naipapanganak na may kasalanan at nagiging kaaway din ng Diyos. Dahil sa kasalanan nasira ang relasyon sa pagitan ng mga tao at ng Diyos pero may plano ang Diyos para maisaayos iyon."}, {"id": "48-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-04.jpg", "text": "Ipinangako ng Diyos na manggagaling sa angkan ni Eve ang dudurog sa ulo ni Satan. Tutuklawin naman niya ang sakong ng dudurog sa kanya. Ang ibig sabihin nito, papatayin ni Satan ang Messiah pero muli siyang bubuhayin ng Diyos at wawakasan niya ang kapangyarihan ni Satan at tuluyan itong mawawala magpakailanman. Pagkalipas ng maraming taon ipinakita ng Diyos na si Jesus ang Messiah."}, {"id": "48-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-05.jpg", "text": "Nang wasakin ng Diyos ang buong mundo sa pamamagitan ng baha, iniligtas niya ang lahat ng naniniwala sa kanya gamit ang malaking barko. Gayon din naman karapat-dapat na mamatay ang lahat dahil sa kanilang mga kasalanan pero isinugo ng Diyos si Jesus para iligtas ang lahat ng mga naniniwala sa kanya."}, {"id": "48-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-06.jpg", "text": "Sa loob ng daan-daang taon patuloy na nag-aalay ang mga pari ng mga sakripisyo sa Diyos para ipakita ang nararapat na kaparusahan para sa mga kasalanan ng mga tao pero hindi kayang alisin ng mga sakripisyong iyon ang mga kasalanan ng mga tao. Si Jesus ay Kataas-taasan at Dakilang Pari. Hindi siya katulad ng ibang pari dahil inialay niya ang sarili niya bilang sakripisyo na tanging makakapag-alis sa lahat ng kasalanan ng mga tao sa mundo. Si Jesus ay ang pinakapunong pari na walang kapintasan dahil inako niya ang kaparusahan ng bawat kasalanang nagawa ng sinuman."}, {"id": "48-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-07.jpg", "text": "Sinabi ng Diyos kay Abraham na pagpapalain ang lahat ng lahi sa buong mundo sa pamamagitan niya. Si Jesus ay nanggaling sa angkan ni Abraham. Lahat ay pinagpala sa pamamagitan ni Abraham dahil lahat ng naniniwala kay Jesus ay naligtas sa kasalanan at nagiging kabilang sa mga anak ni Abraham."}, {"id": "48-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-08.jpg", "text": "Nang sinabi ng Diyos kay Abraham na ialay niya ang kanyang anak na si Isaac bilang sakripisyo, nagbigay ang Diyos ng tupa bilang kapalit na alay ni Isaac. Karapat-dapat tayong mamatay dahil sa kasalanan natin pero ibinigay ng Diyos si Jesus, ang Kordero ng Diyos, bilang alay o handog para mamatay sa halip na tayo."}, {"id": "48-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-09.jpg", "text": "Nang ipinadala ng Diyos ang huling salot sa Egypt sinabihan niya ang bawat pamilya ng mga Israelita na magkatay sila ng tupa na walang kapintasan at ipahid nila ang dugo nito sa itaas o sa gilid ng pinto ng mga bahay nila. Nang nakita ng Diyos ang dugo sa mga bahay nila, nilampasan niya ang mga ito at hindi pinatay ang mga panganay nila. Ang pangyayaring ito ay tinawag na “Paskua.”"}, {"id": "48-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-10.jpg", "text": "Gayon din naman si Jesus ang naging sakripisyong tupa para sa atin upang tayo ay mailigtas sa pamamagitan ng “Paskua.” Wala siyang kapintasan at wala siyang kasalanan. Pinatay siya noong ipinagdiriwang ang “Paskua.” Kung naniniwala ang isang tao kay Jesus, ang dugo ni Jesus ang nagiging kabayaran sa kasalanan ng taong iyon at hindi rin siya maisasali sa mga paparusahan ng Diyos."}, {"id": "48-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-11.jpg", "text": "Gumawa ng kasunduan ang Diyos sa mga Israelita, ang mga taong pinili niya. Pero gumawa ng Bagong Kasunduan ang Diyos para sa lahat ng mga tao at ngayon dahil sa kasunduang ito ang lahat ng lahi sa buong mundo ay maaaring maging anak ng Diyos sa pamamagitan ng paniniwala nila kay Jesus."}, {"id": "48-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-12.jpg", "text": "Dakila ang propetang si Moses na naghayag ng salita ng Diyos pero si Jesus ang pinakadakilang propeta. Siya ay Diyos at lahat ng sinabi niya at ginawa niya ay mga gawain ng Diyos at dahil doon kaya tinawag si Jesus na “Salita ng Diyos”."}, {"id": "48-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-13.jpg", "text": "Ipinangako ng Diyos kay David na manggagaling sa angkan niya ang isang hari na mamumuno sa mga anak ng Diyos magpakailanman. Dahil si Jesus ay ang Anak ng Diyos at ang Messiah, siya ang natatanging tao na sinasabing manggagaling sa angkan ni David na mamumuno magpakailanman."}, {"id": "48-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-14.jpg", "text": "Si David ang naging hari ng Israel pero si Jesus ang hari ng buong kalawakan! Babalik siya upang mamuno sa kanyang kaharian na may katarungan at kapayapaan magpakailanman."}], "number": "48", "ref": "Kwento mula sa Genesis 1-3, 6, 14, 22; Exodus 12, 20; 2 Samuel 7; Hebrew 3:1-6, 4:14-5:10, 7:1-8:13, 9:11-10:18; Revelation 21", "title": "48. Si Jesus ang Ipinangakong Messiah"}, {"frames": [{"id": "49-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-01.jpg", "text": "Isang anghel ang nagsabi sa isang dalaga na nagngangalang Mary na ipanganganak niya ang batang tatawaging Anak ng Diyos. Nagbuntis nga si Mary kahit dalaga pa siya dahil sa kapangyarihan ng Banal na Espiritu. Nagkaanak siya ng batang lalaki at pinangalanan niyang Jesus. Ibig sabihin, si Jesus ay parehong tao at Diyos."}, {"id": "49-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-02.jpg", "text": "Gumawa si Jesus ng maraming himala na nagpapatunay na siya ay Diyos. Lumakad siya sa ibabaw ng tubig, nagpatigil ng mga bagyo, nagpagaling ng maraming may sakit, nagpalayas ng mga demonyo, bumuhay ng patay, at ginawa niyang sapat ang limang pirasong tinapay at dalawang pirasong isda para mapakain ang 5,000 na katao."}, {"id": "49-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-03.jpg", "text": "Isa ring magaling na guro si Jesus, makapangyarihan ang salita niya dahil siya ang Anak ng Diyos. Tinuro niya na dapat mong mahalin ang ibang tao gaya ng pagmamahal mo sa sarili mo."}, {"id": "49-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-04.jpg", "text": "Itinuro din niya na dapat mong mahalin ang Diyos ng higit pa sa anumang bagay at higit pa sa kayamanan mo."}, {"id": "49-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-05.jpg", "text": "Sinabi ni Jesus na ang kaharian ng Diyos ay mas mahalaga pa sa kahit anong bagay dito sa mundo. Ang pinakamahalagang bagay para sa isang tao ay ang mapabilang sa kaharian ng Diyos. Para makapasok sa kaharian ng Diyos, kailangan mo munang maligtas mula sa mga kasalanan mo."}, {"id": "49-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-06.jpg", "text": "Si Jesus ay nagturo sa ibang mga tao at tinanggap nila siya at naligtas habang iba naman ay maaaring hindi. Sinabi ni Jesus na ang ibang mga tao ay tulad ng matabang lupa. Tinanggap nila ang mabuting balita ni Jesus at naligtas sila. Ang iba naman ay tulad ng matigas na lupa sa daanan, kung saan hindi makapag-ugat ang salita ng Diyos at hindi makapamunga. Iyon ay mga taong ayaw tanggapin ang mensahe tungkol kay Jesus at hindi sila makakapasok sa kaharian niya."}, {"id": "49-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-07.jpg", "text": "Itinuro ni Jesus na mahal na mahal ng Diyos ang mga makasalanan. Gusto niya silang patawarin at maging kabilang sa kanyang mga anak."}, {"id": "49-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-08.jpg", "text": "Sinabi din ni Jesus sa atin na ayaw ng Diyos ang kasalanan. Nang magkasala si Adam at Eve pati mga kaapu-apuhan nila ay nadamay. Dahil dito ang bawat tao sa mundo ay nagkakasala at nahihiwalay sa Diyos kaya naging kaaway silang lahat ng Diyos."}, {"id": "49-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-09.jpg", "text": "Pero mahal na mahal ng Diyos ang lahat ng tao sa mundo kaya ibinigay niya ang nag-iisang Anak niya para ang sinumang maniwala kay Jesus ay hindi maparusahan sa mga kasalanan niya kundi mabubuhay kasama ng Diyos magpakailanman."}, {"id": "49-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-10.jpg", "text": "Dahil sa mga kasalanan mo karapat-dapat kang mamatay. Dapat lang na magalit ang Diyos sa’yo pero ibinuhos niya ang galit niya kay Jesus sa halip na sa’yo, tinanggap ni Jesus ang kaparusahan mo nang mamatay siya sa krus."}, {"id": "49-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-11.jpg", "text": "Hindi nagkasala si Jesus pero pinili niyang maparusahan at mamatay bilang natatanging sakripisyo para alisin ang mga kasalanan mo pati ang mga kasalanan ng lahat ng tao dito sa mundo. Dahil isinakripisyo ni Jesus ang sarili niya, patatawarin ng Diyos kahit anong kasalanan kahit sukdulan ng sama ng mga kasalanang ito."}, {"id": "49-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-12.jpg", "text": "Hindi ka maililigtas ng mga mabubuti mong gawa. Wala kang magagawa para magkaroon ng kaugnayan sa Diyos. Si Jesus lamang ang makapag-aalis ng mga kasalanan mo. Dapat kang maniwala na si Jesus ang Anak ng Diyos. Sa halip na ikaw ang dapat na mamatay, siya ang namatay sa krus para sa iyo ngunit binuhay siyang muli ng Diyos."}, {"id": "49-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-13.jpg", "text": "Ililigtas ng Diyos ang lahat ng maniniwala at tatanggap kay Jesus bilang Panginoon pero hindi niya ililigtas ang hindi maniniwala sa kanya. Hindi mahalaga kung mayaman ka o mahirap, lalaki o babae, bata o matanda, o kahit saan ka nakatira. Mahal ka ng Diyos at gusto niyang maniwala ka kay Jesus para maging kabilang ka sa mga anak niya."}, {"id": "49-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-14.jpg", "text": "Inaanyayahan ka ni Jesus na maniwala sa kanya at mabawtismuhan. Naniniwala ka ba na si Jesus ang tagapagligtas, ang nag-iisang Anak ng Diyos? Naniniwala ka ba na ikaw ay makasalanan at dapat kang parusahan ng Diyos? Naniniwala ka ba na namatay si Jesus sa krus para alisin ang mga kasalanan mo."}, {"id": "49-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-15.jpg", "text": "Kung naniniwala ka kay Jesus at sa ginawa niya para sa’yo, isa ka ng kristiyano! Iniligtas ka na ng Diyos mula sa kaharian ng kadiliman ni Satan at dinala ka na niya sa kaharian niya ng liwanag. Inalis na ng Diyos ang dati mong makasalanang paraan ng pamumuhay at binigyan ka ng bagong matuwid na daan ng pamumuhay."}, {"id": "49-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-16.jpg", "text": "Kung ikaw ay kristiyano pinatawad na ng Diyos ang mga kasalanan mo dahil sa ginawa ni Jesus. Sa halip na kaaway, malapit na kaibigan na ang turing sa’yo ngayon ng Diyos."}, {"id": "49-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-17.jpg", "text": "Kung kaibigan ka na ng Diyos at alagad ng Panginoong si Jesus, gugustuhin mo ng sundin ang mga itinuturo niya sa’yo. Kahit kristiyano ka na matutukso ka pa ring magkasala pero tapat ang Diyos kaya sinabi niya na kung ihahayag mo ang mga kasalanan mo sa kanya, patatawarin ka niya. Bibigyan ka niya ng lakas para labanan ang mga kasalanan."}, {"id": "49-18", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-18.jpg", "text": "Sinabi sa atin ng Diyos na magdasal tayo, mag-aral ng salita niya, sambahin siya kasama ng mga ibang kristiyano at ibahagi sa iba ang mga ginawa niya para sa’yo. Lahat ng mga bagay na ito ay makatutulong para mas mapalalim ang kaugnayan mo sa kanya."}], "number": "49", "ref": "Kwento mula sa Romans 3:21-26, 5:1-11; John 3:16; Mark 16:16; Colossians 1:13-14; 2 Thessalonians 5:17-21; 1 John 1:5-10", "title": "49. Ang Bagong Kasunduan"}, {"frames": [{"id": "50-01", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-01.jpg", "text": "Halos 2,000 na taon na ang nakalipas, nadaragdagan ng nadaragdagan ang mga taong nakakarinig ng mabuting balita tungkol kay Jesus, ang Tagapagligtas kaya patuloy na lumalago ang Simbahan. Ipinangako ni Jesus na babalik siya sa katapusan ng mundo. Kahit hindi pa siya bumabalik tutuparin niya ang pangako niya."}, {"id": "50-02", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-02.jpg", "text": "Sa paghihintay natin kay Jesus, gusto ng Diyos na mamuhay tayo ng matuwid sa paraang nagbibigay karangalan sa kanya. Gusto niya rin na ibahagi natin sa iba ang tungkol sa kanyang kaharian. Noong namumuhay si Jesus dito sa mundo sinabi niya, “Ihahayag ng mga disipulo ko ang mabuting balita tungkol sa kaharian ng Diyos sa lahat ng tao sa buong mundo at pagkatapos nito ay darating na ang katapusan.”"}, {"id": "50-03", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-03.jpg", "text": "Marami pang iba’t-ibang lahi sa buong mundo ang hindi pa naririnig ang tungkol kay Jesus kaya bago siya bumalik sa langit, sinabi ni Jesus sa mga Kristiyano na ihayag ang mabuting balita sa mga taong hindi pa nakaririnig nito. Sinabi niya, ’’Humayo kayo at gawin niyong alagad ko ang mga tao mula sa iba’t-ibang lugar!“ dahil, “Ang mga pananim ay handa na para anihin!”"}, {"id": "50-04", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-04.jpg", "text": "Sinabi rin ni Jesus, “Ang lingkod ay hindi higit sa kanyang pinagsisilbihan. Kung paanong kinamuhian at pinahirapan ako ng mga nasa katungkulan ganoon din ang gagawin sa inyo. Pahihirapan at papatayin kayo dahil sa akin. Kahit maghirap kayo dito sa mundo, palakasin ninyo ang loob niyo dahil natalo ko na si Satan na namumuno dito sa mundo. Kung mananatili kayong tapat sa akin hanggang huli, ililigtas kayo ng Diyos!”"}, {"id": "50-05", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-05.jpg", "text": "Nagkwento si Jesus sa mga disipulo niya para maipaliwanag ang mangyayari sa mga tao sa katapusan ng mundo. Sinabi niya, “May taong nagtanim ng buto sa kanyang taniman. Habang natutulog siya may nagtanim ng buto ng damo kasama ng mga buto ng mga trigo at saka siya umalis.”"}, {"id": "50-06", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-06.jpg", "text": "“Nang tumubo na ang mga naitanim sinabi ng mga lingkod sa kanilang amo, ‘Amo magaganda ang mga buto na itinanim ninyo pero bakit may mga kasamang tumubong damo roon?’ Sumagot naman ang amo at sinabi, ‘Marahil itinanim iyon ng kaaway.’”"}, {"id": "50-07", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-07.jpg", "text": "“Sumagot muli ang mga lingkod, ‘Dapat ba naming bunutin ang mga damo?’ Sinabi ng amo, ‘Huwag, may mga mabubunot rin kayong mga trigo kung gagawin niyo iyon. Hintayin ninyo ang anihan at saka ninyo tipunin ang mga damo para sunugin, kunin niyo naman ang mga trigo at dalhin sa aking kamalig.”’"}, {"id": "50-08", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-08.jpg", "text": "Hindi naintindihan ng mga alagad ang kwento ni Jesus kaya hiniling nila kay Jesus na ipaliwanag iyon. Sinabi ni Jesus, “Ang amo nilang nagtanim ay inihalintulad sa Tagapaglitas. Ang taniman naman ay ang mundo at ang magagandang buto naman ay ang mga tao na kabilang sa kaharian ng Diyos.”"}, {"id": "50-09", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-09.jpg", "text": "“Ang mga damo naman ay ang mga taong kabilang sa masama. Ang kaaway naman na nagtanim ng mga damo ay ang diyablo. Ang anihan naman ay inihalintulad sa katapusan ng mundo at ang mga lingkod naman na nag-ani ay mga anghel ng Diyos.”"}, {"id": "50-10", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-10.jpg", "text": "“Sa katapusan ng mundo titipunin ng mga anghel ang mga taong kabilang sa masama at itatapon sila sa naglalagablab na apoy kung saan magngingitngit ang mga ngipin nila sa daranasin nilang matinding hirap. Ang mga matutuwid naman ay magniningning na parang araw sa kaharian ng Diyos na kanilang Ama.”"}, {"id": "50-11", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-11.jpg", "text": "Sinabi din ni Jesus na babalik siya bago dumating ang katapusan ng mundo. Babalik siya katulad ng pag-alis niya na may katawang tao at darating siya sa ibabaw ng mga ulap sa kalangitan. Sa pagbalik ni Jesus, lahat ng mga Kristiyanong namatay ay babangon mula sa kamatayan at magkikita sila ni Jesus sa kalangitan."}, {"id": "50-12", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-12.jpg", "text": "Pagkatapos ang mga Kristiyanong nabubuhay ay pupunta rin sa kalangitan at makakasama nila ang mga Kristiyanong bumangon mula sa kamatayan. Makakasama nilang lahat doon si Jesus. Pagkatapos mamumuhay tayo kasama ni Jesus na may kapayaaan at pagkakaisa magpakailanman."}, {"id": "50-13", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-13.jpg", "text": "Ipinangako ng Diyos na magbibigay siya ng korona sa lahat ng maniniwala sa kanya. Maghahari sila kasama ng Diyos na may ganap na kapayapaan magpakailanman."}, {"id": "50-14", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-14.jpg", "text": "Hahatulan naman ng Diyos ang lahat ng hindi naniniwala kay Jesus. Itatapon niya sila sa impiyerno kung saan iiyak sila at magngingitngit ang ngipin nila sa sobrang paghihirap na mararanasan nila magpakailanman. Patuloy silang susunugin ng apoy na hindi namamatay at kakainin sila ng mga uod ng walang tigil."}, {"id": "50-15", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-15.jpg", "text": "Pagbalik ni Jesus tuluyan niyang wawasakin si Satan pati na ang kaharian niya. Itatapon niya si Satan sa impiyerno at masusunog siya roon magpakailanman kasama ng mga taong mas pinili pang sumunod sa kanya kaysa sa Diyos."}, {"id": "50-16", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-16.jpg", "text": "Dahil sinuway ni Adam at Eve ang Diyos at nagdala sila ng kasalanan dito sa mundo, isinumpa ng Diyos ang mundo at napagdesisyunan niya itong sirain pero balang araw gagawa ang Diyos ng bagong langit at bagong lupa na walang kapintasan."}, {"id": "50-17", "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-17.jpg", "text": "Si Jesus at ang mga taong nabibilang sa kanya ay mabubuhay sa bagong mundo, at maghahari siya magpakailanman sa lahat ng mga nabubuhay. Pupunasan niya ang mga luha, mawawala na ang mga paghihirap, kalungkutan, pag-iyak, kasamaan, hinagpis o kamatayan. Maghahari ang Diyos ng may katarungan at kapayapaan kasama ang mga taong nabibilang sa kanya magpakailanman."}], "number": "50", "ref": "Kwento mula sa Matthew 24:14; 28:18; John 15:20, 16:33; Revelation 2:10; Matthew 13:24-30, 36-42; 1 Thessalonians 4:13-5:11; James 1:12; Matthew 22:13; Revelation 20:10, 21:1-22:21", "title": "50. Babalik si Jesus"}], "date_modified": "20160727", "direction": "ltr", "language": "tl"}