{"app_words": {"cancel": "Cancel", "chapters": "Chapters", "languages": "Languages", "next_chapter": "Next Chapter", "ok": "OK", "remove_locally": "Remove Locally", "remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.", "save_locally": "Save Locally", "save_this_string": "Save this language locally for offline use.", "select_a_language": "Select a Language"}, "chapters": [{"frames": [{"id": "01-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-01.jpg", "text": "Thiltinreng bul hung intrandan chu hieng ang hi a nih. Pathienin khovel le thilsiem popo hi ni ruk sungin a siema. Pathienin hnuoi a siem zo chun a ruokin an thim mup a, iengkhom riruong a la um noh. Nisienlakhom, Pathien Thlarau chun tui chunghai chu a virvel khum zing a."}, {"id": "01-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-02.jpg", "text": "Chun Pathien chun, “Var hung um raw se,” a ta; chuongchun var a hung um ta a. Chun Pathienin chu var chu a en a, thra a ti hle a. Var chu “sûn” an buka. Chuongchun Pathien chun var le thim chu a thre ta a. Thim chu “zan” an buk bok a. Pathien chun thilsiem ni hmasatak chun var a siem a nih."}, {"id": "01-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-03.jpg", "text": "Thilsiem a ni hni ni chun Pathienin hnuoi chung tieng chun van a siema. Hnuoi tienga tui le chungtienga tui inkara hin van a siem a nih."}, {"id": "01-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-04.jpg", "text": "Nithum ni chun Pathienin khawmuol le tui chu a thre ta a, hnuoi hul chu “khawvel” an buk a, chun tui umkhawm chu “tuifinriet” an buk bok a. Pathien chun a thilsiemhai chu a ena, thra a ti hle a."}, {"id": "01-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-05.jpg", "text": "Chuongchun Pathienin “Hnuoi hin thlai le thing chitinreng insuo raw se,” a ta, chuong ang tak chun a hung um ta a. Pathienin a thilsiemhai chu a en a, thra a ti hle a."}, {"id": "01-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-06.jpg", "text": "Thilsiem ni li ni chun Pathienin nisa le thla le arasihai khi a siem a. Pathien chun sun le zan, kumhai le hunbihai inchikna dingin hnuoi chunga hin varhai chu a siem an nih. Chuongchun Pathienin a thilsiemhai chu a ena, thra a ti hle a."}, {"id": "01-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-07.jpg", "text": "A ni nga ni chun Pathienin thil chi tinreng tui a inhlieu thei popo le vate chi tinrenghai hi a siem a. Chuongchu Pathienin a en a, thra a ti hle a, anni chu mal a sawm tawl a."}, {"id": "01-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-08.jpg", "text": "Thilsiem a ni ruk ni chun Pathienin “Ramsa le ran chitinreng hung um raw hai se!” a ta. Chuongchun Pathienin a ti ang tak chun a hung ni ta a. Threnkhat chu ran vaichi dam le hnuoia bawkinvak chi dam an hung ni a, threnkhat chu ram sahuoi dam an hung ni a. Chuonghai chu Pathienin a en a, thra a ti tawl hle a."}, {"id": "01-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-09.jpg", "text": "Chun Pathienin, “Eini angpuiin, eini ang takin mihriem siem ei tiu. Anni chun hnuoi chung popoa le ramsahai popo chungah thu nei rawhai se,” a ta."}, {"id": "01-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-10.jpg", "text": "Chuongchun Pathien chun hnuoia pilvut a laka, pilvut chun mihriem a siema, ama chun hringna thuok an thuok lut a. A hming chu Adam a nih. Pathienin Adam a umna dingin huon a siema, a enkoltu dingin huona chun an umtir ta a."}, {"id": "01-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-11.jpg", "text": "Huon lailung taka chun Pathienin danglam tak thing pahni a phuna, hringna thing le a sie le a thra hriettheina thing an nih. Pathienin Adam kuomah chun theira popo in fak a thieng vong a, sie le thra hriettheina theira ruok chu in fak a thieng noh. In fak chun in thi ding a nih, a ta."}, {"id": "01-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-12.jpg", "text": "Chun Pathienin, “Pasal ama khat chauva um hi a thra nawh,” a ta. Nisienlakhom ramsahai hi ama Adam a thrangpuitheitu ding an um si noh."}, {"id": "01-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-13.jpg", "text": "Chuongchun Pathienin Adam chu inhniktakin an intir a. Chuongchun Adam nakru pakhat a lak a, nuhmeiin a siema, Adam kuoma chun a thruoi ta a."}, {"id": "01-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-14.jpg", "text": "Adamin a lo hmu chun, “Hi zet hi chu! Keima angpui a ni hi! Pasala inthoka siem a ni leiin ama chu, ‘Nuhmei’ ni raw se,” a ta. Chuleichun pasalin a nu le pa maksanin a nuhmei chelin taksa pumkhat an hung ni ta a nih."}, {"id": "01-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-15.jpg", "text": "Pathien chun ama angpui ngeiin nuhmei le pasal a siema. Mal a sawma, “Chi tamtak thlain hung pung unla, hnuoi hi hluo sip ro,” a ta. Chun Pathienin a thilsiem tinreng chu a ena, thra a ti emema, a lung an buo emem a nih. Hi hi a thilsiem ni ruk nia thiltlung chu a nih."}, {"id": "01-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-01-16.jpg", "text": "Nisari ni a hung tlung chun Pathienin a sinthaw chu a zo tah a. A sinthaw popo chu a chawlsan ta a. Ni sari ni chu mal a sawma, an ser ta a. Hini hin a sinthaw popo a chawlsan ta lei chun an ser ta a nih. Hi a nih Pathienin hnuoi le van le a thilsiem popo a siem dan chu."}], "number": "01", "ref": "Genesis 1-2 sunga inthawka Bible chanchin laksuok.", "title": "1. Thilsiem Chanchin"}, {"frames": [{"id": "02-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-01.jpg", "text": "Adam le a nuhmei chu Pathienin anni ta dinga huon mawitak el a siempek a chun um inhoi an tiin an hlim em em a. Khawvel ah suol a la lut naw leiin puonbil lova, saruoka um khawm an inzak chuong nawh. Huona chun an lengin Pathien leh an inpawl hlak a."}, {"id": "02-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-02.jpg", "text": "Nisienlakhawm huon sunga chun rul var vervek tak a uma. Ama chun nuhmei kuomah, “Pathienin, huona thingra hrimhrim hi in fak ding an nawh, tiin a hril che mawh?” a ta."}, {"id": "02-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-03.jpg", "text": "Nuhmei chun, “Huona thingrahai hi kan fak thei a, Huon lailung taka um sie le thra hrietna thing ruok hi chu Pathienin, ‘In fak ding an nawh, tawk khom in tawk ding an nawh, chuongnawchun thing in tih,”’ a tih tiin a dawn a."}, {"id": "02-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-04.jpg", "text": "Rul chun, “Chu chu an dik nawh! Thi naw tawp in tih. In fak charin in mit hung var a ta, a sie le a thra hrein Pathien ang in hung ni ding a nih ti Pathiein a hriet a ni chu,” tiin a dawn a."}, {"id": "02-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-05.jpg", "text": "Nuhmei chun thingra chu fak mi a ni ti le mit la tak a ni ti le inhnar um tak a ni ti a hmu a. Ama khom var a nuom ve leiin thingra a thra chu a lova, a fak tah a. A ra threnkhat chu a kuoma um a pasal kuomah a peka, a fak ve ta a."}, {"id": "02-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-06.jpg", "text": "Thawkkhat lovin an mit a hung var phuta, saruoka um an ni ti an hung inhriet ta a. Hnahai chu an thruimat a, silfen an siem fawma, an saruokna chu thupa inkhum an tum ta a."}, {"id": "02-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-07.jpg", "text": "Chun Pathien huona a hung leng ri chu pasal le a nuhmeiin an hriet a. Pathien chu an lo inbik san ta a. Chun Pathien chun pasal chu a kova, “Khawlam I um a?” a ta. Adam chun, “Huonah i hung lenga, I rawl ka hriet a, saruoka um ka ni leiin ka tria, chuongchun kan bihmang tah a nih,” a ta."}, {"id": "02-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-08.jpg", "text": "Chun Pathien chun, “Saruoka um, i nih ti tuin am a hril che a? Thingra fak hlek lo ding ka ti che kha I fak a ni maw?” a ta. Pasal chun “A mi umpui dinga nuhmei I mi pek khan theira chu a mi pek a, ka fak tah a nih,” tiin a dawn a, Chun Pathiein, nuhmei kuoma chun, “i thilthaw hi iengtizie am a na? a ta. Chun nuhmei chun, “Rulin a mi hlema, ka fak el a nih”, a ta."}, {"id": "02-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-09.jpg", "text": "Pathienin rul kuoma chun, “trongsephurin i um ta! Bawkvakin lawn tang i ta, pilvut fa tang i tih. Nang le nuhmei hi indotirin inhmelmaktir ka ti cheu va, i thlahai le a thlahai chen khom inhmelma tir ka tih. Nuhmei thla chun i lu la suk thiduk a ta, nangin a kekhong la sukhliem i tih,” a ta."}, {"id": "02-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-10.jpg", "text": "Nuhmei kuoma khom chun Pathienin, “I nauneina leia rinumna chu nasatakin sukpung ka tih a, rinum takin nau nei hlak i tih, i ditzawng chu i pasal tieng nîng a ta, ama chun i chungah rorêl a tih,” a ta."}, {"id": "02-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-11.jpg", "text": "Chun Pathienin pasal kuoma chun, “i nuhmei thu i zawma ka thu i awi naw leiin hnuoi hi nanga leiin trongsephurin a um tah; inrimtakin sinthawin a ra fa tang i tih. Chun thing I ta, i taksa chu pilvut ah kîr nawk a tih,” a ta. Pasal chun a nuhmei chu mihriem popo nu a hung ni ding leiin a hming dingin Evi an bûk a, a umzie chu, hringna petu tina a nih. Pathien chun Adam ta ding le Evi ta dingin savun zakuo a siem a, an hâktir ta a."}, {"id": "02-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-02-12.jpg", "text": "Chun Pathien chun, “Tuhin chu mihriem chu a sie le thra hrein eini laia pakhat ang a hung ni ta a, hringna thingra chu fain kumkhuoin hring rawi a tih” a ta, chuongchun Pathienin Adam le Evi chu huon mawitaka inthok chun a tir hmang ta a. Pathien chun hringna thingra chu tukhoma an fâk nawna dingin huon kawtkhâra chun vântirko ruol hrâttak le thilthaw theitakhai chu a sie ta a."}], "number": "02", "ref": "Genesis 3 sunga inthawka Bible chanchin laksuok.", "title": "2. Suol Khawvelah a Lut"}, {"frames": [{"id": "03-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-01.jpg", "text": "Chun hienghi a hung na, hnuoi chungah mihriem an hung punga. An suolin, inpawngnêkna a nasa ta hle el a, suolna a nasata em lei chun hnuoi pumpui hi tuilet nasatak hmanga sukbohmang Pathienin a tum ta a."}, {"id": "03-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-02.jpg", "text": "Nisienlakhom Nova chun Pathien mit hmua chun ditsakna a chang a. Misuolhai laia um sienkhom mifel tak a nih. Pathienin khawvêl pumpuia tui an lettir ding thu chu Nova kuomah a hril a. Nova kuoma chun long lientak tuk dingin Pathienin a hril bok a."}, {"id": "03-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-03.jpg", "text": "Pathienin Nova kuoma chun long a dung meter 140 vêl, a khang meter 23 vêl le an sângzie chu meter 13.5 vêl tuk dingin a hril a. Long chu thinga siem nîng a ta, sawng thuma siem, pindanhai siem nîng a ta, inchung nei a ta, tukver a um bok ding a nih. Long sûnga chun Nova le a sûnghai, ramsa popo hringna nei tinrêng laia mi, pahni pei, tuilet sung popo chun himtakin an um ding a nih tiin a hril a."}, {"id": "03-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-04.jpg", "text": "Nova chun Pathien thuhril chu a awi a. Pathienin a hril ang tak chun ama le a naupasal pathumhai chun long chu an tuk ta a. Long tuk dinga riruong chu a lien leiin long tuk zona ding chun kum tamtak a aw a. Nova chun mihai kuomah tui hung lêt ding thu chu a hrila, Pathien kuoma kîrnawk dingin a hril hlaka chu a thuhril an takson chuong nawh."}, {"id": "03-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-05.jpg", "text": "Pathien chun Nova le a sûnghai kuoma chun an ni le ramsahai ta dinga huntawk fâk ding by huntawk sie khawm dinga a hrilsa bok a. Thilthaw ding iengkim an rêl diem hnung chun Pathienin Nova kuomah ama le a nuhmei le a naupasal pathum lai le an nuhmeihai chu long sûnga lût ta dingin a hril a. An rêngin mi pariet an nih."}, {"id": "03-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-06.jpg", "text": "Tuilêt sûng po a an him theina dinga long sûnga lût dingin ramsa tinrêng a pui le a chal seng Pathienin Nova kuomah a tir a. Chun Pathienin inthawina a hmang dingin ramsa inthieng tinrêng a pui le a chal pasari seng a sie bok a. An renga long sûnga an lût kim phing chun long kotkhâr chu Pathienin a khâr ta a."}, {"id": "03-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-07.jpg", "text": "Chuongchun ruopui chu a sûr chur chur el ta a. Sûr chat lovin ni sawm li le zân sawm li sûng chu ruopui chu hnuoia hin chat thrak lovin a sûr a. Hnuoi chung popo a hin tui chu a hung lêt a, hnuoi chu a chîmpil ta vong a. Hnuoi chung popova thil tinrêng chu tuiin an khum ta vonga, tlâng insâng popo khom an khum vong a."}, {"id": "03-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-08.jpg", "text": "Mihriem le ramsa long sûnga um tihai chau naw chu thil tinrêng khawmuola um taphothai chu an thifai vong ta a nih. Long kha chu tui chungah an kâng zinga, thil tinrêng long sûnga umhai kha chu himtakin an um a."}, {"id": "03-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-09.jpg", "text": "Ruo sûr a tawp a long kha chu thla nga sûng tui chunga khan a lan lâng zing a. Nikhat chu tlâng insâng tak chunga long kha an nghat ta a. Anachu hnuoi chu tuiin a lan khum zinga. Thla sawm chena chun tlang sîphai chu an hung inlang ta a."}, {"id": "03-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-10.jpg", "text": "Chun ni sawm li zo chun, Nova chun vaâk pakhat hnuoia hin tui a kang ta am ti hmu dingin longa inthok chun an vuong suok tira. Vaâk chun hnuoi hul a um ta’m ti zongin a vuong vêl a vuong vela, nisienlakhom fûkna ding hrim a hmu nawh."}, {"id": "03-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-11.jpg", "text": "A nakie chun Nova’n vathru an vuong suoktir a. Nisienlakhom hnuoi hul fûkna ding hrim a hmu naw leiin Nova kuomah a kîr nawk a. Hapta kar khat hnungin vathru an vuong suoktir nawk a; a hmûra olive thingkau putin a kîr nawk ta a! Tui chu a hung kiem deu deuva, thing le ruohai khom an hung tro nawk ta a!"}, {"id": "03-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-12.jpg", "text": "Nova chun ni sari dang a nghâk zo chun vathru pakhat a tir thar nawk a. Hi trum hin chu vathru chun fûkna ding a va hmu ta leiin a kîr nawk ta nawh a. Tui chu a kang rêt ta!"}, {"id": "03-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-13.jpg", "text": "Thla hni a liem chun Pathinin Nova kuomah, “Nang le I sûnghai leh ramsa popo leh tuhin chu longa inthok suok thei vong tang in tih. Nau tamtak le tuhai tamtak neiin hnuoi hi hluo sip ro” a ta. Chuongchun Nova le a sunghai chun long chu an suoksan ta a."}, {"id": "03-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-14.jpg", "text": "Nova longa inthoka a suok zo chun maichâm a siema, inthawina dinga hmang ding sa chi tinrêng laia mi seng an hlân a. Pathien chu inthawina chunga chun a lawma, Nova le a sûnghai chu mal a sawm ta a."}, {"id": "03-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-15.jpg", "text": "Pathien chun, “Mihriemhai hi an vânglai nihaia inthokin lo suol hai sienkhom, mihriemhai leiin tuilêtin hnuoi hi sukse nawk ta naw ninga, hnuoi hi trongsie inphur nawk ta naw ning ti’n thu kan tiem,” a ta."}, {"id": "03-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-03-16.jpg", "text": "Chuongchun a thutiem inchikna dingin sumrisâng hmasatak chu an zâmtir a. Sumrisâng an zâm zât hin Pathienin a mihai laia thaw dinga thu a tiem kha a hrietsuok hlak ding a nih ti inchikna a nih."}], "number": "03", "ref": "Genesis 6 - 8 sunga inthawka Bible chanchin laksuok", "title": "3. Tuilet"}, {"frames": [{"id": "04-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-01.jpg", "text": "Tuilet zo, kum tamtak hnung chun khawvela hin mi an hung tam nawk ta a, trong thuhmunin an trong senga. Nisienlakhom Pathienin thu a pek anga hnuoi hluosip nekin hmunkhatin an um khawma, khawpui an siem el ta a."}, {"id": "04-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-02.jpg", "text": "Mihriemhai chu an chapo em ema, Pathien thu hril kha an ngaisak naw a. Vân tawng rak dingin thlîrna in insâng an bawl tran el a. Hmun khatin an um bûma sin an thaw tlang zing chun, thil thranaw tamtak an thaw ding a nih ti Pathienin a hmu a."}, {"id": "04-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-03.jpg", "text": "Chuongchun Pathienin an trong chu a sukdanglam pêka, trong dang chi tum tumin an trongtir a, khawvel pumpuiah a sukdar ta a. Khawpui an bawl tran kha a hmingah Babel an inbûka, a umzie chu ‘lunginzîngna, buoina, chi-aina tina a nih."}, {"id": "04-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-04.jpg", "text": "Kum za tamtak liem hnung chun Pathienin a hming Abram an ti kuoma chun thu a hril a. Pathien chun, “I khuo tienga le I laibunghai laia inthok chun suok la, Ram ka lan entir ding che tieng chun fe rawh. Malsawm ka ti che a, hnam ropuitakah siem ka ti che a; I hming sukropui bok ka tih. Malsawmtu che taphot chu malsawm ka ta, trongsie inphurtu che chu trongsie inphur ka tih; nangmaa chun hnamtin la thawveng an tih” a ta."}, {"id": "04-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-05.jpg", "text": "Chuongchun Abram chun a kuoma Pathienin thu a hril chu a zawm ta a. A nuhmei Sara le a siehlawhai popo leh a thilnei popo leh Pathienin ram an entir, Kanan ram tieng chun a fe ta a."}, {"id": "04-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-06.jpg", "text": "Abram chu Kanan ram a tlung phing leh Pathienin a kuomah, “Dâksuok la, en vêl rawh. Ram I hmu phâk thei popo hi nang le I thlahai kuomah ro dingin ka pêk ding cheu a nih,” a ta. Abram chun chu rama chun umhmun a khuor ta a."}, {"id": "04-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-07.jpg", "text": "Nikhat chu Abramin Melkizedek, Pathien thiempu laltak an tuokpuia. Melkizedek chun Abram chu mal a sawm a; “Pathien chunghnungtak hnuoi le vân neitu chun Abram malsawm raw se,” a ta. Chuongchun Abram chun a thilnei popova inthawkin sawm a pakhat chu Melkizedek kuomah a pek ta a."}, {"id": "04-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-08.jpg", "text": "Kum tamtak a liem hnung khawm chun Abram le Sara chun naupasal an la nei naw ta rop a. Pathienin Abram kuomah naupasal le vana arasi zat a thlahai an la um ding a nih tiin a tiem thar nok a. Pathien thutiem chu Abramin a ringa. Pathien thutiem Abramin a ring leiin Pathienin Abram chu mifelah a ruot ta a."}, {"id": "04-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-04-09.jpg", "text": "Chuongchun Abram kuomah Pathienin thuthlung a siem ta a. Thuthlung hi pawl pahni inkâra inremna siem a ni hlak a. Pathien chun, “I thralbea inthok ngeiin naupasal ka pêk ding che a nih. Kanan ram chu I thlahai kuomah ka pêk ding a nih,” a ta. Nisienlakhom Abram chun naupasal a la nei naw zing a."}], "number": "04", "ref": "Genesis bung 11-15 sunga inthoka Bible chanchin lâksuok.", "title": "4. Abraham Kuoma Pathien Thuthlung"}, {"frames": [{"id": "05-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-01.jpg", "text": "Abram le Sara Kanan ramah an lût kum sawm hnunga khom nau an la nei ta naw rop a. Abram nuhmei Sara chun Abram kuomah, “Pathienin nauhai a mi pêk phal si nawh, tu hin nauhai nei dingin ka tar ta si a, hi taka hin ka siehlawnu, Hagar a um a, nau mi nei pêk dingin nuhmeiin nei ve el rawh,” a ti ta a."}, {"id": "05-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-02.jpg", "text": "Chuongchun Abram chun Hagar chu nuhmeiin a neita a. Hagar chun naupasalte a neia, a hming dingin Abram chun Ishmael a phuok a. Nisienlakhom Sara chun Hagar chu a thîk el ta a. Ishmael kum sawm le pathum a upa a hung tling chun Pathienin Abram kuomah thu a hril nawk a hieng hin,"}, {"id": "05-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-03.jpg", "text": "Pathien Iengkimthawthei ka nih. Nang le ei inkârah thuthlung ka siem ding a nih,” tiin. Chuphing le chun, Abram chu hnuoiah a bok khupta a. Pathien chun a kuomah, “Hnam tamtak pa i hung ni ding a nih. Nang le i thlahai kuomah I rochan dingin Kanan ram hi pêng ka ta, chatuonin an Pathien nîng ka tih. I insûnga pieng naupasal phot chu an ser i tan pêk ngei ngei ding a nih,” tiin."}, {"id": "05-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-04.jpg", "text": "I nuhmei, Sara chun naupasal nei a ta, thutiem naupa ti nîng a tih. A hmingah Isak ti’n phuok rawh. Ka thuthlung chu a kuomah um a ta, hnam ropuitak hung nîng a tih. Ishmael khom hnam ropuitakin siem ka tih, ana chu ka thuthlung chu Isak le inkâr nîng a tih. Chuongchun Pathienin Abram hming kha a tleng pêka Abraham an bûk pêka, a umzie chu, “mi tamtak pa” tina a nih. Pathienin Sara hming khom kha a thlenga, Sari ti’n an bûk pêka “lalnaunu” tina a nih."}, {"id": "05-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-05.jpg", "text": "Chu phing le chun Abraham chun a insûnga um pasal popo chu an ser a tan pêk ta a. Kum khat vêl hnunga chun Abraham chu kum 100 a upa a hung ni a, Sari khom kum 90 a hung kai chun Sari chun Abraham chu naupasal a neipêk ta a. Pathienin a hril ang khan a hmingah Isak an inbûk a."}, {"id": "05-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-06.jpg", "text": "Isak chu tleirawlte a hung ni chun Pathienin Abraham chu a ringna fiena dingin, “I naupa neisun kha thruoi la, ka ta dingin a hringin inthawina dingin maichâm chungah inhlân rawh” a ti el ta a, Abraham chun Pathien thuhril chu a awi a, a naupa chu maichâma Pathien kuoma inthawina dingin a buotsai a."}, {"id": "05-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-07.jpg", "text": "Abraham le Isak chu inthawina ding hmun tieng an fe lai chun Isakin, “Pa, inthawina dingin thing a uma, pumrawhmang thil inhlân dingin beramte khawlâm a um a?” a ta. Abraham chun, “Ka naupa, inthawina ding beramte chu Pathienin ngaituo fawm el a tih,” tiin a dawn a."}, {"id": "05-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-08.jpg", "text": "Inthawina ding hmun an tlung chun, Abraham chun a naupa Isak chu a khuopa, maichâm chunga chun an zâl tira, a naupa that dinga chemte a let lai chun Pathienin, Abraham kuomah, “chawl rawh! Naupang chunga khan kut thlâk naw rawh! Tuhin chu i mi tri leiin i naupa neisun khom ka ta dingin i pêk phal a ni ti ka hriet tah” a ta."}, {"id": "05-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-09.jpg", "text": "Abraham chu a hang ngha vela, a hnung tieng chun beramchal, a ki thing hnoka lo in tâng tlat hi a hmu a. Isak aia inthawina ding beramchal chu Pathienin a lo buotsai pêk a. Chuongchun hlimtakin Abraham chun inthawina dingin beramchal chu a hmang ta a."}, {"id": "05-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-05-10.jpg", "text": "Chuphing le chun Pathienin Abraham kuomah, “Thil iengkim, I naupa neisun chen khom i mi pêk phal leiin, mal ka sawm ngei ngei ding che a nih. I thlahai khom vâna arasi zât nek khoma sukpung ngei ka tih. Ka thu i awi leiin i thlaa chun khawvêla chitin la thawveng an tih” a ta."}], "number": "05", "ref": "Genesis bung 16-22 inthoka Bible chanchin lâksuok", "title": "5. Thulium Naupasal Chu"}, {"frames": [{"id": "06-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-01.jpg", "text": "Abraham chu a hung tar ta a, a naupa, Isak khom a hung patling ve ta a, Abraham chun a naupa Isak ta dinga nuhmei zongtu dingin a siehlawhai laia inthokin mipakhat, a laibunghai umna rama chun a tir a."}, {"id": "06-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-02.jpg", "text": "Ni tamtak lampuia a thang hnung chun Pathienin siehlawpa chu Rebek, Abraham unaupa tunu kuoma chun a thruoi a."}, {"id": "06-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-03.jpg", "text": "Rebek chun a sunghai maksana, siehlawpa le kîr nawk chu a rem ti ta a. Khuo an tlung chun Isak le chun an innei ta a."}, {"id": "06-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-04.jpg", "text": "Hun sawttak a liem hnung chun Abraham chu a thita a, Pathienin a kuoma thu a tiem popo kha Isak chungah pêk sawngin a hung um a. Pathienin Isak chun thlahai tiem sêng lo a nei ding a nih ti’n thu a tiema, ana chu Isak nuhmei, Rebek khan nau a nei thei nawh a."}, {"id": "06-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-05.jpg", "text": "Isak chu Rebek ta dingin a trongtraia, Pathienin Rebek chu anu an vontira, nauinphîr a vawna. Nu sûnga an um lain chun naute pahnihai chu an insuola, Rebek chun iengthil am an ta leh ti’n Pathien an dawn a."}, {"id": "06-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-06.jpg", "text": "Pathien chun Rebek kuomah, “I sul sûngah hnam pahni an um a nih. In ngei nawng an ta, inthrêng an tih. A upa lem chun a naupang lem rong chu bawl a tih,” a ta."}, {"id": "06-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-06-07.jpg", "text": "Rebekin nau inphîr a nei hun a hung tlung chun nau upalem chu senthulin, inhmul thupin a hung suok a, a hming dingin Esau an sak a. Chu zo chun a naupang lem chu a hung suok nawk a a kutin Esau kekhong chu a chel a, ama hminga chun Jakob an sak a."}], "number": "06", "ref": "Genesis bung 24:1-25:26 a inthoka Bible chanchin lâksuok", "title": "6. Pathienin Isak a Ngaisak"}, {"frames": [{"id": "07-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-01.jpg", "text": "Naupanghai an hung seilien phing chun Rebekin Jakob a hmangaia, Isak ruok chun Esau a hmangai ve thunga. Jakob chun in nghâk a nuoma, Esau ruok chun sapêl an hawk thunga."}, {"id": "07-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-02.jpg", "text": "Nikhat chu Esau a ramsuok a hung inlawi chun a phîng a tram em em a. Esau chun Jakob kuomah, “I fâk siem kha mi sem ve rawh,” a ta. Jakob chun, “I naulutîr nina kha mi pe hmasa phot rawh,” a ta. Chuongchun Esau chun a naulutîr nina chu Jakob a pêk el ta a. Chu phing le chun Jakob chun fâk ding a tlawmazawng Esau a pêk ta a."}, {"id": "07-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-03.jpg", "text": "Isakin a malsawmna Esau kuomah a pêk nuoma. Nisienlakhom, a thawa, a pêk hma chun Rebek le Jakob chun Esau a insiem tehlêmin Isak chu an hlêma. Isak chu a tarta leiin a mitin khuo a hmu thei ta naw a. Chuongchun Jakob chun Esau zakuohai hâkin a rînga le a kutrînga hai kêl vunhai chu a bel a."}, {"id": "07-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-04.jpg", "text": "Jakob chu Isak kuoma hungin, “Esau ka na, I malsawmna hmu dingin ka hung an tah,” a ta. Isakin kêlhmulhai chu a hang thema, puonhai khom chu a hang inhnam vêl chun, Esau ngei niin a ringa, Jakob chu mal a sawm el ta a nih."}, {"id": "07-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-05.jpg", "text": "Jakobin naulutîr nina le a malsawmna a lâkpêkta ti a hriet chun Esau chun Jakob chu a theidata em em el a. Chuongchun an pa a thi phaleh Esau chun Jakob chu that dingina a ti ta a."}, {"id": "07-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-06.jpg", "text": "Nisienlakhom Esau thilthaw tum chu Rebekin a lo hriet a. Chuongchun ama le Isak chun a laibunghai kuoma um dingin Jakob chu an tir hmang ta daia."}, {"id": "07-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-07.jpg", "text": "Chutaka chun kum tamtak Jakob chu a va um ta a, chutaka a umlai chun nuhmei a va nei a, naupasal sawm le pahni le nau nuhmei pakhat a va nei a. Pathienin mal a sawmin a hausa ta hle a."}, {"id": "07-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-08.jpg", "text": "Kanan rama a umna in kum sawmhni zet a umnaw san hnung chun Jakob chu a sûngkuo leh a siehlawhai le a ranruol popo leh intieng an inlawi nawk a."}, {"id": "07-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-09.jpg", "text": "Esauin that a la lungril zing a ring leiin Jakob chun a la tri zing a. Chuongchun Esau ta dingin thilpêk ranruol tamtak el a thon a. Siehlaw, ranruol keituhai chun Esau kuomah, “Ranruol hai hi i siehlaw Jakob in a pêk che a nih, lampuiah a hung thang mêk a nih,” ti’n Esau an hril a."}, {"id": "07-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-07-10.jpg", "text": "Nisienlakhom, chu hma khom chun Esauin Jakob chu a lo ngaidam ta hrim a, hlimtakin an inkop nawk ta a. Jakob chu Kanan rama chun lungmuongtakin a khawsa ta a. Isak chu a hung thi ta a, Jakob le Esau chun thlânah an vuita a. Pathienin Abraham kuomah thuthlung a tiem kha Isak chunga tla sawng peiin, tuhin Jakob chungah pêk sawngin a um pei a nih."}], "number": "07", "ref": "Genesis bung 25:27-33:20 sunga inthawka Bible chanchin laksuok", "title": "7. Pathienin Jakob Mal a Sawm"}, {"frames": [{"id": "08-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-01.jpg", "text": "Kum tamtak a liema, Jakob a hung tar hnung chun a unauhai ranruol chinga, ram hlataka umhai chu kan dingin a duot bîk, Josef chu a tir a."}, {"id": "08-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-02.jpg", "text": "An pa’n a duot bîk lai le a manga a mang, an chunga rorêltu a la hung ni ding lei khan Josef chu a unauhaiin an theida hle el a; Josef an kuoma va tlung chun a unauhai chun an lo mana, Ishmael khuolzin ruolhai kuomah an zawr a."}, {"id": "08-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-03.jpg", "text": "Josef unauhai chun an in tieng an kîr nawk hma chun Josef zakuofuol kha an keithlêra, kêl thisenah an phûma. In an tlung chun Josef zakuofuol kha an pa Jakob kuomah an in entira, ramsa huoiin a sehlum ngei a niti an inringtira. Jakob chu a lungngaita em em a."}, {"id": "08-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-04.jpg", "text": "Ishmael khuolzinruol, salmana sumdawngtuhai chun Josef chu Aigupta ram tieng an thruoita a. Aigupta ram chu ram lientak, thilthawtheitak a na, Nile Vadung del sûnga um a nih. Sala sumdawngtuhai chun sorkar milien, hausatak kuomah, suoka um dingin Josef chu an zawr ta a. Josef chun a pu chu thratakin a enkawla, a rong a bawlpêka, Josef chu Pathienin mal a sawma."}, {"id": "08-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-05.jpg", "text": "A pu nuhmei chun Josef chu zâlpui a tum ta a, nisienlakhom Josef chun hienganga Pathien laka suol sinthaw chu a nuom naw leiin a sêl a. Ama minu chun a lung a suksena Josef chu mana, lungina khum dingin khêlin an tum ta a. Lungina a umsûng khom chun Josef chun Pathien a tria, Pathienin mal a sawm pei a."}, {"id": "08-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-06.jpg", "text": "Kum hni an vawi hnung khom chun, suksuolna nei naw sienkhom, Josef chu lungin a chun a lan tang zinga, zân khat chu Aigupta lal Faraw an ti chun mang pahni a nei a, a manghai chun an sukbeidawng hle ela. A khawnbawl upahai lai, tukhawma a mang umzie chu a hrilfie pêk thei an um si nawh."}, {"id": "08-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-07.jpg", "text": "Pathienin Josef chu mang hrilfietheina a pêk a, chuongchun Faraw chun Josef chu lung ina inthok chun a zu thruoisuoka. Josef chun Faraw manghai chu a hrilfie pêk a, “Pathienin hausak kum, kum thrat kum, kum sari hung intlung tir a ta, chu hnunga chun kum siet kum, tram kum, kum sariin a zui ding a nih,” a ta."}, {"id": "08-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-08.jpg", "text": "Faraw lungril chu Josef chunga chun a hminin, a lunglût hle el ta a, Aigupta ram pumpui a chun thuneitu tak, Faraw dawttua siemin a um ta a."}, {"id": "08-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-09.jpg", "text": "Josef chun kum thrat kum, kum sari sûnga fâk dingin a tam thei angtak bu siekhawl dingin mipuihai chu a hril a. Chuongchun Josef chun tram kum, kum sari sûng fâk ding an nei theina dingin a bu siekhawlhai chu mihai kuomah a zawr a."}, {"id": "08-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-10.jpg", "text": "Trâm chu Aigupta ram sûng chau ah a nasa naw a, Jakob le a sûnghai umna Kanan ram chena khawm a nasa a nih."}, {"id": "08-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-11.jpg", "text": "Chuongchun Jakob chun Aigupta rama bu inchawa, pûr zu phur dingin a nauhai chu a tir ta a. Bu inchaw dinga Josef hmaa a unauhai an ngîr lai chun an sangpa Josef kha a ni ti an hriet dêr nawh. Josef ruok chun a hriet tawl a."}, {"id": "08-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-12.jpg", "text": "An lungril a danglam ta am tia a sawisak zêk hnung chun, “In unaupa, Josef kha ka nih! Tri naw unla, inlau bok naw ro. Sal angin in mi zawra, thilsuol in thawa, nisienlakhom Pathienin thilsuol kha thilthrain a hmangta lem a ni kha! Hung unla Aigupta rama hin nangni le in sûnghai ka thrangpui theina ding cheuvin, hung um ro,” a ta."}, {"id": "08-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-13.jpg", "text": "Josef unauhai kha in an tlung nawk chun, an pa Jakob kuomah, Josef kha a la dam ti thu an hril chun a lawm em em a."}, {"id": "08-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-14.jpg", "text": "Jakob chu putar tak an ta a chu a sûnghai popo leh Aigupta ram tieng chun an intawl thla ta a, chutaka chun an um ta a. A thi hma chun Jakob chun a naupasalhai chu mal a sawm senga."}, {"id": "08-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-08-15.jpg", "text": "Thuthlungna thutiem Abraham kuoma Pathienin a thlung kha Isak chunga pêksawng a na, chu zo chun Jakob kuoma pêksawng pei, chun Jakob naupasal, sawm le pahnihai kuoma le an sungkuohai kuoma pêksawng pei a nih. Naupasal sawm le pahnihai thlahai kha Israel hnam sawm le pahnihai kha an hung ni ta a nih."}], "number": "08", "ref": "Genesis bung 37-50 sunga inthawka Bible chanchin laksuok.", "title": "8. Pathienin Josef le a Sûnghai a Humhim"}, {"frames": [{"id": "09-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-01.jpg", "text": "Josef a thi hnungin, a unauhai kha Aigupta rama an la um zinga. Anni le an thlahai khom chutaka chun an uma, nau le tehai an nei pei a. Israel thlahai ti a hriet le ko an nih."}, {"id": "09-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-02.jpg", "text": "Kum za tamtak a liem hnung chun, Aigupta rama chun Josef hrelo, Faraw thar a hung in lala. Aigupta mihai chun Josef le anni a thrangpuina popo kha an hrietfêk ta nawh a. Israelhai kha an hung pungin an hung tamta leiin Aigupta mihai chun an tri ta a. Chuongchun Aigupta mihai chun Israelhai chu salin an siem ta a."}, {"id": "09-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-03.jpg", "text": "Aigupta mihai chun Israel mihai chu phûtluinain, in tamtak, khawpui lienhai chenin, an in bawllui tirta a nih. An sinthaw inrimna lei chun an nun a sukrinum emem el. Nisienlakhom Pathienin mal a sawma, tu le te an hung hau deu deuva."}, {"id": "09-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-04.jpg", "text": "Faraw chun Israelhai chu an hung pungin nau an hunghau deu deu ti a hung hmu chun Israel nauhai, naute hung pieng, pasal an ni phat chun Nile Vadung a pei hawn pei dingin a mihai kuoma thu a pêk a."}, {"id": "09-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-05.jpg", "text": "Israel nuhmei lakah naupasalte a hung pienga. Ama le a pasal chun an theipatawpin nau pasalte chu an thupa."}, {"id": "09-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-06.jpg", "text": "A nu le pain nau pasalte chu an thuprûk theita naw phing chun phairuong long an siema, Nile Vadung pangah phairuong buk lai an thup ta a. A unu chun iengam a hung chang hrim ti ngaichângin a enthlâk zing a."}, {"id": "09-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-07.jpg", "text": "Faraw naunu, tui insila fe chun bawm chu a hmua, bawm sung chu a zuk bi a. Naute chu a zuk hmu chun a lak a, a nau dingin a siem a. Naute enkawla suktleitu dingin Israel nupui pakhat a naute nu chie a ni ti hre chuong lovin, inhlawfain a ruoita a. Naute chu a hung tleita leiin a ni chun Faraw naunu kuoma chun a thakkir ta a, naute hming ding chun Mosie a lo sak a. Mosie hming umzie chu “Tuia laksuok” tina a nih."}, {"id": "09-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-08.jpg", "text": "Nikhat chu Mosie a hung tlangval chun, Aigupta miin Israel mi, suok a vuoklai a hmu a. Mosie chun a Israel mi chanpui chu san a tum a."}, {"id": "09-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-09.jpg", "text": "Mi tukhoma an hmu naw sawnin, Aigupta mi chu a that a, hnuoiah a phum a. Nisielakhom, mipakhatin a thilthaw chu a lo hmuruk si a."}, {"id": "09-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-10.jpg", "text": "Farawin chu thu chu a lo hriet chun, a thil thaw lei chun Mosie chu that dingin a zong ta a. Chuongchun Mosie chu Faraw sipaihaiin an that phak nawna ding hmun zongin thlaler ram tieng chun Aigupta ram a inthawk chun a tlan hmang ta a."}, {"id": "09-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-11.jpg", "text": "Mosie chu Aigupta ram khel tieng dai thlaler rama chun berampu, beram vengtuin a va um ta a. Nuhmei a va nei a, naupasal khom pahni a va nei a."}, {"id": "09-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-12.jpg", "text": "Nikhat chu Mosie’n a beramhai a venghaiin chimbuk meiin a kang lai a hmua. Nisienkhom chimbuk chu meiin a kang si nawh a. Mosie chu hnai deuva va en chieng dingin chimbuk chu a va hnaia. Chimbuk meiin a kanglai a va hnaizuol phing chun, Pathienin rawlin, “Mosie, i kephaa inthokin i pheikhawkhai kha hlip rawh. I ngirna hmun kha hmun thienghlim a nih.” a hung ti a."}, {"id": "09-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-13.jpg", "text": "Pathien chun “Ka mihai rimsikzie chu ka hmua, Aigupta rama Israelhai an salintangnaa inthoka I thruoisuok theina dingin Faraw khuomah ka tir ding che a nih. Abraham-hai, Isak-hai le Jakob-hai kuoma ram pek ka tiem, Kanan ram kha ka pek ding a nih,” a ta."}, {"id": "09-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-14.jpg", "text": "Mosie chun, “Mihaiin a mitirtu chu tum an leh, a hming iem an leh ti an hriet nuom chun, iem hril ka ti leh?” a ta. Pathien chun “KEIMA CHU KA NIH” a ta. “KEIMA khan in kuomah a mi hung tir a nih.” ti rawh. Chun Yahweh, in thlatuhai Abraham Pathien, Isak Pathien le Jakob Pathien Ka nih. Hihi chatuona ka hming chu a nih ti hrilsa bok rawh” a ta."}, {"id": "09-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-09-15.jpg", "text": "Mosie chun thu hril thiemnaw an lau leiin Faraw kuoma fe chu a nuom ta naw a. Chuong chun ama thrangpuitu dingin a unaupa Aron chu Pathienin a tir tah a. Pathienin Mosie le Aron kuoma chun Faraw lungril chu a khirin, a ngar hle ding a nih ti a hrillawk bok a."}], "number": "09", "ref": "Exodus bung 1-4 sunga inthawka Bible chanchin laksuok.", "title": "9. Pathienin Mosie a Ko"}, {"frames": [{"id": "10-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-01.jpg", "text": "Mosie le Aron chu Faraw kuoma an fe ta a. Hi hi Israel Pathienin a hril chu a nih, “Ka mihai infetir rawh,” an ta. Ana chu Faraw chun an thuhril chu a ngaisak nawh. Israelhai chu infe suok tir nêk hmanin an sinthaw chu a suk khir deu deu lem a."}, {"id": "10-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-02.jpg", "text": "Faraw chun mipuihai chu a lan fe suok tir nuom naw leiin hripui trium tak tak sawm khat Pathienin Aigupta ram chungah an lêngtir ta a. Hi hripuihai hmang hin, Pathienin Faraw nêkin le Aigupta pathienhai nêkin thil a thaw thei lem ti an hmutir a nih."}, {"id": "10-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-03.jpg", "text": "Pathienin Nile Vadung chu thisenin an changtira, nisienlakhom Faraw chun Israelhai chu a lan fe suoktir nuom naw ta rop a."}, {"id": "10-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-04.jpg", "text": "Chuleichun Aigupta ram sûng popo a utrokhai chu Pathienin a hung tir a. Faraw chun utrokhai chu lâkhmang dingin Mosie kuomah a ngêna. Nisienlakhom, utrokhai an thifai vong hnung chun Faraw chun a lungril a sukngara, Israelhai chu an fe suoktir nuom chuong naw a."}, {"id": "10-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-05.jpg", "text": "Chuongchun Pathienin hrik hripui a hung inlêngtir a. Tho hripui a hung tir nawk bawka. Faraw chun Aron le Mosie a kova hripui hai chu an suk tawp phot chun fe suok thei tang an tih ti’n a hril a. Chuleichun Mosie chu a trongtraia, Aigupta ram popova inthok chun Pathienin thohai chu a sukbo bonga, ana chu Faraw chun a lungril a suk ngara, mipuihai chu an fe suok tir nuom chuong nawh."}, {"id": "10-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-06.jpg", "text": "Chu zo chun Pathienin Aigupta mihai ran vaihai popo that pêk dingin ran hripui a hung inlêngtir nawk a. Nisienkhom Faraw lungril chu a la ngar zing leiin, Israelhai chu a lan fe suok tir chuong nawh."}, {"id": "10-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-07.jpg", "text": "Chuphing le chun Pathienin Mosie kuomah Faraw mithmu ngeiah vân tienga vut vawr dingin a hril a. Chuonga Mosie’n vân tieng vut a hang vawr chun Aigupta mihai chunga chun vun natna, khuoihli hripui, natak el chu a tla ta a, Israelhai ruok chun khuoihli chu an invoi ve nawh. Pathienin Faraw lungril chu a suk ngar pêka, Israelhai chu an fe suoktir chuong nawh."}, {"id": "10-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-08.jpg", "text": "Chu hnunga chun Pathienin Aigupta ram sûnga chun riel hripui an tlâk tira, lo laia thlai popo chu rielin a dengsiet vonga, mitin lova umhai popo khom rielin a dêng hlum tawl vong bok a. Faraw chun Mosie le Aron a kova, “Ka lo suol tak zet a nih. Fe suok thei tang in tih” a ta. Chu phingle chun Mosie a trongtrai a, riel chu a sûr ta naw a."}, {"id": "10-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-09.jpg", "text": "Nisienlakhom Faraw chun a la suksuol ta ropa, a lungril a la sukngar zinga, chuongchun Israelhai chu a lan fe suoktir nuom chuong nawh."}, {"id": "10-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-10.jpg", "text": "Chuleichun Pathienin Aigupta ram sung popo a chun khau an tâmtir a. Khauhai chun rielin a dêngsiet mahla, thlaihai kha an fak zo pêk vong a."}, {"id": "10-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-11.jpg", "text": "Chu zo chun Pathienin ni thum sûng zet el Aigupta ram sûng popo ah inthim sa mup el chu an umtir ta a. An thim nasa em lei chun Aigupta mihai chun an inhai an suoksan thei nawh. Israelhai umna a ruokchun var an nei a."}, {"id": "10-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-10-12.jpg", "text": "Hremna hripui pakuo zet el an tuor hnung khom chun, Faraw chun Israelhai kha a rama inthok suokdawk chu a la phalnaw ta rop a. Faraw chu a la hel tlat lei chun, Pathienin hremna hri pakhat dang tir a la tum a. Hi hremna hre hin chu Faraw lungril chu suk danglam ta ngei a tih."}], "number": "10", "ref": "Exodus bung 5-10 sunga inthawka Bible chanchin laksuok.", "title": "10. Hripui Sawmhai Chu"}, {"frames": [{"id": "11-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-01.jpg", "text": "Pathienin Faraw kuomah Israelhai an fe suoktir nuom naw zing chun mihriem le ranhai pienghmasa tak, naulutîr pasal popo le a chal popo a sukhlum pêk ding thu a hril lawk a, Faraw chun chu thu chu a hrieta chu Pathien a la ring nuom chuong dêr nawh."}, {"id": "11-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-02.jpg", "text": "Pathienin ama thuhril ring nuom ta phot ta dingin an naulutîr sanhimna dingin rem a ruot pêk a. Sûngkuo tinin beramte amanih kêlte amani, demkailo thlangin an that ding a nih."}, {"id": "11-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-03.jpg", "text": "Chun Israelhai chun an kawtkhâr bienga le lu chunga hai thisen chu an tât ding a nih. Chun sa chu emhmin an ta, bei chawlthranglo leh inhmaw takin an fâk ding a nih. An fâk lai khom Aigupta ram suoksan thei nghal dingin inpeisa zingin an um ding a nih."}, {"id": "11-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-04.jpg", "text": "Pathienin thil thaw dinga a hrilhai ang tak khan Israelhai chun an thaw a. Zânril lai tak chun Pathien chu Aigupta ram sûng popo a sir suoka, an naulutîr pasal phot chu a sukhlum pêk vong a."}, {"id": "11-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-05.jpg", "text": "Israelhai chun an in kawtkhâr bienghaia le kawtkhâr lu chunga hai chun thisen an tât leiin, chuong inhai chu Pathienin a fe kân peia, in sûnga umhai chu an him tawl a. Beramte thisen lei chun an him a nih."}, {"id": "11-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-06.jpg", "text": "Nisienlakhom Aigupta mihai chun Pathien an ring naw a, a thupêkhai khom an awi bok nawh. Chuleichun Pathienin an inhai chu a fe khêl nawh. Pathienin Aigupta mi naulutîr, naupasal phot le an ranhai khom a pieng hmasatak a chal chu a that pêk vong a nih."}, {"id": "11-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-07.jpg", "text": "Aigupta mi naupasal, naulutîr taphot chu, lungina intâng naupasal pienghmasa taka inthok le Faraw naulutîr pasal chenin an thifai vong a, Aigupta ram sûng popo a chun trapna ri a soin a so zâk el a nih."}, {"id": "11-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-11-08.jpg", "text": "Chu zân lala chun Farawin Mosie le Aron a kova, “Israelhai thruoi inla Aigupta ram hi suoksan vat ro! a ta. Aigupta mihai khoma Israelhai chu suok nghâl dingin an tur ve a."}], "number": "11", "ref": "Exodus 11:1-12:32 sunga inthawka Bible chanchin laksuok.", "title": "11. Fekân Ruoi"}, {"frames": [{"id": "12-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-01.jpg", "text": "Israelhai chun Aigupta ram an suoksan theita lei chun an hlimta em em el a. Saltâng an ni ta naw a, Pathienin Abraham thlahai kuoma a tiem, Ram Tiem rama chun an fe ding a nih! Israelhaiin an hni taphot, rangkachak dâm, tangkaruo dâm le thilhluhai chu Aigupta mihai chun an pêk a. Hnam dang mi, threnkhat khoma Pathien an ring ve leiin Israelhaiin Aigupta ram an fe suok san kha an zui ve a."}, {"id": "12-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-02.jpg", "text": "Pathien chun sûnah sûm ngîr insâng takin an hma a thruoia, zânah mei ngîr insâng takin an hma a thruoi bawk a. An inzin sûng phot chun Pathienin an hma a thruoia, a umpui zing bawk a. Ama an zui pei chu an thaw ding umsun chu a ni tawp el."}, {"id": "12-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-03.jpg", "text": "Sawt riel lo chun Faraw le a mipuihai chun an lungril a lamlêt a, Israelhai chu suoka kei an hung lungril nawk ta a. Faraw le a pathienhai nêkin thil a thawtheilem zie suklang a nuom leia le a ropuizie inlangtir a nuom leia hi thil hi Pathienin a thaw a nih."}, {"id": "12-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-04.jpg", "text": "Chuongchun Faraw le a sipaihai chun sala siem tum nawkin Israelhai chu an hnot nawk a. Israelhaiin Aigupta sipaihai an hei hmu chun Tuipui Sen le Faraw sipaihai inkara chepde an ni ta ti an hriet a. An trita em em a, “Ieng dinga Aigupta ram kha ei suoksan am an leh? Ei thi zo ding an ta hi!” tiin an khêk a."}, {"id": "12-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-05.jpg", "text": "Mosie chun mipuihai kuomah, “Tri naw ro! Vawisûn hin Pathienin a sansuok ding cheu a na, in ta dingin a do ding a nih,” a ta. Chun Pathienin Mosie kuomah, “Mipuihai hi Tuipui Sen tieng intawl dingin hril rawh,” a ta."}, {"id": "12-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-06.jpg", "text": "Aigupta mihaiin Israelhai chu an hmu theinawna dingin Aigupta mihai le Israelhai inkâra khan sûm ngîr kha an tawl pei a."}, {"id": "12-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-07.jpg", "text": "Tuipui kha an inthre theina dingin Pathienin Mosie kuomah tuipui chungah a kut phar dingin a hril a. Tuipui truonga lampui a um theina dingin, voitieng le changtieng, tuipuia tui chu thlipuiin a mut thre ta a."}, {"id": "12-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-08.jpg", "text": "Israelhai chu tuipui truong, hnuoi hula chun bang ang ela, voitieng changtienga tui bang intieng ur el kâra chun râlkhing an fe kai ta a."}, {"id": "12-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-09.jpg", "text": "Chuongchun Pathienin sûmpui chu an kâng tir ta a, Aigupta mihai chun Israelhai chu an suok fi hlîm ta ti an hmua. Hnawt pei an tum ta a."}, {"id": "12-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-10.jpg", "text": "Aigupta mihai chun tuipui sûnga lampui hula chun Israelhai chu an hnot zui ta a, nisienlakhom Pathienin Aigupta mihai chu a sukbuoia, an tawlailîr kehai chu a lakhmang pêka, intak takin an khal trawk trawk a, “Tlân hmang el ei tiu! Lalpa chun Israelhai ta dingin a do pêk a nih! an ta."}, {"id": "12-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-11.jpg", "text": "Israelhai chun himtaka varâl khing an kai zo hnung chun Pathienin Mosie kuomah a kut phar kâng dingin a hril nawk a. A kut a hang phar kâng phing chun tui chun Aigupta sipaihai chu an khum a, tuipui chu a pangngaiin a luong mat nawk a. Aigupta sipai popo chu tuia chun an thi zo ta a."}, {"id": "12-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-12.jpg", "text": "Israelhaiin Aigupta mihai chu an thizo vong ta ti an hmu chun, Pathien an ring ta a, Mosie khom Pathien zawlnei a ni ti an ring ta bawk a."}, {"id": "12-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-13.jpg", "text": "Sala intângna le thinaa inthoka Pathienin a sansuok ta lei chun phûr namen lovin an hlimtain an phûr thar ta anih. Tuhin chu zalên takin Pathien an biek thei ta a. Tuhin chu an zalenna lawmin hla tamtak an sak thei ta a. Zalênna thar an nei ta leiin Pathien an inpâk ta a nih."}, {"id": "12-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-12-14.jpg", "text": "Aigupta sala inthoka a sansuokna lei le a do hne pêkna leiin Pathienin Israelhai chu kumtinin Fekân Ruoi hmanga inser dingin thu a pêk a. Fekân Ruoi chu beramte, demkailo thatin bei chawlthranglo leh, Aigupta sala inthoka Pathienin a sansuok lawmin, an inser hlak a."}], "number": "12", "ref": "Exodus bung 12:33-15:21 sunga inthawka Bible chanchin laksuok.", "title": "12. Fesuokna Chu"}, {"frames": [{"id": "13-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-01.jpg", "text": "Pathienin Israelhai Tuipui Sen a thruoikai hnung chun Sinai Tlâng thlalêr hmun chu a thruoi tlung ta a. Hi hi hmun bawk kha a ni Mosie’n chîmbuk kâng a hmuna kha a nih. Chu tlâng thruta chun mipuihaiin an puoninhai an zâr a."}, {"id": "13-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-02.jpg", "text": "Pathienin Mosie le mipuihai kuoma thu a hrila “Ka thu in zawma, ka thuthlung in pawm phot chun ka ro hlu, thiempuhai lalram le hnam thienghlim nîng in tih,” a ta."}, {"id": "13-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-03.jpg", "text": "Nithum hnung, mipuihai chu thlarau tienga an hmin hnung chun Pathien chu Sinai Tlanga chun van inrûm leh kawlinlep leh mei khu leh tawtawrawt ri nasatak leh a hung trum a. Mosie chau chu tlang chunga hang kai a phal a."}, {"id": "13-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-04.jpg", "text": "Pathien chun a thuthlung chu a pêk tah a, “Jehovah, in Pathien, Aigupta sala in intâng sansuoktu cheu kha ka nih, Pathien danghai hrimhrim in biek ding an nawh,” a ta."}, {"id": "13-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-05.jpg", "text": "“Milemhai siemin anni chu be naw ro, kei Jehovah, Pathien thîkthusie ka nih. Ka hming hi a narân mei meiin hril naw ro. Chawlni chu vong thienghlim dingin hre zing ro. Ni ruk sûng sin thawng in ta, ni sari ni ruokchu chawl trok ni a na, in mi hriet zing ding ni a nih”."}, {"id": "13-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-06.jpg", "text": "\"I nu le pa chawimawi rawh. Tuol i that ding an nawh. I uire ding an nawh. In rûk ding an nawh. Khêl i hril ding an nawh. I vênghai nuhmei inhnar ding an bok nawh. I vênghai thil hrim hrim chu in hnar ding an nawh,” a ta."}, {"id": "13-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-07.jpg", "text": "Chuongchun Pathienin thupêk sawmhai chu lungphêk pahnihai chungah a ziek a, Mosie kuomah a pêk a. Chubâka chun Pathienin dân thupêkhai le inthawi dân an hmang dingin a pêk belsa boka. Hi dânhai hi an zuia an zawm phot chun Pathienin mal sawmin vêng him tlat ân tiem bok a. Chun hi dânhai hi an zawm naw chun Pathienin a hrem tawl ding a nih."}, {"id": "13-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-08.jpg", "text": "Pathienin Israelhai chu puonin bawl dân ding a riruong a ditdân takin a pêk a. Intuokna Puonin ti ning a ta, pindan pahni, puonzâr lientakin a daidan a nei a. Chutaka chun mi tukhom, puonzâr hliea chun thiempu laltak ti chau naw chu an lût thei nawh; chu taka chun Pathien a chêng si a."}, {"id": "13-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-09.jpg", "text": "Mi tu el khom Pathien dân bawsetu chun, Pathien kuomah, Intuokna Puonin a chun in thawina dingin ran an hung lâk ding a nih. Ran chu thiempuin that a ta, maichâm chungah a raw hmang ding a nih. Inthawina thisen chun mi suolna inkhum a ta, Pathien mithmuah inthieng a hung ni ding a nih, Pathienin Mosie unaupa Aron le a thlahai chu a thiempu dingin a thlang ta a."}, {"id": "13-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-10.jpg", "text": "Pathienin ama chu Pathien taka be ding le a hnam thlanghai ni dinga dân a siemhai chu mipuiin zawm thra an ti tlanga. Nisienkhom hun sawtnawte hnung ela chun Pathien thupêkhai zawm dinga an intiemna chu bawsiein nasatakin an suol nawk el a."}, {"id": "13-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-11.jpg", "text": "Ni tamtak sûng chu Mosie chu Sinai Tlang chunga chun Pathien le inbein a um a. Mosie chu a hung kîr thla vak naw leiin, mipuihai chun an lo nghâk nghok a. Chuongchun an rângkachakhai chu Aron kuomah an hung chawia, milima siem pêk dingin an ngên a."}, {"id": "13-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-12.jpg", "text": "Chuongchun Aronin bawngte hmel putin rângkachak chu milemin a siem ta a. Mipuihai chun invêtthlâk takin milem chu Pathien biekin an bieka, a kuoma chun an inthawi el ta a! Pathien chu an chunga chun a lung a sen ta em em ela, anni chu sukchimit vong a tum el ta a. Nisienkhom an ta dingin Pathien kuoma that vong lo dingin Mosiein a ngêna, a trongtaina chu Pathienin a ngaithlâka, a that tawl ta naw a."}, {"id": "13-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-13.jpg", "text": "Tlanga inthoka Mosie a hung thla chun, milem an siem chu a hmuin a lung a sen em em ela, lungphêk pahnia thupêk sawm Pathienin a ziekhai kha a dêng nawi vong el a."}, {"id": "13-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-14.jpg", "text": "Mosie chun milem chu a vuok phit nenga, a phit chu tuiah an chie a, tui chu mipuihai an dawntir tawl a. Pathienin an chungah hri an lêngtira, mi tamtakin an thi pha ta a."}, {"id": "13-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-13-15.jpg", "text": "Mosie chu tlang chunga chun a lawnkai nawk a, mipuihai ngaidam dingin Pathien kuomah a trongtrai a. Mosie trongtraina chu Pathienin a ngaithlâka, mipuihai chu a ngaidam ta a. Chun Mosie chun lungphêk pahni chunga thupêk sawm inziekna, a dêngkawi hai hrukbit nawkna dingin lungphêk thar pahni chungah Thupêk Sawmhai kha a ziek nawk a. Chu zo chun Pathienin Israelhai chu Ram Tiem panin Sinai Tlânga inthok chun a thruoisuok nawk a."}], "number": "13", "ref": "Exodus bung 19-34 sunga inthawka Bible chanchin laksuok.", "title": "13. Israel Kuoma Pathien Thuthlung"}, {"frames": [{"id": "14-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-01.jpg", "text": "Israelhaiin Sinai Tlângah Pathien Thuthlung an pom hnung chun, Ram Tiem, Kanan ram an ti tieng chun a thruoi tranta a, an fêna lampuia chun sûm ngîrin an hma a thruoi pei a."}, {"id": "14-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-02.jpg", "text": "Pathienin Abraham kuoma dâm, Isak kuoma dam, Jakob kuoma dâm, an thlahai kuomah Ram Tiem ram chu pêk a lo tiemta sa a na chu, chutaka chun hnam tumtum tamtak an lo um ta a. Chung hnamhai chu Kanan mihai ti an nih. Kanan mihai chun Pathien an ring nawh. Pathien tehlemhai an bieka, thil suol tamtak an thaw a nih."}, {"id": "14-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-03.jpg", "text": "Israelhai kuoma chun Pathienin, “Ram Tiem rama inthok chun Kanan mihai chu in hnotsuok vong ding a nih. Anni chu inrempuiin, nuhmei, pasalin in inneipui ding an nawh. An milemhai khom in suksiet pêng vong ding a nih. Ka thu in awi naw chun keima nêkin an milemhai chu pathien biekin in biek el ding a nih” a ta"}, {"id": "14-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-04.jpg", "text": "Israelhaiin Kanan ram an tlung tawm chun Israel hnamtina mi pakhat seng Mosie’n a thlangsuok a. Anni kuoma chun fe suoka ram chu iengang char am a nih ti enthla dingin thu a pêk a. Chun Kanan mihai chu mihrât an ni le ni naw khom a rûktea enthlasa bok dingin a hrila."}, {"id": "14-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-05.jpg", "text": "Mi sawm le pahni thlangsuokhai chun, ni sawmli sûngin Kanan ram chu a rûkin an fangsuok vonga, an an kîr nawk ta a. Enthlattu sawmhai chun, “Ram chu a thra hlea, bu le bâl, le thlai khom a tam khop el! Nisienlakhom, an khawpuihai chu a ropui thei a, a ram mihai khom milien tak tak an nih. Ei va do hlau chun, mi that ram vong el ei tih!” an tih a."}, {"id": "14-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-06.jpg", "text": "Enthlatu, pahni dang, Kaleb le Joshua chun inthok vakin, “Kanan ram mihai chu an dung an sângin an hrât ngei, ana chu, do hne em em ei tih! Pathienin a mi do pêk ding an nawm! an ti a."}, {"id": "14-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-07.jpg", "text": "Nisienlakhom mipuihai chu Aron le Mosie chunga chun an chiera, “Khai aw, iengdinga hi hmun trium taka hin i mi thruoi am an leh? Indona hmuna thia, ei nauhai le ei nuhmeihai sala siem nêkin Aigupta rama khom lo um zing ta lem inla” an ta. Chuongchun mipuihai chun anni chu sukhluma, Aigupta ram tienga thruoi kîrtu ding thruoitu thar thlang an nuom el tah a."}, {"id": "14-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-08.jpg", "text": "Pathien chu a lung a sen ta em ema, a umzingna chu Intuokna Puonin a chun a hung inlang ta a. Pathien chun, Kaleb le Joshua ti chau naw chu, mi kum sawmhni le a chung tienga upahai chu an thi chenin thlalêr rama hin invâkvai an tih. Ram Tiem ram chu lût naw tawp an tih,” a ta."}, {"id": "14-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-09.jpg", "text": "Chu thu chu mipuihaiin an hriet chun an suolna chu an insîra, an râlthuomhai chu an laka, Kanan mihai do dingin an fesuok ta a. Mosie chun an kuomah Pathien a fe ve naw ding a ni leiin fe suok lo dingin a hril a chu an poisa nawh."}, {"id": "14-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-10.jpg", "text": "Hi indonaa hin an kuomah Pathien a fe ve naw leiin hnein an uma, anni laia mi tamtak chu indonaa chun thatin an um a. Chuongchun Israelhai chu Kanan rama inthok chun an kîr nawk a, kum sawmli sûng chu thlalêr hmuna chun an invai tah a nih."}, {"id": "14-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-11.jpg", "text": "An invâkvai sûng phot chun Pathienin an fâk ding a pêk a. Vâna inthokin “Manna bei” a pêk a. Chun sa an fâk theina dingin, vate chikhat, vamîm khom an riebûkhai a chun a pêk bawk a. Kum sawmli sûng popo chu an zakuohai le an pheikhokhai chu inek lo le se dêr lovin Pathien a vong pêk nih."}, {"id": "14-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-12.jpg", "text": "Lungpuia inthok khomin Pathienin maktakin tui a pêk bok a. Hieng sa sa khom hin Israel mipuihai chu Pathien le Mosie chu an chier khumin an soisêl tho tho a. Ana chu Pathien chu Abraham kuoma le Isak kuoma le Jakob kuoma a thuthiema khan a la ringum zing a."}, {"id": "14-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-13.jpg", "text": "Trum khat chu mipuiin tui an tlasamta a. Pathienin Mosie kuomah, “Lungpui kuoma chun thu hril la, lungpuia inthok chun tui hung suok el a tih,” a ta. Nisienlakhom Mosie chun lungpui kuoma thu hril lovin mipuihai hmaa chun a hmawlin voihni a vuoka, Pathien chu an za ta naw a. Mitin dawn ding chu lungpuia inthok chun tui a hung pût ta a, anachu Mosie chunga chun Pathien a lung a sena, “Ram Tiema chun, lût naw tawp I tih,” a ta."}, {"id": "14-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-14.jpg", "text": "Israelhai thlalêra kum sawm li sûng an invai hnung hcun, Pathien laka helhai popo kha an thi fai vong ta a. Chuongchun ram Tiem dep chenin Pathienin mipuihai chu a thruoi tlung nawk a. Mosie kha a hung tar ta hle lei khan ama ai awtu ding le thrangpuitu dingin Joshua chu a thlang a. Pathienin nikhat chu Mosie ang, zawlnei dang a lan ngîr ding ti thu Mosie kuoma a hril a."}, {"id": "14-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-14-15.jpg", "text": "Mosie chun Ram Tiem chu a hmu theina dingin tlâng insângtak sîpah Pathienin a thruoia. Ram Tiem chu râlkhata inthokin a thlîra, ana chu Ram Tiema chun a lût nawh. Mosie chu a thi ta a, Israelhai chun ni sawmthum zet an sûna. Joshua chu an thruoitu thar a hung nita a. Joshua chun Pathien a ringa, a thu a zawm tlat leiin thruoitu thratak a nih."}], "number": "14", "ref": "Exodus 16-17; Nambar 10-14; 20, 27, Deuteronomy 34 sunga inthawka Bible chanchin laksuok.", "title": "14. Thlalêr Hmuna Khuolinzinna"}, {"frames": [{"id": "15-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-01.jpg", "text": "A tawpa chun Ram Tiem, Kanan ram chu Israelhai ta dingin lût hun an ta a. Joshua chun Kanan ram khawpui, Jeriko a chun enthlâtu pahni a tir a. Lung bang nasataka khuo chu inhuon a nih. Pathien a ring tlat leiin nawchizawr Rahab chun enthlatuhai a lo thrang puia, a lo hum tlat a, anni chun Jeriko sukchim a ni pha leh Rahab le a sûnghai chu hla ngei an in tiema."}, {"id": "15-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-02.jpg", "text": "Ram Tiem lûtna ding chun Israelhai ta dingin Jordan Vadung kân ngei a trûla. Joshua kuoma chun Pathienin “Thiempuhai in fe hmasatir rawh,” tiin a hrila. Thiempuhai kein Jordan Vadung tui a tawk charin tui luonglai chu a tawp a, Israelhai chu hnuoi hula chun an kai thei ta a."}, {"id": "15-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-03.jpg", "text": "Jordan Vadung an kân hnung chun Pathienin Jeriko khuo ropui tak bei dân ding chu Joshua kuoma a hril a. Mipui chun Pathienin a hril chu an awi a. Thiempuhai le sipaihai chun ni ruk sûng po nitin voikhat pei Jeriko khuo chu an hêl suok a."}, {"id": "15-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-04.jpg", "text": "A ni sari ni tak chun Israelhai chun khawpui chu voi sari an hêl sluok a, khawpui an hêl tawpna tak ah Thiempuhaiin tawtawrawt an mût sûng po chun sipaihai chu an khêk dur dur a."}, {"id": "15-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-05.jpg", "text": "Chuphing le chun Jeriko khuo inhuonna bang popo chu a chim ta vong a! Pathienin thawdân dinga a hril ang khan khawpui sûnga thil popo chu Israelhai chun an suksiet vong a. Israelhai tienga thrang, Rahab le a sûnghai chau chu that lovin an hla ta a. Khaw danga chêng Kanan mihaiin Jeriko khaw chunga thiltlung an lo hriet chun an tri thawng ta em em el a."}, {"id": "15-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-06.jpg", "text": "Kanan rama um hnam danghai le inremna siem dêrlo dingin Pathienin Israelhai chu thu a pêk a. Nisienlakhom Kanan rammi, Gibeon khuoa umhai chun ram hlataka inthoka palai a hung, Joshua le inremna thu thlung siem dinga fea inhrilin Joshua chu an hlêm ta a. Anni le inremna siem dingin Joshua chu an ngên a. Joshua le Israelhai chun Gibeon khaw mihai chu khawlai mi am an nih ti Pathien an indawn nawh. Chuongchun Joshua chun anni leh inremna a siempui el a."}, {"id": "15-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-07.jpg", "text": "Israel hai chun Gibeon mihaiin an hlem ti an hung hriet chun an lung a sen ta emem a, amiruokchu Pathien hmaah inremna an siem a ni leiin ieng khawm an thaw noh. Chu hnunga chun, Kanaan rama hnam danghai chun Israelhai le Gibeon khaw mihaiin inremna an siem thu an lo hriet chun an sipaihai popo thrang khawmin Gibeon khuo chu an rûn ta a. Gibeon mihai chun thrangpui dingin Joshua chu an ngen a."}, {"id": "15-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-08.jpg", "text": "Joshua chun a sipaihai a khawm a, Gibeon mihai khuo tlung dingin zân khawvârin an lawn a nih. Zîngtieng in hmatakin Kanan hmêlmahai chu an zuk thronga, an bei ta rak el a."}, {"id": "15-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-09.jpg", "text": "Pathienin Kanan mihai chu a sukbuoi tah a. Pathienin chu Israelhai tieng thrangin chu ni chun riel nasatakin an tlâktira, Kanan mihai tam tak el rielin a dênghlum a nih."}, {"id": "15-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-10.jpg", "text": "Chuongang bawk chun Israel sipaihaiin Kanan mihai an hnefai vong theina dingin chu ni chun Pathienin vânlaizawlah sûnnithlâkin nisa a chel ngîr pêk a. Chu ni chun Pathienin indona chu Israelhai ta dingin a hne a nih."}, {"id": "15-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-11.jpg", "text": "Israelhaiin hnena an chang hnung khom chun Kanan mi a la dam sunhai chu an pung khawm nawka, Israelhai chu an do nawk a. Joshua le Israelhai chun an do lêt a, Kanan mihai chu an that treu a, an hne nawk ta a."}, {"id": "15-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-12.jpg", "text": "Hi indo zo hnung hin Pathienin Israel hnamtin kuomah Ram Tiem ram chu an chanpuol ding seng a sem pêk a. Chuongchun Pathienin a ram sûng popoa chun muongna an tlung pêk ta a."}, {"id": "15-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-15-13.jpg", "text": "Joshua chu putar a hung ni ta leiin Israel mipui popo chu a ko khawm a. Sinai tlânga Israel mipuihai le Pathien Inremna Thuthlung kha a sukthar nawk a. Chuongchun mipuihai chun Pathien kuoma ringum zing ding le a thupêkhai le dânhai chu zawm pei an intiem bawk a."}], "number": "15", "ref": "Joshua bung 1-24 sunga inthawka Bible chanchin laksuok.", "title": "15. Ram Tiem Chu"}, {"frames": [{"id": "16-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-01.jpg", "text": "Joshua thihnung chun Pathien an helsana, Kanan mi a la umhai chu an hnot suok naw a, Pathien dânhai an zawm ta bawk nawh. Pathien tak, Jehovah biek nêkin an pathienhai chu an biek ta lem a. Anni thruoitu dingin Israelhai chun lal an nei naw a, mi tinin thra an ti zawng sengin an thaw el a nih."}, {"id": "16-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-02.jpg", "text": "Hienga thu an awi naw a, an hel zing lei hin Israelhai chu an hmêlmahaiin an nuom ang anga an sawisak dingin Pathienin a hrem tawl ta a nih. Hmêlmahaiin Israelhai thil neihai chu an inrûk pêkin an suksietpêka, mitamtak khom an that a nih. Kum tamtak a liem hnung chun Israelhai chun an suol an sima sansuoktu dingin Pathien bawk an ko nawk a."}, {"id": "16-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-03.jpg", "text": "Chuongchun hmêlmahai laka sansuok dingin Pathienin sansuoktu ding le an rama muongna a um theina dingin rem a ruot pêk nawk a. Nisienlakhom mipuihai chun Pathien an theinghila, milem an biek nawk a. Chuonglei chun an kawl hnaia hmêlma, Midian mihai chu anni do ding le hne dingin Pathienin rem a ruot nawk a."}, {"id": "16-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-04.jpg", "text": "Midian mihai chun kum sari sûng chu Israelhai lo hmasuok popo le an thlaihai chu an lâkpêk vong a. Midian mihaiin an hmusuok an tri luot leiin pûk sûnga dâm an inbi a. A tawpa chun an ni sansuok dingin Pathien bawk an ko nawk a."}, {"id": "16-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-05.jpg", "text": "Nikhat chu, pasal pakhat Gideon an ti chun a buhai midian mihaiin an lâkpêk an lau leiin grep sawrna khura chun bu a lo vuok a. Pathien vântirko chu Gideon kuoma a hunga, a kuoma, “Nang mihrât huoisen, i kuoma Pathien a um. Fe la, Israel chu Midianhai laka va sansuok rawh,” a ta."}, {"id": "16-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-06.jpg", "text": "Gideon kuoma chun Pathienin a pa milem chu suk koi dingin a hril a. Gideon chun mihai chu a tri leiin zân chenin a nghâka. Chuongchun milem chu a suk koia, a keinawi nenga. Milem an siena hmun taka khan Pathien ta dingin maichâm a siem a, Pathien kuoma inthawina an hlâna."}, {"id": "16-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-07.jpg", "text": "A tûka chun mipuiin milem kha a koi nawi vong ti an hei hmu chun an lung a sen em em a. That dingin Gideon in a an fe a, Gideon a pa chun, “Ieng dinga in pathienhai chu thrangpui in tum am an leh? Pathien an ni leh anni le anni invênghim el naw ni hai am!” a ta. Chuongchun Gideon chu a sanhim ta a."}, {"id": "16-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-08.jpg", "text": "Chuphing le chun Israelhai thil inru pêk dingin Midian Mihai an hung nawk a. An tam em leiin tiemsêng khom an ni nawh. Gideon chu Israelhai chu anni do ding chun a ko khawm a. Israel sansuok dingin Pathien a hmang tum ngei a ni ti hrietna dingin inchikna pahni pe dingin Gideon chun Pathien a ngên a."}, {"id": "16-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-09.jpg", "text": "Pakhatna chu, hnuoi chungah Gideonin puon a pha a, hnuoi chunga ni lovin, puon chunga chun zêingkâr pha leh Pathienin zîngdaidaw lo intlâktir dingin a ngên a. Chuong ang tak chun Pathienin a thaw pêk a. A zân nawk chun puon chunga ni ta lovin hnuoia ni lem ta dingin Pathien a ngên a. Chuongang tak chun Pathienin a thaw nawk a."}, {"id": "16-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-10.jpg", "text": "Israel sipai 32,000 hai chu Gideon kuoma an hunga, nisienlakhom hi zât zât hi an tamtaluo Pathienin a ti a. Chuongchun, indona a thrang ngamlo, tri le inthin po mi 22,000 hai chu Gideonin a tir kîr ta a. Pathien bokin Gideon kuoma, mihai kha an la tam taluo rop el a ta. Gideon chun mi 300 ti bâk chu sipai dang popo chu intieng a tir kîr nawk vonga."}, {"id": "16-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-11.jpg", "text": "Chu zân chun Pathienin Gideon kuoma, “Midianhai riebûka zu fe thla la, an trongri I hriet pha chu tri ta naw ti nih” a ta. Chuongchun, chu zân chun Gideon chu Midianhai riebûka chun a zu fe a, Midian sipai pakhatin a ruolpa kuoma a zân mang a lo hril lai chu a zu hriet a, a ruolpa chun, “Hi mang umzie chu Gideonin Midian a hne ding tina a nih!” a ta. Gideon chun Pathien chibai a bûk ta a."}, {"id": "16-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-12.jpg", "text": "Chuphing chun Gideon chu a sipaihai kuoma chun a kîr nawka, sipai tin kuoma chun tawtawrawt le pilbêl ruok le meiser a pêk senga. Midian sipaihai riekna chu an inhuola, sipai 300 hai chun Midian sipaihai hmu theilo dingin bêla chun an meiserhai an thup senga."}, {"id": "16-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-13.jpg", "text": "Chuphing chun, a ruolin Gideon sipaihai chun meiser an thupna bêlhai chu an sukkoia, “Pathien le Gideon kawlhnâm” tiin an tawtawrawthai chu mûtin an khêk ta a."}, {"id": "16-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-14.jpg", "text": "Pathienin Midian mihai chu a sukbuoia, chuongchun anni le anni chu an inthawa, an inthattuo el ta a. Thawk khat lo chun Israel sipai danghai kha an inhaia inthokin an ko suoka Midian sipaihai chu an hnota. Mi tamtak an that bâka an rama inthok chun an hnot suok a. Chu ni chun Midian sipai chu 120,000 an that a. Pathienin Isarel chu a sansuok ta a."}, {"id": "16-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-15.jpg", "text": "Mipuihai chun an lal dingin Gideon chu siem an nuom ta a. Gideon chun vartakin an thil rawt chu a sêla, nisienla khom an hmêlmahai laka, poisa sum an lâk hai kha sem ve met seng dingin a ngên tawla. Gideon chun poisa sum tamtak a hmu a nih."}, {"id": "16-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-16.jpg", "text": "Chuphing chun Gideon chun thil invêt thlâktak a thaw ta a, kha poisa hmang khan milem a siema, mipuihai chu Pathiena inthok chun an pêt hmang nawk ta a. Gideonin milem a siem chu an biek nawk a. Pathien chun milemhai an biek nawkta lei chun Israelhai chu a hrem nawk ta a. An hmêlmahaiin an hung do hne nawk a. Pathien kuoma thrangpui an hung ngên a, chuongchun Pathienin sansuoktu dang a hung tir nawk a."}, {"id": "16-17", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-17.jpg", "text": "Hiengang thil hi hun tamtak le voitamtak el a tlung a: Israelhai chu an suola, Pathienin a hrem tawla, an sim nawka, Pathienin a sansuok nawk pei a. Kum tamtak el sûng khan hmêlma laka sansuok dingin Pathienin Israelhai kuoma sansuoktu tamtak a tir a."}, {"id": "16-18", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-16-18.jpg", "text": "A tawpa chun hnam danghaiin an nei ang nei ve dingin Israelhai chun Pathien kuoma lal an ngên ta a. Indona a khom thruoitheitu ding, insâng le hrât lal an dit ta a nih. Pathienin chuonganga hnina chu a ditnaw a, a na chu an thil dit chu a pêk ta thova."}], "number": "16", "ref": "Roreltuhai bung 1-3; 6-8 sunga inthawka Bible chanchin laksuok.", "title": "16. Sansuoktuhai Chu"}, {"frames": [{"id": "17-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-01.jpg", "text": "Saula chu Israel lal hmasatak a nih. Mipuiin an dit zawng taka, dung insâng le hmêl thra, ngainobei tak a nih. A tîr chun Saula chun a thaw thra hle a, a nakie tieng chun Pathien thu awi ta lovin misuol a hung ni el ta a, chuongchun ama aia lal la hung ni ding mi dang Pathienin a thlang ta a."}, {"id": "17-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-02.jpg", "text": "Pathienin Israel tlangval a hming David chu Saula zova Israel lal dingin a thlang a, David chu Bethlehem khuo a um, beram vêngtu a nih, Beram a vênglai chun, beramhai hung setum, savom le sakeibaknei a that veve a. David chu Pathien ringa, a thu zawmtu, fel le nun innêm tak a nih."}, {"id": "17-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-03.jpg", "text": "David chu sipai hrât le hotu hrâttak khom a nih. Tlangvâl, tleirawl a ni lai khom milien, Goliath an ti chu a bei a. Goliath chu indo thiem sipai le hrât tak el, meter thuma dung insâng a nih. Nisienlakhom Pathienin David chu a thrangpuia, Goliath chu a thata, Israelhai chu a sansuok ta a."}, {"id": "17-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-04.jpg", "text": "Saula chun David a hung thîk trana, voi tamtak that a tum a. Nikhat chu David that tumin Saula chun a zonga. David inbikna pûk sûnga chun Saul chu a lût fûk a, ana chu David chu a va hmu nawh. Saula chu that nêkin lal hung ni ân chu naw zie sukchiengna dingin Daid chun Saula puonhmawr chu a rûkin a va âtthlâk pêk a."}, {"id": "17-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-05.jpg", "text": "A tawpa chun, Saula chu indona hmunah a thita a, David chu Israel lal a hung ni ta a. Lal thratak a ni leiin, mipuiin an lawm a. Pathienin David chu mal a sawm a, an hlaw tling tir a. David chu voitam tak indonaah a thranga, Pathienin hnena pêk hlak a, David chun Jerusalem khawpui a rûn a, a lâka, ama khawpuiin a siema. Davidin ro a rêl sûng chun Israel ram chu a hrâtin a hausa em em."}, {"id": "17-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-06.jpg", "text": "Mitinin Pathien an bieka, a kuoma an inthawi theina dingin David chun Tempul bawl a nuom ta a. Kum 400 sûnglai zet Intuokna Puonin, Mosie’n a bawl a khan mihaiin Pathien an biekin, a kuoma an inthawi hlak a."}, {"id": "17-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-07.jpg", "text": "Pathien chun zawlnei Nathan kuoma hi thucha hi anchawitira, David kuoma a tira, “Nangchu indomi I ni leiin ka ta dingin in mi bawl pêk naw ti nih. I naupa’n bawl lem a tih. Nisienlakhom nang chu nasatakin mal sawm ka ti che. I insunga mi pakhatin Israel lalthrungphaa thrungin rorel a ta, ama chu Messia ti nîng a tih!” Ama chu Pathien mithlang, suola inthoka khawvel sansuoktu ding chu tiin."}, {"id": "17-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-08.jpg", "text": "Chuong thu chu Davidin a hriet chun Pathien kuoma lawmthu hrilin an pâk ta a, Pathienin David kuoma ditsakna nasatak le malsawmna tamtak pêk a tiem a. Messia hung hun ding sawttak el, kum 1000 sûng deu thaw Israelhai in an lo nghâk a nih."}, {"id": "17-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-09.jpg", "text": "David chun feltak le ringum takin kum tamtak ro a rêla, Pathienin mal a sawm bawka. Amiruokchu, a hun tawp tieng chun râpthlâk tak elin Pathien laka a suol el ta a."}, {"id": "17-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-10.jpg", "text": "Nikhat chu, a sipaihai indona hmuna an umzing laiin David chu a sûnin a hung tho hara, nuhmei hmêl thra deu el insil lai a hei hmu a. Chu nuhmei hming chu Bathseba a nih."}, {"id": "17-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-11.jpg", "text": "Thlîrzui naw pei tumta nêkin, David chun chu minu chu va thruoi dingin mi a tir el ta a. chuonghcun a lo zâlpui a, a tirkîr nawk el a. Hun sawtnawte hnung chun Bathseba chun David kuomah nau von a ni thu chanchin a hei hril a."}, {"id": "17-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-12.jpg", "text": "Bathseba pasal Uria chu David sipai ringumtak a nih. David chun Uria chu indona hmuna inthokin a ko kîra, a nuhmei zâlpui dingin a hril a. Nisienlakhom sipai popo indona a an thranglaia intienga lo kîr chu a nuom naw a. David chun Uria chu râl zuolna laitaka inhmatawngtira, an thata, a thi theina dinga remruot dingin sipai hotu, Joab kuomah lekha a thona. Chu lekha chu inchawitirin Uria chu indona hmun tieng chun a tir suk a."}, {"id": "17-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-13.jpg", "text": "Uria chu râlin an that hnung chun David-in Bathseba chu nuhmeiin a nei ta a. David chu naupasal a nei pêk a. David thilthaw dân chun Pathien a suk lungawi ta naw a. Chuongchun a thilthawdân chung chang Pathien a lawmnaw thu hril dingin zawlnei Nathan chu David kuoma Pathienin a tir a. David chun a suol a sima, Pathienin a ngai dam a. Hun nuhnung tieng chun, harsat huna khom David chun Pathien ringin a bêl tlat lem ta hlak a nih."}, {"id": "17-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-17-14.jpg", "text": "Nisienlakhom David suolna lei chun a naupasalte chu a thi ta a. A hun nuhnung tieng chena khom David insûnga chun indona le insuolnain a mâksan naw a, chun David thilthawtheina chu nasatakin a tlahnuoi a. David chu Pathien kuoma ringum lovin um sienkhom Pathien chu David kuoma a thu tiemhai a ring a um zing a."}], "number": "17", "ref": "I Samuel 10; 15-19; 24; 31;II Samuel 5;7; 11-12 sunga inthawka Bible chanchin laksuok.", "title": "17. David Kuoma Pathien Thuthlung"}, {"frames": [{"id": "18-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-01.jpg", "text": "Kum tamtak hnung chun, David chu a thi ta a, David a thi hnung chun, a naupa Solomonin ro a rêl tranta a, Pathien chun Solomon kuomah, ieng ama trûl tak ti an dawn a, Solomonin varna a hni chun Pathien a suklawm a, khawvêla mi vartakin a siemta a. Chun Pathienin hausa takin Solomon chu a siem bawk a."}, {"id": "18-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-02.jpg", "text": "Jerusalem khuoa chun Solomonin a pa’n Tempul bawlna dinga hmangruo, châk a lo lâk khawmhai le bawl dân ding a lo riruong chu hmangin Tempul chu a bawl ta a, Intuok khawmna Puonin kha hmangta lovin, mipuihai chun Tempul a chun Pathien bein, inthawinahai chu an hung inhlân ta lem a."}, {"id": "18-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-03.jpg", "text": "Nisienlakhom Solomon chun ram dang nuhmeihai chu dit enin a entawl ta a, Pathien thu zawm ta lovin nuhmei tamtak, 1000 lai zet el chu nuhmeiin a nei el ta a. Hieng nuhmei tamtakhai hi ram danga inthoka mi an na, an pathienhai an hung sawma, pathienin an biek tawl a. Solomon khom a hung tar hnung chun an pathienhai chu a biek ve el ta a."}, {"id": "18-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-04.jpg", "text": "Solomon chunga chun Pathien a lung a sen ta a, a ringum nawna leia hremna dingin, ama Solomon thi hnung chun Israel lalram chu phel hniin an phel ding a nih tiin Pathien chun thu a tiem ta a."}, {"id": "18-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-05.jpg", "text": "Solomon thi hnung chun, a naupa, Rehoboam chu lal a hung ni a, Rehoboam chu lal invêt, mihriem a nih. Israel mipui popo chu Rehoboam chu an lala sukdet dingin an fe khawma. Rehoboam chun sin inrik tak tak an thawtir zie le sie khom tamtak tak an chawitir thu a an chier bawk a."}, {"id": "18-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-06.jpg", "text": "Rehoboam chun invêt thlâk takin, “Ka pa Solomon khan sin riktak tak an thawtir cheuva, nisienkhom kei ruok chun, ka pa thaw nêka sin riklem kan thawtir ding cheu a nih, amain a hremna cheu nêka nasain ka hrem ding cheu a ni ti hi ring el ro,” tiin a dawn tawl a."}, {"id": "18-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-07.jpg", "text": "Israel hnam sawmhai chu Rehoboam laka chun an helta a. Hnam hnihai chau chu a chunga an ringum a. Hi hnam pahnihai hin Juda lalram hi an inngîr a nih."}, {"id": "18-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-08.jpg", "text": "Hnam sawm danghai, Rehoboam laka helhai hin an lal dingin Jeroboam chu an siem ve ta a. An lalram dingin hmartieng ram po chu an bêngbela, Israel lalram an ti ve a."}, {"id": "18-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-09.jpg", "text": "Jeroboam chu Pathien laka a helta a, mipui chu Pathien laka a suk hel bawk a. Juda ram sûnga Tempul a Pathien biek nêkin, mipuiin an biek dingin milem pahni a siem a."}, {"id": "18-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-10.jpg", "text": "Juda lalram le Israel lalram hai chu inkhingin hmêlmain an insiem veve el ta a, an indo zing zing el hlak a nih."}, {"id": "18-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-11.jpg", "text": "Israel ram sûnga lalhai popo chu lal suol an ni vong. Lal tamtak hi, lalna inchuin an hmuna lala inthrung nuomin Israel midanghaiin an that tawl a nih."}, {"id": "18-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-12.jpg", "text": "Israel rama lal popo le mitamtak hin milemhai pathienin an bieka, chu lei chun uiretna suo a le a châng chun naupanga inthawina chen an tlun hlak a nih."}, {"id": "18-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-18-13.jpg", "text": "Juda lalrama lalhai hi chu David thlahai an nih. Lal threnkhat hi lalthra, feltak le Pathien tri taka rorêl an nih. Nisienlakhom Juda lal a tam lemhai hi chu lal suol, indik lova thilthaw hmang, le milem betu an nih. Lal threnkhat lem hin chu an nauhai milem kuomah inthawinain an hmanga. Chuonghai chau chu an nawh, Juda mipuihai khoma Pathien an helsana, pathien danghai an biek bawk a nih."}], "number": "18", "ref": "I Lalhai bung 1-6, 11-12 sunga inthawka Bible chanchin laksuok.", "title": "18. Lalram Inthre"}, {"frames": [{"id": "19-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-01.jpg", "text": "Israelhai chanchin inziekna popo sûnga hin Pathienin zawlneihai a tir ti ei hriet. Pathiena inthokin zawlneihai hin thu an hmu a, Pathien thuchahai chu mipui kuoma an hril hlak."}, {"id": "19-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-02.jpg", "text": "Israel lalrama Ahab an lal laia zawlnei um chu Elija a nih. Ahab chu lal suol tak a na, mihai chu Pathien tehlêm, Baal an ti chu be dinga infui pawrtu a nih. Elija chun Ahab kuoma, “Ka thu naw chun Israel rama ruo le daidaw tla naw hrim hrim a tih” a ta. Chu thu chun Ahab chu a suk lungsenta em em a."}, {"id": "19-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-03.jpg", "text": "Pathienin Elija chu thlalêra vadungte ruoma inbi hmag dingin a hril a. Zîngkâr zât le zântieng zâtin a fâk ding bei le sa pe dingin vatehai a tir ding thu a hril bawk a. Ahab le a sipaihai chun Elija chu an zonga, ana chu an zong hmu zo naw a. Khaw inthrâl chu a nasa êm leiin vadung tuihai chu an hung kang zo ta a."}, {"id": "19-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-04.jpg", "text": "Chuleichun Elija chu ram dang tieng a fe ta a. Trâm chu a na êm leiin hmeithai pakhat le a naupa chun fâk ding an tlasam deu thaw el ta a. Nisienkhom Elija chu an lo ngaisaka an beiphit bêl le sahriek bûr hai chu a ruok nawna dingin le a kang nawna dingin Pathienin a ngaisak zui pei a nih."}, {"id": "19-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-05.jpg", "text": "Kum thum le a chanve hnunga chun, Pathienin Elija kuomah Israel rama kîr nawk dingin a hrila, chun ruo a sûr nawk ding ti thu khom Ahab hril dingin a ti bawk a. Ahab in Elija a hmu nawk chun, “Nang i ni maw, buoina siemtu pa!” a ti a. Elija khom chun, “Buoina siemtu i nih! Pathien tak i nghatsana, tuhin baal i biek a. Tuhin Israel mipui popo Karmel Tlângah hung thruoi vong rawh,” a ta."}, {"id": "19-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-06.jpg", "text": "Israel mipui, Baal thiempu 450 hai thrangsain Karmel Tlângah an hung khawm a, mipuihai kuoma chun Elija chun, “lung awpinkaiin ieng chen am in umding a na? Lalpa chu Pathien a ni chun, ama chu zui inla, a rong bawl ro! Chun Baal chu pathiena in ngai chun ama rong bawl unla, zui ro!” a ta."}, {"id": "19-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-07.jpg", "text": "Chuongchun Elija chun Baal zawlneihai kuomah, “Bawngchal that unla, inthawina inhlân ro, nisienlakhom mei chu sêm chok lovin, kei khoma chuongang tak chun thaw vêng ka tih. Chuongchun, meia hung dontu Pathien chu Pathien tak ni raw seh” a ta. Chuongchun Baal thiempuhai chun inthawina chu an buotsaia, mei ruok chu an sêm nawh."}, {"id": "19-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-08.jpg", "text": "Chuongchun Baal zawlneihai chu Baal kuoma an trongtraia, “O Baal, mi hung don raw khai!” an ta. Sûnnithlâkin an trongtraia, an khêka, chemte dâmin an pang an insun pawp a, ana chu Baal chun an khêkri chu a dawn nawh."}, {"id": "19-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-09.jpg", "text": "Zântieng a hung ni chun, Elija khoma Pathien kuoma inthawina an hlân ve ta a. Tuibêl lien tak tak sawm le pahni sip tui chu sahai, thinghai le maichâm bul le a sîra hnuoi chen a hu dap hmakhat chu tuiin maichâm chu a buok khum a."}, {"id": "19-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-10.jpg", "text": "Chu zo chun Elija chu a trongtaia, “Aw Lalpa, Abraham Pathien, Isak Pathien le Jakob Pathien, vawisûn hin Israel Pathien I ni le I siehlaw hril khop lo ka ni hi mi hung inhriettir rawh. Hi mipuihai hin Pathien tak I nih ti an hriet theina dingin mi hung dawn rawh” tiin Pathien a ngêna."}, {"id": "19-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-11.jpg", "text": "Thawk khat lo chun, vâna inthokin mei a hung tlaa, sahai, thinghai le lungpuihai le maichâm vela hnuoi hu chenin a kâng fai el a. Mipuiin chuong chu an hmu chun, hnuoia an bawk phêka, “Lalpa chu Pathien a nih! Lalpa chu Pathien a nih”! an ti a."}, {"id": "19-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-12.jpg", "text": "Chu phing chun, Elija chun “Baal zawlneihai kha man unla, pakhat khom insuo naw ro”! a ta. Chuongchun mipuihai chun Baal zawlneihai chu an mana. Elija chun a thruoi hmang a, a that tawl ta a."}, {"id": "19-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-13.jpg", "text": "Chun Elija chun lal Ahab kuoma, “Khawpui tieng chu kîr vak rawh, ruo sûrin nang a ti che,” a ta. Chuonghcun, vân a hung innîm nghâla, ruo chu nasatakin, ruopui vânawnin a hung sûra. Pathienin khawinthrâl chu a suktawpa, Pathien tak a ni zie a suk lang ta a nih."}, {"id": "19-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-14.jpg", "text": "Elija hnunga chun a zawlnei dingin Pathienin Elisa chu a thlanga. Elisa hmang hin Pathienin thilmak tamtak a thaw a. Thilmak thawlai a pakhat, Naaman, hmêlmahai hotu, vun tieng natna invoi, kuomah a tlunga, Elisa chanchin a lo hriet a, chuonghcun a fe a, Elisa chu sukdam dingin a ngên a. Elisa chun Jordan Vadunga voisari van phûm dingin a lo hril a."}, {"id": "19-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-15.jpg", "text": "A tîr chun Naaman chu a lung a sena, chuongang thil chu thilthaw invêtthlâk nia ngaiin a thaw nuom naw a. Nisienkhom, a nakie chun a ngaidân chu a thlenga, Jordan Vadunga chun voisari a van phuma, a voisarina a van phûm chun, a vunhai chu an lo dam hieu tawla! Pathienin a sukdam pêk a nih."}, {"id": "19-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-16.jpg", "text": "Zawlnei dang khom tamtak an um a. Mipuihai kuoma chun milem biek bânsana, mihai kuoma indikna le zangaina in hmutir lem dingin an hril a. Zawlneihai chun mipuihai kuomah an suolnahai sima, nun thra an hung chîng naw chun, Pathien rorêlna an chungah hung tlung a ta, a hrem tawl el ding a nih tiin an hril lawk a."}, {"id": "19-17", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-17.jpg", "text": "Hun tamtak sûng chu mipuihai chun Pathien an ngaisak nawh. Voi tamtak el zawlneihai an sawisakin a châng le an that tawl a. Trum khat chu Jeremia kha tui um nawna tuisunsuo sûngah an thlâka, thi dingin an mâksana. Tuisunsuo mawnga chirdiek a chun a pil lût a, nisienkhom lalin a lunginsiet leiin a thi hmain a kei suok nawk a nih."}, {"id": "19-18", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-19-18.jpg", "text": "Mipuiin anni chu an hmêl huot zing sa khoma, zawlneihai chun Pathien ta dingin a rawng an la bawl pei a. An suol an sim naw chun Pathienin a la sukbo tawl vong ding a nih tiin mipuihai chu an inthri lawk zinga, chu khêla chun Pathien Naupa, Messia a hung ding ti thutiem kha mipui an hrilnawn zing bawk a."}], "number": "19", "ref": "I Lalhai 16-18, II Lalhai 5, Jeremi 38 sunga inthawka Bible chanchin laksuok.", "title": "19. Zawlneihai"}, {"frames": [{"id": "20-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-01.jpg", "text": "Israel le Juda hnamhai chu Pathien laka an suol veve a. Sinai Tlânga an kuoma Pathien thuthlung kha an bawsiet veve a nih. Suol sima Pathien be nawk dingin inthri lawk dingin Pathienin zawlneihai a tir nawka chu, an ngai thlâk nuom nawh."}, {"id": "20-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-02.jpg", "text": "Chuongchun an hmêlmahaiin a sukboral theina dingin Pathienin hnam pahnihai chu a hrem veve ta a. Israel chu Assuria sorkarin hrât le nunrawngtak chun a suk boral a. Assuria sipaihai chun Israel mihai, tamtak el an that a, thil hluhai chu an lâk pêka, an ramhai khom an rawsiet pêk a nih."}, {"id": "20-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-03.jpg", "text": "Assuria sipaihai chun an thruoituhai popo, mi neinung le hausahai, le kut themthiemhai popo chu an mana, Assuria ramtieng an thruoi a. Mirethei zuol le trawmkailo ruol po, that mahlahai chu chu Israel rama chun an maksan a."}, {"id": "20-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-04.jpg", "text": "Assuria sipaihai chun Israel ram hluo dingin ramdang mihai an hung thruoia. Puotieng mihai chun khawpui suksiet ta hai chu an bawlthra, Israel mihai, sala thruoinawhai chu nuhmeiin an nei a. An thlahai chu Samari mi ei tihai hi an nih."}, {"id": "20-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-05.jpg", "text": "Juda lalrama mipuihai chun, Pathien ring lo le a thu zawm nuomlo, Israel ram, Pathienin a hrem chu an hmu a. Nisienlakhom anni khom chu Kanan mihai milem pathienhai chu an biek zinga. Pathienin anni inthria zil dingin zawlneihai a tir a."}, {"id": "20-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-06.jpg", "text": "Kum 100 vêl hnunga chun Assuria sipaihai chun Israel ram chu an suksiet vonga, Juda ram rûn dingin Pathienin Babulon lal Nebukadnezzar a tir nawk a. Babulon ram chu ram hrâttak le thilthawtheitak a nih. Juda lal chun kumtina sie tamtak pe ding le Nebukadnezzar siehlaw ni dingin an pêk lût ta a."}, {"id": "20-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-07.jpg", "text": "Judahai chu Babulon mihai laka chun an hel nawk nghâl a. Chuongchun Babulon miihai chu an hung inthok nawka, an hung bei nawk a. Jerusalem khuo chu an laka, Tempul an suksiet vonga, thil hlu popo an lâkhmang vong bok a."}, {"id": "20-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-08.jpg", "text": "Juda lal chu a hel leiin ama hrem dingin Nebukadnezzar sipai ruol chun, ama mithmua chun a naupasalhai chu an thata, an mithai khom an kheldawk pêk bok a. Chu zo chun lal chu Babulon khuo tieng lungina thi dingin, an thruoita a."}, {"id": "20-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-09.jpg", "text": "Nebukadzezzar le a sipaihai chun Juda mipuihai chu Babulon ram tieng an thruoia, pasieruolhai chau grep huon enkawltu dingin le lo neitu dingin an mâksana. Pathien hnam thlang, Israelhaiin Ram Tiem Ram an hluo theinaw hun sûng po chu sal intâng hun sûng ti a nih."}, {"id": "20-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-10.jpg", "text": "Sala intâng hun sûng chu an suolna leia hremna nisienkhom pathienin a mihai le a thuthiemhai kha a thienghil chuong nawh. Pathienin a mihai chu a ngaisak zui zinga, a zawlneihai hmangin an kuoma thu a la hril zawm pei a. Kum 70 hnungah Ramtiem rama chun an la kîr nawk ding a ni tiin thu a la tiem zing a."}, {"id": "20-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-11.jpg", "text": "Kum 70 hnunga chun Persia lal, Kura chun Babulon ram chu a hung hne a. Persia mihai chu an hrâta chu mi zaidam hnam an nih. Israel mihai chu Judahai tia ko an ni ta a, tam tak chu Babulon ramah an um sawng ta. Upa ruol chauvin Juda ram kha an hriet fûk tah."}, {"id": "20-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-12.jpg", "text": "Kura a hung inlal hun sawtnawte hnunga chun a hmaa thil la um ngailo a hung um a. Judami, tu el khom Juda ram tienga kîr nawk nuomhai chu kîr nawk thei an ti tiin thupêk an suo a. Tempul bawl thrat nawkna ding tangka chen khom a pêk a! Sal intang hun kum 70 sûng a tawp chun Juda mi tlawmte chau chu Jerusalem tienga kîr nuom an um el a."}, {"id": "20-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-20-13.jpg", "text": "Jerusalem an tlung chun, Tempul le kul banghai chu an siemthra a hnam dang awp dena hnuoia um la nihai sienkhom, Ramtiem rama chun an chêng thei nawk ta a, Tempul a chun Pathien an biek nawk thei ta a."}], "number": "20", "ref": "II Lalhai Bung 17, 24-25, II Kronikul 36, Ezra 1-10, Nehemia 1-13 sunga inthawka Bible chanchin laksuok.", "title": "20. Sal Intângna le Kîr Nawkna"}, {"frames": [{"id": "21-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-01.jpg", "text": "A tira inthokta khan, Pathienin Messia hung tir a tum ta hrim a nih. Messia hung tir ding thu tiem hmasatak chu Evi le Adam kuoma a nih. Evi thlaa inthoka mi hung pieng chun rûl lu chu a suknawi ding a nih ti’n Pathienin a thu a tiem a. Evi thlêmtu rûl chu Setan a nih. Thutiem umzie chu hung ding Messia chun Setan chu a hne let dêr ding tina nih."}, {"id": "21-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-02.jpg", "text": "Pathienin Abraham kuomah amaa inthokin khawvêla hnamtin la thawvengin malsawmin um an tih tiin thu a tiem a. Hi malsawmna hi hung ding Messia in hnamtin ta ding sandamna lampui a hung hawngna ding hi a nih."}, {"id": "21-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-03.jpg", "text": "Pathienin Mosie kuomah Mosie anga zawlnei dang ka hung inngîr ding a ni ti’n thu a tiema. Hi hi khom hi hung ding Messia chanchin a thutiem tho kha a nih."}, {"id": "21-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-04.jpg", "text": "Pathienin David kuomah Messia chu David thlaa inthok ngeia hung pieng ding a ni ti’n thu a tiem a."}, {"id": "21-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-05.jpg", "text": "Pathienin zawlnei Jeremi hmangin Israelhai kuoma a thutiem ang kha ni lo, Thutiem Thar a siem ding thu a tiema. Thutiem Thar a chun Pathienin an lungrilah dân thupêkhai chu ziek a ta, mihai chun Pathien hre tang an ta, anni chu a mihai hung ni tang an ta, an suolnahai ngaidam tang a tih. Messia chun Thuthlung Thar chu a siemthar ding a nih."}, {"id": "21-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-06.jpg", "text": "Pathien zawlneihai khoma hung ding Messia chu zawlnei, thiempu le lal ni kop a ti an tih. Zawlnei chu Pathien thuhai hre a, Pathien thuhai chu mihai kuoma puongdartu a nih. Hung ding Messia chu zawlnei famkim a ni ding a nih."}, {"id": "21-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-07.jpg", "text": "Thiempu chu mihai ta dinga an suolnahai ngaidam dinga Pathien kuoma inthawina inhlân pêk tu a nih. Thiempuhai chun Pathien kuomah mihai ta dingin an trongtrai bawk hlak. Hung ding Messia ruokchu thiempu laltak niin Pthien kuomah ama ngei chu inthawina famkim in an hlân ding a nih."}, {"id": "21-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-08.jpg", "text": "Lal chu lalram chunga lalm mipuihai chunga rorêltu a nih. Hung ding Messia chu a thlatu David lalthrungphaa thrungin laltak ning a ta, chatuonin khawvel pumpui chungah inlal a ta, ringum takin ro rêl a ta, thu tlûkna indik siem kumkhuo tang a tih."}, {"id": "21-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-09.jpg", "text": "Pathien zawlneihai chun hung idng Messia chanchin hi kong tinrêngin an hril lawk a, zawlnei Malaki chun Messia a hung hma chun zawlnei ropui tak a hung hmasa ding a nih tiin a lo hril lawk a. Isai chun messia chu nunghâk thienghlima inthoka pieng ding a ni thu a lo hril lawka. Mika chun Messia chu Bethlehem khuoa a pieng ding a thu a hril bawk a."}, {"id": "21-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-10.jpg", "text": "Isai chu Messia chu Galili ramah um a ta, lungril rimsihai le intânghai suokna ding le salhai kuoma zalênna dingin thlamuongna thu hril a tih. Isai bawk chun Messia chun dam nawhai sukdam a ta, nasêthai le, mitdelhai dam, trawngtheinawhai le kebaihai khom sukdam a ti a lo ti bawk a."}, {"id": "21-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-11.jpg", "text": "Isai bawk chun Messia chu a sanbovin theidain um a ta, hnawlin um bok a tih a ti a. Zawlnei danghai khoma, Messia thattuhai chun a silfênhai insemin, thrum vawr an ta, a ruolpan inmantir bawk a tih an tih. Zakari chun a ruolpa chun ama chu an mantir theina dingin tangka 30 lang a tih tiin a lo hrillawk bok a."}, {"id": "21-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-12.jpg", "text": "Zawlneihai khoma Messia thi ding dân an lo hril lawk seng a. Isai chun chil sâk khumin nuizat siemnân hmang an ta, vuong an tih a lo ti a. Chun a nakah sun an ta, thinglêrah khaiin a thi ding a ni thu khom a lo hril lawk bawk a."}, {"id": "21-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-13.jpg", "text": "Messia chu suol nei lova, mi famkim a ni ding a nih. Mihai suolna laa hremna tuorin a thi ding a nih. A tuorna lei chun mihriemhai le Pathien inkâr a chun inremna intlun a tih. Hi hi lei hin Messia vuok nawia a um chu Pathien lawm zawng a nih."}, {"id": "21-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-14.jpg", "text": "Messia thi ding thu chau puong lovin Pathienin thinaa inthawkin a kei tho nawk ding a nih tiin zawlneihai chun an lo hril lawk a. Messia thina le a thonawkna lei chun Pathienin sandamna lampui a lo siemna chu sukkim ni tang a ta, Thuthlung Thar an tran ding an tah."}, {"id": "21-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-21-15.jpg", "text": "Messia hungna ding thu hi zawlneihai kuomah Pathienin thiltam takin a lo inentira chu Messia kha a la hung el nawh a. Hril lawkna tawp tieng kum 400 nêka tam a fe hnungin, a hun bi a hung kim chun Pathienin Messia chu khawvêla hin a hung tir chau a ni kha."}], "number": "21", "ref": "Genesis 3:15; 12:1-3; Deuteronomy 18:15; 2 Samuel 7; Jeremi 31; Isai 59:16; Daniel 7; Malaki 4:5; Isai 7:14; Mika 5:2; Isai 9:1-7; 35:3-5; 61; 53; Sam 22:18; 35:19; 69:4; 41:9; Zekari 11:12-13; Isai 50:6; Sam 16:10-11 sunga inthawka Bible chanchin laksuok.", "title": "21. Pathienin Messia Pêk A Tiem"}, {"frames": [{"id": "22-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-01.jpg", "text": "Kum 400 nêka tam a lien hnung chun Pathienin mihai kuoma thu a hung hril ta a. Chuongchun thiempu tartak, Zekari kuoma chun vântirko a hung inlâra. A nuhmei le ama chu Pathien ngaisak an ni a,” ana chu Elizabeth chun nau a nei thei naw tlat el a."}, {"id": "22-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-02.jpg", "text": "Vântirko chun Zekari kuomah, “I nuhmeiin naupasal nei a ta. A hming dingin Johan phuok i tih. Zawlnei ropuitak nîng a ta, Messia hung hmain, a hmain lo hung hmasâng a tih!” a tia. Zekari chun, “Ka nuhmei le kei hi tar takel kan ni ta a, nauhai nei dingin kan upa taluo tah! Chuongchu hungtlung ding a ni ti iengtin am hre thei tang ka ti leh?” a ta."}, {"id": "22-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-03.jpg", "text": "Vântirko chun a kuomah, “ Hi hi chanchin thra hril ding chein Pathienin a mi tir a nih. Ka thuhril hi I ringnaw leiin, naupang chu a pieng hmakhat chu trongthei ta naw ti nih,” a ta. Chuongchun Zekari chu a trong thei ta naw nghâl el a. Chun Vântirko chun a mâksan ta a. Zekari chu in an lawia, a nuhmei chun nau a pai ta a."}, {"id": "22-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-04.jpg", "text": "Elizabeth-in thlaruk lai nau a von hnung chun vântirko hung inlâr bok kha, a zuorpuinu, Mari kuomah a hung inlâr ve a. Ama chu nunghâk thienghlim a na, mi pakhat Josef le inhuol an nih. Vântirko chun, “Inrai i ta, naupasal nei i ta. A hming dingin Isu sak i ti, Messia a ni ding a nih,” a ta."}, {"id": "22-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-05.jpg", "text": "Mari chun, “Chuongchu iengtin am nîng a ti leh, pasal ka la nei si naw a?” a ta. Vântirko chun, “Thlarau thienghlim I chunga hung tlung a ta, Pathien thilthaw theina chun hlie khung a ti che. Chuongchun naute chu mithienghlim Pathien Naupa ting an tih,” ti’n a don a. Vântirko thuhril chu Mari chun a ringa, anraita a."}, {"id": "22-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-06.jpg", "text": "Sawt riel lo chun Mari chu a fe a, Elizabeth kha a hang sira. Elizabethin Mari chibai bûk chu a hriet phingleh, a sul sûnga naute chu an chawma. An ta dinga Pathienin thil a thawhai lei chun an lawm ta em ema. Mari chu thlathum lai Elizabeth kuoma a um hnung chun intieng an lawi nawk a."}, {"id": "22-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-22-07.jpg", "text": "Elizabeth in naupasal a nei zo chun, vantirkoin a phuok pêk ang khan a hminga Johan an phuok a, chu phing le chun Pathienin Zakari chu an trongtir nawk ta a. Zakari chun, “A mihai a hriet zing leiin Pathien chu inpâkin um raw se! Nang ka naupa, Pathien chung hnungtak zawlnei ting an ti che! Messia ta dingin lampui siem I tih!” a ta."}], "number": "22", "ref": "Luka bung 1 sunga inthawka Bible chanchin laksuok.", "title": "22. Johan Pieng Thu"}, {"frames": [{"id": "23-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-01.jpg", "text": "Josef chu mifeltak a nih. Mari-in nau a pai ti a hriet chun, a nau an naw ti a hriet a. Mari chu suk muolpho a nuom naw a, a rûka mâk el a tum a. Chuonga a thaw hma chun a manga vantirko a hung inlâr ta a."}, {"id": "23-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-02.jpg", "text": "Vântirko chun a kuoma, “Josef, i nuhmei, Mari chu nei tri naw rawh, a nau pai chu Thlarau Thienghlima inthok a ni i sonnaw. Naupasal nei a ta, a hmingah Isu sak i tih, ama chun a mihai an suolnahaia inthokin a sandam ding a ni si a,” a ta."}, {"id": "23-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-03.jpg", "text": "Chuongchun Josef chun Mari chu a neia, a nuhmei dingin a in tieng a thruoi ta a, nisienlakhom nau a nei hma khat chu a pawl naw a."}, {"id": "23-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-04.jpg", "text": "Mari in nau a nei lai chun Rom sorkarin mitinin hming zieka sensus thaw dingin, anni khuo senga fe dingin thu a pêka. Mari le Josef khom David sûnghai le a thla an ni leiin, Galili rama Nazaret khuoa inthoka Judai rama David khawpui, Bethlehem a chun hming ziek dingin an fe a."}, {"id": "23-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-05.jpg", "text": "Bethlehem an zu tlung chun riekna ding hmun a um ta naw a. Riekna hmun an hmusun chu ran riekna in chau a nih. Naute a hung pieng chun, naute zâlna dingin khum a umnaw leiin a nu chun ran bu pêkna thlênga an zâltira. A hming dingin Isu an sak a."}, {"id": "23-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-06.jpg", "text": "Chu, zân chun, hnaite ah berampuhai an rum a, phûlah an beramhai an vênga. Pathien vantirko vrtak chu an kuoma a hung inlang ta thut a, an tri ta em em a. Vantirko chun an kuomah, “Tri naw ro, in ta dingin chanchin thra ka hung intlun cheu a nih. Messia, Hotulien tak chu Bethlehem khuoah a pieng tah.”"}, {"id": "23-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-07.jpg", "text": "“Fe unla Naute, naute puona tuom, ran bu pêkna thlênga zâl hmûng in tih,” an hung ti a. Chun, kârlovin vâna mihai mipui an hung um ta huk el a, Pathien an inpâk a. “A chunghnung taka khin Pathien ropui tak raw se, hnuoi chunga inremna le mihriemhai kuoma ditsakna um raw se,” an ti a!"}, {"id": "23-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-08.jpg", "text": "Berampuhai chun Isu umna hmun an tlung chun, ran bu pêkna thlênga zâl chu an va hmu a, vantirkovin anni a hril angtak khan. An hlim ta em em a. Mari khom a lo hlim em em boka. Berampuhai khoma an hriet ang taka an va hmu leiin Pathien inpâk pei pumin phûl tieng an kîr nawk ta a."}, {"id": "23-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-09.jpg", "text": "Hun iemani chen hnunga chun, khawsak tieng ram hlataka um mivarhaiin arasi dang lam tak an hmu a. Judahai ta dingin lal thar a pieng a nih ti an hriet a. Chuongchun, hi lal hi hmu dingin ram hlataka inthok chun an inzin ta a. Bethlehem khuo chu an tlunga, Isu umna hmun chu an va hmu ta a."}, {"id": "23-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-23-10.jpg", "text": "A nu le Isu an va hmu chun Bokkhupin chibai an va bûk a. Thil pêk hlutak tak el chu Isu kuoma an pêk a. Chuongchun intieng an kîr nawk ta a."}], "number": "23", "ref": "Matthai 1, le Luka 2 sunga inthawka Bible chanchin laksuok.", "title": "23. Isu Pieng Thu"}, {"frames": [{"id": "24-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-01.jpg", "text": "Johan chu a hung seilien phing chun, zawlnei a hung ni ta a. Thlalêrah a um a, khauthrikthri le ram khuoizu a ring a, sanghawngsei hmul puon a sil a."}, {"id": "24-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-02.jpg", "text": "Johan thuhril ngaithla dingin mipui an hung inkhawm a. “Sim ro, Pathien Lalram chu a hnai tah!” tiin an kuoma a hril a."}, {"id": "24-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-03.jpg", "text": "Johan thuhril an hriet chun mi threnkhat chun an suolhai an sima, baptisma an chang ta a, nisienlakhom sakhuo thruoitu tamtak, an suolna puong si lo le sim si lova, baptisma chang dinga hung khom an um."}, {"id": "24-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-04.jpg", "text": "Johan chun sakhuo thruoituhai kuoma chun, “Rûlthlahai! Sim unla, in umdânhai thlak thlengro. Thing tin ra thraa ra naw phot chu, an phûra, meia an pei hlak,” a ta Zawlnei Isaiin, “Ngaita, ka tirko I hmaa ka tira, ama chun I hmaah I lampui buotsai a tih,” a ti kha Johan hin a sukkim a nih."}, {"id": "24-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-05.jpg", "text": "Judahai mithrenkhatin Johan chu Messia a ni le ni naw an indawna. Johan chun, “Messia chu kan naw a, nisienlakhom ka hnunga keia nêka ropuilem a hung ding a nih, kûna a pheikhok hrui sût tlâk khom kan nawh,” tiin a dawn a."}, {"id": "24-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-06.jpg", "text": "A zînga chun, Isu chu Johan kuoma baptisma chang dingin a hunga. Johanin ama a lo hmu chun, “En ta u! Pathien Beramte khawvêl suol fe hmang puitu ding saw!” a ta."}, {"id": "24-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-07.jpg", "text": "Johanin Isu kuomah, “Baptisma inchangtir ding che ka tlâk nawh. I mi baptis ka trûl lem a nih,” a ta. Nisienlakhom Isu’n a kuomah, “ I mi baptis ngei ding a nih, I mi baptis hi thil thra a nih,” a ta. Chuongchun Johan chun a baptis ta a, Isun thilsuol a thaw lei ni lovin – Isun thilsuol a thaw ngai nawh."}, {"id": "24-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-08.jpg", "text": "Isu chu tuia inthoka a hung suok chun, Pathien Thlarau chu vathru angin a chungah a hung fu ta a. Chun vâna inthokin rawl a hung suoka, “Nang ka Naupa dittak, ka lawm em em chu I nih,” tiin."}, {"id": "24-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-24-09.jpg", "text": "Pathienin Johan kuoma thu a lo hril ta sa hrim, “Mitu am a ni, I baptis chungah Thlarau Thienghlim hung fûng a tih,” a ti kha. Ama chu Pathien Naupa a nih.” Pathien pakhat chau a um. Nisienkhom Pathiena chun mi pathum an uma, Pa, Naupa Isu, le Thlarau Thienghlim an nih."}], "number": "24", "ref": "Matthai 3, Marka 1:9-11, Luka 3:1-23 sunga inthawka Bible chanchin laksuok.", "title": "24. Johanin Isu a Baptis"}, {"frames": [{"id": "25-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-01.jpg", "text": "Isu’n baptisma a chang zo phing chun, Thlarau Thienghlimin thlalêrah a thruoia, chutaka chun ni sawmli le zân sawmli bu a nghei a. Chuongchun Setan a hung inlanga, a thlêm ta a."}, {"id": "25-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-02.jpg", "text": "Setan chun, “Pathien Naupa I ni chun, hi lunghai hi beiin inchangtir la, fa rawh! a ta."}, {"id": "25-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-03.jpg", "text": "Isu’n, “Mihriem hi bei chauvin hring naw nihai a, Pathien bauva thu tin suokin hring lem an tih! ti ziek a nih,” tiin a dawn a."}, {"id": "25-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-04.jpg", "text": "Chun Setanin Isu Tempul sîp zuma a thruoia, “Pathien Naupa I ni chun, tla thla rawh, I chung thua chun a vantirkohai chu thu pêng a ta, an kutin dawm an ti che, chuongnaw chun I kein lung sui hlau rawi I tih,” a ta."}, {"id": "25-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-05.jpg", "text": "Nisienlakhom Isu’n a dawn a, “Lalpa, i Pathien fie naw ti a ziek a nih,” a ta."}, {"id": "25-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-06.jpg", "text": "Chun Setan chun Isu chu khawvêl ram popo le a ropuina popo an entira, “Bokkhupin chibai mi bûk la, hieng popo hi pe vong ka ti che,” a ta."}, {"id": "25-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-07.jpg", "text": "Isu’n a dawna, “Setan, fe hmang dai rawh! Lalpa i Pathien chibai bûk la, ama rong chau bawl rawh, ti Pathien Thua ziek a nih,” a ta."}, {"id": "25-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-25-08.jpg", "text": "Isu chu Setan thlêmnahai a chun a tlawm naw a, chuongchun Setan chun a zâmsan ta a. Chun vantirkohai chu an hunga, Isu rong an hung bawl pêk ta a."}], "number": "25", "ref": "Matthai 4:1-11, Marka 1:12-13, Luka 4:1-13 sunga inthawka Bible chanchin laksuok.", "title": "25. Setanin Isu a Thlêm"}, {"frames": [{"id": "26-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-01.jpg", "text": "Setan thlêmnahai Isun a do zo phing chun, a chêngna Galili ram tieng chun Thlarau Thienghlim thilthaw theina hmangin a kîr nawk ta a. Isu chu thuhril le inchûktirin hmuntin a fang vêl a. Mitinin ama chu an inpâk seng a."}, {"id": "26-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-02.jpg", "text": "Isu chu a seilienna Nazareth khuo a chun a fe a. Chawlni chun, Pathien biekna in ah a fe a. Zawlnei Isai lekhabu an pêk a. Isu chun lekhazuol chu a phêt a, a tiem ta a."}, {"id": "26-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-03.jpg", "text": "“Riengvaihai kuoma Chanchin Thra hril dingin Pathienin a Thlarau ka chungah a buok a nih, salhai kuoma suokna thu dâm, mitdelhai kuoma mitvar nei nawkna thu dam, lungina intânghai insuoktirna thu hril ding dâmin. Hi hi Lalpa lungawi kum chu a nih,” ti hi."}, {"id": "26-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-04.jpg", "text": "Chun Isu chu an thrungta a. Mitin mit chu Ama chunga chun a fu ta a. A thu hril chu Messia chanchin a ni ti an hriet a. Isu chun, “Hi Pathien lekha thu hi vawisûn hin in hrieta a hung tlung tah,” a ta. Mi popo chun a thu hril chu mak an ti hle a. “Hi pa hi Josef naupa a ni nawm a nih? an ta."}, {"id": "26-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-05.jpg", "text": "Chun Isun an kuomah, “Thudik ka hril cheu hi, zawlnei tukhom mani khaw min an lawm ngai nawh, zawlnei Elija damlai chun Israel rama hmeithai tamtak an um a. Kum thum le a chanve ruo sûr naw lai khan hnam dang mi hmeithai kuoma chau ti naw chu Israel rama um hmeithai tu kuoma khom Pathienin Elija a tir nawh,” a ta."}, {"id": "26-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-06.jpg", "text": "“Chun zawlnei Elisa damlai khom khan Israel ramah vun natna invoi tamtak an um. Nisienlakhom Elisa’n anni tukhom a sukdam nawh. Israelhai hmêlma hotu, Naaman chau kha a sukdam a,” a ta. Chu thu chu mipuiin an hriet chun an lung a sen ta em em a."}, {"id": "26-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-07.jpg", "text": "Isu chu Nazaret mihaiin inkhawmna ina inthok chun an hnûk suoka, ama an peithlâk theina dingin rawl khova chun an thruoia. Nisienlakhom Isu chu mipui karah a fe thlenga, Nazaret khuo chu a mâksanta a."}, {"id": "26-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-08.jpg", "text": "Chu hmun chu Isu’n a mâksana, mipui nasatakin ama chu an zuia, a kuoma an hunga, damnaw popo, mitdel dâm, kebai dâm, nasêt dâm le trongtheinawhai dâm an hung thruoia. Anni chu Isu’n a lo sukdam tawl a."}, {"id": "26-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-09.jpg", "text": "Mi tamtak, ramhuoi zawlhai chu Isu kuoma an hung thruoia. Isu thupêkin ramhuoihai chu mihai sûnga inthoka hung suok dawkin, “Pathien Naupa chu I nih,” tiin an khêka. Mipuihai chun mak an ti a, Pathien an biek ta a."}, {"id": "26-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-26-10.jpg", "text": "Chun Isu’n mi sawm le pahni, thruoihruoihai an ti chu a thlanga. Thruoihruoihai chu Isu inchûktirhai ti an nih. Ama an zui a, amaa inthokin an inchûk a."}], "number": "26", "ref": "Matthai 4:12-25; Mark 1:14-15,35-39; 3:13-21; Luke 4:14-30,38-44 sunga inthawka Bible chanchin laksuok.", "title": "26. Isu’n Rongbawlna a Tran"}, {"frames": [{"id": "27-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-01.jpg", "text": "Nikhat chu dânhremi Isu kuoma a hunga, ama fiena dingin, “Zirtirtu, chatuon hringna ka neina dingin ieng am thawng ka ta?” a ta. Ama chun a kuoma, “Pathien Dân lekhabu a ieng am ziek a na?” a ta."}, {"id": "27-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-02.jpg", "text": "“Dân hremi chun Isu kuoma, “Lalpa i Pathien chu i lungril popovin, i thlarau popovin, i hrâtna popovin, i lungvar popovin, i hmangai ding a nih. Chun, nangma in hmangai angin i vênghai khom i hmangai ding a nih” a ta. Isun a kuomah,” i don dik ngot el ie! Chuongchun thaw la, hring i tih,” a ta."}, {"id": "27-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-03.jpg", "text": "Nisienlakhom dân hremi chun ama le ama thiem inchangtir a nuoma, Isu kuomah, “Ka tuolbawm chu tu am a na?” a ta."}, {"id": "27-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-04.jpg", "text": "Isu’n tienami hmangin a don a, “Juda mi pakhat, Jerusalem khuoa inthawka Jeriko khuo tienga fe dingin an zin a.”"}, {"id": "27-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-05.jpg", "text": "“Lampuia a fe lai chun, suomhmang ruolin an lo suoma, a thilnei popo an lakpêka, thi khopin an soisakin an vuok hrep a. Chuongchun an fe hmang ta a.”"}, {"id": "27-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-06.jpg", "text": "“Chu hnung el a chun, Judami thiempu tu am a ni chu, chu lampui a chun a zu fe pal a. Hi sakhuo thruoitu hin chu mipa, suom hrep le vuok hrep chu a zuk hmu phing leh lampui sirkhat tieng a hêl el ta a; thrangpui ngai chu ngaisak lovin a mâksan ta a.”"}, {"id": "27-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-07.jpg", "text": "“Hun sawtnawte hnung el a chun, Levi chi khom chu hmun chu a zu tlung ve a, (Levi chihai chu Juda hnam, Tempul-a sinthaw thiempuhai thrangpuituhai an nih) Levi mi khom chun mi vuok hrep le suom hrep kha ngaisak lovin lampui sirkhat tieng a hêlin, a mâksan ve a.”"}, {"id": "27-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-08.jpg", "text": "“A dawta, chu lampui zu hraw a, inzin dinga fe mi pakhat chu Samari mi a nih. (Samari mihai chu Judahai le hnam danghai inkara pieng, an thlahai an nih.) Chu Samari mi chun kha mi kha a zuk hmu chun a lunginsiet ta em em el a, a enkawla, a hliem hai chu a tuom pêka.”"}, {"id": "27-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-09.jpg", "text": "“Samari mi chun a dawmkânga, ama sabengtung chunga chun an chuongtir ta a, khuol bûk ah a fe puia, a enkawl ta a.”"}, {"id": "27-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-10.jpg", "text": "“A tûk a chun, Samari mi chu an zinna tieng chun a fe pei a trûl a. Khuolbûk vêngtu kuoma chun poisa a pêka, “Lo enkol la, hi bâka i sêng popo chu ka hung kîrnawk pha hung thung ka ti che,” a ta."}, {"id": "27-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-27-11.jpg", "text": "Isu’n dân hremi kuoma chun, “Chuhai pathum lai chun suomhmang tuokpa, rok hreppa le vuok zêkpa vênghai chu a tu tak chum ni dingin i ring a?” a ta. Dânhremi chun “Ama lunginsiettu chu,” a ta. Chun Isun dânhremi kuoma chun, “Fe la, chuongang bawk chun va thaw ve rawh” a ta."}], "number": "27", "ref": "Luka 10:25-37 sunga inthawka Bible chanchin laksuok.", "title": "27. Samari mithra chanhin"}, {"frames": [{"id": "28-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-01.jpg", "text": "Nikhat chu rorêltu tlangvâl hausa deu hi Isu kuoma a hunga, “Zirtirtu, chatuona hringna ka nei theina dingin thilthra ieng tak am thawng ka ta?” tiin Isu ân dawna. Isun a kuomah, “Thilthra chanchin chu ieng dinga i min dawn am an leh? Mi pakhat chau thra a um, chu chu Pathien a nih. Nisienlakhom chatuona hringna nei I nuom chun, Pathien dânhai zawm rawh,”a ta."}, {"id": "28-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-02.jpg", "text": "Ama chun a kuomah, “A ieng tak hai am?” a ta. Isun a kuomah, “Tuol i that ding an nawh, i uire ding an nawh, In rûk ding an nawh. Khêl I hril ding an nawh, i nu le pa chawimawi rawh, ti hai le nangma în hmangai angin i vênghai hmangai rawh ti hi,” a ta."}, {"id": "28-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-03.jpg", "text": "Tlangvâl chun ama thiem inchangtir tumin, “Chuong dânhai popo chu ka tleirawl laia inthokin ka zawm taa, ieng am thaw ding ka la bâk rop a?” a ta. Isu’n a hei en chun, a lunginsiet em em a."}, {"id": "28-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-04.jpg", "text": "Isun a kuomah, “Thra famkima um i nuom chun, fe la, i nei popo chu zawr la, pasiehai kuomah pe rawh, chuongchun, vânah ro nei i tih. Chun hung la, mi zui rawh,” a ta."}, {"id": "28-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-05.jpg", "text": "Chu thu chu tlangvâl chun a hriet phingleh, a lungngai ta em em a, a hausa hle si a. A thilneihai chu mâksan a nuom naw leiin Isu chu a mâksan ta a."}, {"id": "28-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-06.jpg", "text": "Chun Isun a thruoihruoihai kuomah, “Mi hausahai ta dingin Pathien Rama lût chu intak tak a nih! A ni tak zet el, Pathien Rama mihausa lût nêkin, sanghawngsei thrim nakuoa, a lût thleng a awl lem” a ta."}, {"id": "28-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-07.jpg", "text": "Thruoihruoihai chun, chu chu an hriet chun mak an ti nasa em em a, “Tûm sandam ni thei an ti?” an ti a."}, {"id": "28-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-08.jpg", "text": "Isu’n anni chu a en a, an kuomah, “Chu chu mihriem ta dingin thawruol an naw a, Pathien ta ding ruok chun iengkim thawthei a nih,” a ta."}, {"id": "28-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-09.jpg", "text": "Peterin isu kuomah, “Keinîn iengkim mâksanin kan zui ta che a, kan lawmman ding ieng am nîng a ta? A ta."}, {"id": "28-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-28-10.jpg", "text": "Isu’n a dawn, “Mitin inhai amanih, unauhai amanih, farnuhai amanih, pa amanih, nu amanih nauhai amanih, in le lo mâksan chun, a lêt za hmûng an ta, khawvêl thara chatuona hringna chang bawk an tih. Nisienlakhom mi tamtak, a hmasa taka umhai chu, a nuhnung takah la um an ta, chun a nuhnung takhai khom a hmasa takah la um an tih,” a ta."}], "number": "28", "ref": "Matthai 19:16-30, Marka 10:17-31, Luka 18:18-30 sunga inthawka Bible chanchin laksuok.", "title": "28. Rorêltu Tlangvâl Hausa"}, {"frames": [{"id": "29-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-01.jpg", "text": "Nikhat chu Peterin Isu kuomah, “Hotupa, ka unaupan ka chunga thil suksuol sien la, voi iengzât am ka ngaidam ding? Voi sari chen ding am a nih?” a ta. Isu’n, a kuoma “Voi sari chenin ka ti nawh; voi sari hmun sawmsari chenin ka ti lem che a nih!” a ta. Hi thu hi Isun mi ei ngaidam zing ding a nih ti an chûktirna a nih."}, {"id": "29-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-02.jpg", "text": "Isu'n “Pathien Ram chu, lal tu am a nih, a siehlawhai kuoma sum chanchin sukfel tumtu le chun hril khi a nih. A siehlawhai laia pakhat chun kum 200,000 lai hlaw ding zet tangka sum a pu kuoma chun a bat a.\""}, {"id": "29-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-03.jpg", "text": "“Siehlaw chun a leibat chu a thung theinaw leiin lal chun, “A nuhmei le, a nauhai leh, an sûngin a bat popo a thung theina dingin sala zawr dingin thu a pêk a.”"}, {"id": "29-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-04.jpg", "text": "“A siehlaw chu lal hmaa chun a bok khupa, “Ka chunga za mi ngai pêk la, ka bat popo a rengin thung vong ka tih” a ta. Lal chun siehlaw chu a lunginsiet ta em ema, a bat popo chu a ngaidam pêk ta a\"."}, {"id": "29-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-05.jpg", "text": "“Siehlaw chu a fesuoka, siehlaw dang pakhat a sum thla li hlaw ding ang pûk pêkin a va hmu a. Siehlawpa chun a mana, a ringa a rêk a, ‘I bat popo kha mi pe rawh!’” a ta."}, {"id": "29-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-06.jpg", "text": "“Ama chun a hmabula dingthrathruonin, “Lunginsiettakin ka chunga za ngai la, ka bat popo chu pe kîr nawk vong ka tih,” a ta. Nisienlakhawm siehlaw chun ngaidam nuom lovin, a bat popo a thung thei hma khat chun lungin a a khum el ta a."}, {"id": "29-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-07.jpg", "text": "“Chuongchun a siehlaw chanpuihaiin a thilthaw chu an hmuin, poi an ti em em a, a thilthaw popohai chu an pu kuomah an va hril a.”"}, {"id": "29-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-08.jpg", "text": "“Lal chun siehlawpa kha a kova, a kuoma, “Siehlaw rilo! i mi hni rak leiin, i bat popo kha ka ngaidam che a na, nang khawma chuongang bok chun i thaw ve ding an nawm,” a ta. A lungsen chun a bat popo a thung hmakhat chun lunginah a khum ta a."}, {"id": "29-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-29-09.jpg", "text": "Chun Isu’n, “Mitinin in lungril taka in unauhai in ngaidam naw chun, ka Pa vana mi khomin chuongang bawkin in chunga thaw vêng a tih,” a ta."}], "number": "29", "ref": "Matthai 18:21-35 sunga inthawka Bible chanchin laksuok.", "title": "29. Ngaidamna Neilo Siehlaw Chanchin"}, {"frames": [{"id": "30-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-01.jpg", "text": "Isun a thruoihruoihai chu thuhril ding le inchûktir dingin a tirsuok a. An hung kîr nawk chun an thilthawhai le an inchûktirhai chu Isu an hril a. Chun sawtnawte fienriel hmuna chawl hadam dingin a fiel a, chuongchun longa chun an lût a, an fe ta a."}, {"id": "30-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-02.jpg", "text": "Nisienlakhom, Isu le a thruoihruoihai an fe suok lai chu mipui tamtakin an hmu a. Dîl kama chun tlânin anni tuok tumin râl khing tieng an lo tlân khal a. Isu le a thruoihruoihai an tlung chun, mipui tamtakin an lo tuok a."}, {"id": "30-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-03.jpg", "text": "Mipuihai chu nuhmei le naupang tiemsa lovin 5000 chuongzet an nih. Isun mipuihai chu a hmuin a lunginsiet tawl em em a. Vêngtu neilo beramhai angin a hmu a. Chuongchun anni chu an chûktira, an damnawhai a sukdam tawl a."}, {"id": "30-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-04.jpg", "text": "Zântieng khuo a hung inhnu chun, an chûktirhai chun Isu an hril a, “A hnai lai hin khuo a um si naw, fâkthei thil iemani bêk an hmu theina dingin mipuihai hi intrin tir ta la,” an ta."}, {"id": "30-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-05.jpg", "text": "Nisienlakhom Isu’n an kuomah, “Nangnîn fâk ding pe ro,” a ta. Thruoihruoihai chun, “Chuongchu iengtin am thawthei kan ta?” Beipêr panga le nga pahni chau kan nei a nih,” an ta."}, {"id": "30-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-06.jpg", "text": "Isu’n mipuihai chu a kuoma a ko khawma, inchûktirhai kuoma mipuihai chu hlobet chungah, sawmnga peia inthrungtir dingin a hril a."}, {"id": "30-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-07.jpg", "text": "Chun Isu’n beipêr panga le nga pahni chu a lâk a, vântieng enin mal a sawm a."}, {"id": "30-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-08.jpg", "text": "Chun Isun bei le nga chu a khoia, beipêrhai chu thruoihruoihai kuoma a pêka. Chun thruoihruoihai chun mipuihai kuoma an pêk a. Thruoihruoihai chun beihai chu an sem peia, tlâksam a umnaw rêng rêng! Mipuihai chun an fâka, an khop tawl ta a."}, {"id": "30-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-30-09.jpg", "text": "An fâk mahlahai chu thruoihruoihai chun an rût a, bawm sawm le pahni an rût sip a. Fâk ding popo kha beipêk panga le nga pahnia inthoka hung suok a nih."}], "number": "30", "ref": "Matthai 14:13-21; Marka 6:31-44; Luka 9:10-17; Johan 6:5-15 sunga inthawka Bible chanchin laksuok.", "title": "30. Isun Mipui Sang Nga A Vai"}, {"frames": [{"id": "31-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-01.jpg", "text": "Chun mipuihai chu an trintir vêl sûng chun ama hmaa râl khingtienga fe dingin thruoi hruoihai chu longa chuonga fe dingin a hril a. Chun mipuihai chu an trintir hnungin trongtrai dingin tlânga a hang fe a. Chutaka chun a khât chauvin a um a, zântieng inhnu rak chenin a trongtai a."}, {"id": "31-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-02.jpg", "text": "Meanwhile, the disciples were rowing their boat, but by late in the night they had only reached the middle of the lake. They were rowing with great difficulty because the wind was blowing hard against them."}, {"id": "31-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-03.jpg", "text": "Chun dîl chunga Isu chu ke a lawnin an chuongna long tieng chun fe a tum ta a!"}, {"id": "31-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-04.jpg", "text": "Thruoihruoihaiin Isu an hei hmu chun, phûng hmua an inngai leiin an tria em em a. Isu chun an tri em em ti a hei hriet chun anni chu a biek nghâla, “Tri naw ro. Kei ka ni an nawm!” a ta."}, {"id": "31-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-05.jpg", "text": "Chun Peterin Isu kuoma, “Lalpa, nang I ni chun tui chunga I kuoma hung thu mi pe rawh” a ta. Isu Peter kuomah, “Hung ta la” a ta."}, {"id": "31-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-06.jpg", "text": "Chuongchun Peter chu longa inthok chun a suoka, tui chunga lawnin Isu kuom tieng a fe ta a. Nisienlakhom hnaite chau a hei lawn hnung chun Isu tieng en ta lovin thlipui le tuifawn tieng chu a en tran ta a."}, {"id": "31-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-07.jpg", "text": "Chuongchun Peter chu a tri a, a pil tran ta a. “Lalpa, mi sandam rawh!” tiin a khêksuok a. Chun Isun a hang ban nghâla, ama chu a chel a. Peter kuoma chun, “Aw, nang ringna tlawm, ieng dinga I ringhla am a na?” a ta."}, {"id": "31-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-31-08.jpg", "text": "Isu le Peter hai chu long sûnga an chuong chun thli chu a re ta nghâl a. Thruoihruoihai chun mak an ti a. “Pathien Naupa I ni takzet hi,” tiin Isu chu chibai an bûk a."}], "number": "31", "ref": "Matthai 14:22-33; Marka 6:45-52; Johan 6:16-21 sunga inthawka Bible chanchin laksuok.", "title": "31. Tui Chungah Isu Kein A Lawn"}, {"frames": [{"id": "32-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-01.jpg", "text": "Nikhat chu, Isu le a thruoihruoihai chu Galili Dîl an kâna, Gerasin ram tieng an fe a."}, {"id": "32-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-02.jpg", "text": "Râlkhing an tlung chun, khawhri man an kuom tieng a hung tlâna."}, {"id": "32-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-03.jpg", "text": "Hi mipa hi a hrât em em leiin tu khomin an thunun thei nawh. Mipuiin khaidietin an thung khomin a suktan pei hlak."}, {"id": "32-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-04.jpg", "text": "Thlân hmuna hai a um hlaka, sûn le zânin a khêk a khêk hlak. Puon sil lovin a uma, lung dâmin ân ât hlak a."}, {"id": "32-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-05.jpg", "text": "Isu kuoma hung tlung chun a hmabulah a bokkhupa. Isu chun, “Nang khawhri, mihriem sûnga inthokin suok rawh!” a ta."}, {"id": "32-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-06.jpg", "text": "Khawhri man chu rawl inring takin a khêk suoka, Isu, Pathien Chunghnungtak Naupa, kei le nang ieng am inzawmna ei nei a? Lunginsiet takin mi soisak naw hrâm rawh! a ta. Chun Isu’n, “I hming iem a na?” tin an dawna. Ama chun a kuomah, “Ka hming chu Nuoia a nih, tamtak kan ni si a,” a ta, (Nuoia chu sipai 6000 pawl an nih)."}, {"id": "32-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-07.jpg", "text": "Khawhrihai chun Isu kuomah! “Hi rama inthokhin mi tir hmang lul naw rawh!” tiin an ngên trâl a. Chulai tlâng panga chun vawkruol an tla a. Khawhrihai chun Isu kuomah, “Vawkhai sûnga dâm son min lût tir lem rawh,” tiin an ngên a. Isu’n, “Fe ro!” a ta."}, {"id": "32-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-08.jpg", "text": "Khawhrihai chu mihriem sûnga inthokin an hung suoka, vawkhai sûnga chun an lût tawl a, vawk ruol chu rawlko a chun an tlân thla a, chuongchun dîl sûnga chun an tinhâk hlum ta a. Vawk ruolhai chu 2000 lai an nih."}, {"id": "32-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-09.jpg", "text": "Vawk vaituhai vawkhai chunga thil tlung an hriet phing leh an tlân vela, Isu thilthaw thu chu an hril vêl a. Khuoa inthok chun mipui an hung suoka, khawhriin a man hlakpa kha an hung hmu a. Ama chu thrungin, puonhai a sila, mi dâm pângngai angin a khawsa a."}, {"id": "32-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-10.jpg", "text": "Mipuihai chu an tri ta em em leiin Isu chu anni lai um lova fe hmang dingin an ngên a. Chuongchun Isu chu longah a lûta, a fe suok ta a. Mi sukdama um chun Isu zui ve dingin a ngên a."}, {"id": "32-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-11.jpg", "text": "Nisienlakhom Isun a kuomah, “i in tieng fe la, i chunga Pathien thilthawdân le i chunga za a ngaizie, i sûnghai le i ruolhai kuomah va hril rawh,” a ta."}, {"id": "32-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-12.jpg", "text": "Chuongchun a fe ta a, Isu’n a chunga a thawhai chu mitin kuoma a hril vêl ta a, chu chanchin hretu taphot chu makti le hrilhaiin an um a."}, {"id": "32-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-13.jpg", "text": "Isu chu Galili Dîl varâl khingtieng chun a kîr nawk ta a. Mipui tamtakin ama chu an hung bûma, an hneng sup supa. Mipui laia chun nuhmei pakhat kum sawm le kum hni thi pût a lo um ve a. A thilnei, tangka popo chu doctorhai rawnnain a sêng zo vongta a. Thrat tieng nêkin a na zuol deu deu lem a."}, {"id": "32-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-14.jpg", "text": "Isun damnaw natna tuor tamtak a sukdam ta thu a lo hrieta, “Isu puonhmor chau khom va them lang, kei khom dam ve el ka tih!” tiin an ngaituota a. Isu hnungtieng chun a hunga, a puonhai chu a va thema. Isu a va tawk char chun, a thipût chu a re ta nghâla!"}, {"id": "32-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-15.jpg", "text": "Isun a sûnga thilthawtheina suok hlak chu a suok ti a lo hriet ta nghâl a. Chuongchun mipuilai chun a ngha vêl ta a, “Tûm a na, a mi them?” a ta. Thruoihruoihai chun, “Isu, mipuiin an hneng sup sup che hi I hmu nghâl, Tûm a na, a mi them, iengti ziea tîm i na?” an ta."}, {"id": "32-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-32-16.jpg", "text": "Nuhmeinu kha tri le inthin pumin, Isu hmabula a bokkhupa, Isu kuoma chun thu chu indik takin a hrilfai vonga. Isu’n a kuomah, “I ringnain a sukdamta che a nih. Lungmuong takin fe rawh,” a ta."}], "number": "32", "ref": "Matthai 8:28-34; Marka 5:1-20; Luka 8:26-39 sunga inthawka Bible chanchin laksuok.", "title": "32. Isu’n Khawhri Man le Nuhmei Damnaw A Sukdam"}, {"frames": [{"id": "33-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-01.jpg", "text": "Nikhat chu Isu dîl panga chun a thrunga, mipui tamtakhai chu an chûktira. Mipui an tam em leiin Isu chu longa a chuonga, chutaka inthok chun thu a hril ta a."}, {"id": "33-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-02.jpg", "text": "Isu chun hi chanchin hi a hril ta a, “Lo neitu chu bu chi the dingin a fe suok a. Bu chi a the lai chun, a thren lam sîra a tla a, chunglêng vatehai an hunga, an hung thlân zo ta a.”"}, {"id": "33-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-03.jpg", "text": "“A thren chu pielthlêng chung, hnuoi inphânna lai an tla a, hnuoi a sa naw leiin a mawng ta nghâl a. Nisienlakhom nisa a hung insâng chun, emvuoiin an uma, zung inthûk tak kei an um naw leiin em vuoiin an uma, an thi ta el a.”"}, {"id": "33-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-04.jpg", "text": "“A thren chu hlo hlingnei lai an tla a, hlinghaiin an dîp hmang ta leiin rah rim an insuo ta naw a.”"}, {"id": "33-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-05.jpg", "text": "“Thlaichi threnkhat chu hnuoi thratna hmuna an tla a. An mawng a, an inthrang liena an ra ta a, a lêt 30 dam, a lêt 60 dâm, a lêt 100 dâmin an hung pung tawl ta a. Tukhom hrietna dinga na nei chun hre raw seh!” tiin."}, {"id": "33-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-06.jpg", "text": "Chu chanchin chun thruoihruoihai chu a sukbuoi a, a ngaina an hriet ta naw a. Chuongchun Isu’n a hrilfie a. “Thlai chi chu Pathien Thu a nih. Thlai chi lam sîra tlahai chu mipui Pathien Thu hre a, a ngaina hre si lo an na, khawhri, Setan a hunga, thu chu a lâk hmang pêk a nih.”"}, {"id": "33-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-07.jpg", "text": "“Thlai chi pielthlêng chunga tla chu mipui, Pathien Thu chu hre a, lawm taka pawmhai ang hi an nih. Nisienlakhom rinumna amanih, suknomnatna amanih a hung pha, mi puitling an la ni naw leiin an tlu nghâl el hlak.”"}, {"id": "33-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-08.jpg", "text": "“Hlo hlingnei laia thlai chi tlahai chu, mi Pathien Thu chu hre a, ring nghâl el hlakhai ang hi an nih. Nisienlakhom hun a hung fe peia, Pathien an hmangaina chu khawvêl lungkhamna le hausakna le, khawvêl damsûng inhawitinain a dîp ral hlak. Inchûktirna an hriet khan ra an suo naw a nih.”"}, {"id": "33-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-33-09.jpg", "text": "“Thlaichi hnuoi thratna hmuna tla chun min Pathen Thu a hriet a, a ringa, ra an suo hlak a nih,” a ta."}], "number": "33", "ref": "Matthai 13:1-8,18-23; Marka 4:1-8,13-20; Luka 8:4-15 sunga inthawka Bible chanchin laksuok.", "title": "33. Lo Neitu Chanchin"}, {"frames": [{"id": "34-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-01.jpg", "text": "Isu’n Pathien Lalram Chanchin thu, Chanchin chi tum tumin a hril a. “Pathien Lalram chu antram chi malkhat min a lâka, a lova a the ang chu a nih, chu chu thlai chi popova a chîntak a nih,” a ta."}, {"id": "34-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-02.jpg", "text": "“Nisienlakhom, a hung mawng sang pha chun, thlai danghai nêk chun a hung lien lem daia, chuongchun thing a hung ni hlak a, chunglêng vatehai an hunga, a zârahai chun bu an sep hlak,” a ta."}, {"id": "34-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-03.jpg", "text": "Isun Chanchin dang a hril nawk a, “Pathien Lalram chu nuhmeiin, chol lâa, beiphit tekhawng threnkhat le a chok pawl a, a rênga a tho vong hmakhata a phûm ang chu a nih.”"}, {"id": "34-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-04.jpg", "text": "“Pathien Lalram chu lova ro phûm rûk ang a nih. Chu chu min a hmu a, a thup hmanga. A lawm leiin a fe a, a nei popo chu a va zor a, chu lo chu an chawk ta a.”"}, {"id": "34-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-05.jpg", "text": "“Pathien Lalram chu sumdawng mi tuikeplung thratak zongtu ang chu a nih. Ama chun tuikeplung hlutak pakhat a hmu a, a nei popo chu a zor a, an chawk ta a.”"}, {"id": "34-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-06.jpg", "text": "Chun Isu’n min an thilthaw thrat hai a suonga, mi danghai an hmusit thu a hril a. “Mi pahni Tempul a trongtai dingin an fe a. Pakhat chu sakhuo hotu a nih.”"}, {"id": "34-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-07.jpg", "text": "“Sakhuo hotu chu hieng hin a trongtai a, “Lalpa midanghai, hieng suomhmanghai, mifel nawhai, uirehai ang dam le siedawltu ang khom kan nawh.”"}, {"id": "34-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-08.jpg", "text": "“Chawlkâr tinah voihni bu ka ngheia, ka thil nei popovah sawma pakhat ka pêk hlak.”"}, {"id": "34-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-09.jpg", "text": "“Nisienlakhom siedawltu chu hla takah a ngîr a, vân tieng khom dâk ngam lovin, a awm inchumin a trongtrai a, “Pathien, misuol ka ni hi, ka chunga za mi ngai pêk rawh.”"}, {"id": "34-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-34-10.jpg", "text": "Chun Isun, “Thudik ka hril cheu hi, siedawltu hi ngaidamin intieng a kîra, sakhuo hotu ruokchu ngaidam an ve nawh. Inngaihlu taphot tlawm an ta, inngaitlawm taphot chu chawimawiin um an tih,” a ta."}], "number": "34", "ref": "Matthai 13:31-33,44-46; Marka 4:30-32; Luka 13:18-21; 18:9-14 sunga inthawka Bible chanchin laksuok.", "title": "34. Isun Chanchin Dang Dang An Chûktir"}, {"frames": [{"id": "35-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-01.jpg", "text": "Nikhat chu, Isu’n a kuoma um, misuolhai le siedawltuhai an chûktir a."}, {"id": "35-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-02.jpg", "text": "Isu’n hieng mihai hi ruolhai anga a pawl leiin sakhuo thruoituhai chu an chier a. Chuongchun Isu’n hi chanchin hi a hril ta a."}, {"id": "35-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-03.jpg", "text": "“Mi pakhat naupasal pahni nei hi a um a. A naupang lem chun a pa kuomah, ‘Pa, ka ro chanpuol ka dit a nih!’ a ta. Chuongchun a sum chu a naupasal pahnihai kuoma chun a sem ta a.”"}, {"id": "35-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-04.jpg", "text": "“Sawtnawte hnunga chun, a naupang lem chun a chanpuol popo chu a lâk kahwm vonga, ram hlataka a fe ta a, chu taka chun inhoi chenin a uma, a sum chu a sukthâm ta mei mei a.”"}, {"id": "35-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-05.jpg", "text": "Chu hun lai chun, chu rama chun tram nasatak a hung tla ta a, a naupang lem chun fâk ding inchawkna ding poisa a nei ta naw a. Chuongchun, sin thawding a hmu sun chu, vawk vai sin chau an ta a. A phîng a hung trâmin a harsa ta hle lei chun vawkbu chen fâk a nuom ta a.”"}, {"id": "35-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-06.jpg", "text": "“A tawpa chun, a naupang lem chu an ngaituo a ‘Ieng am ka thaw an leh? Ka pa kuoma siehlawhai bu fâk sêng lova nei an tam vei leh, kei hlak chu hi taka hin phîngtrâmin ka um a. Ka pa kuom tieng kîr nawk ka ta, a siehlawhai laia pakhat ni ve dingin hnîng ka tih’ a ta."}, {"id": "35-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-07.jpg", "text": "“Chuonga hlataka a um lai chun, a pa’n a hei hmua, a lunginsiet ta em em a, a va tlâna, a kuo a, a fawp ta ngawi ngawi a.”"}, {"id": "35-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-08.jpg", "text": "“Ama chun, ‘Pa, nang le Pathien mithmuah thil ka lo suksuol an ta, I naupa a inbûk tlâk khom kan ta nawh,’ a ta.”"}, {"id": "35-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-09.jpg", "text": "“Nisienlakhom a pa chun a siehlawhai laia pakhat a ko va, fe vak rawh! puon thratak kha hung la la, insiltir rawh! A kutah kutsebi dâm, a keah pheikhawk dâm inbuntir rawh.’ Chun bawngte thau tak kha hung la la, that in ruoi thrêng ei tiu, ka naupa hi a thi a, a hung hring nawk ta a nih! An hmanga, ei hmu nawk tah a ni hi!” a ta."}, {"id": "35-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-10.jpg", "text": "“Chun mipuihai chun lawmna an siem a. Sawt riel lovin, a nau upalem chu lova sinthaw a hung tlunga, rimawi ri le lâm ri a hei hriet chun ieng am an ta leh ti’n mak a ti a.”"}, {"id": "35-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-11.jpg", "text": "“Nau upalemin a sangpa kha in a hung inlawi nawka, lawmna ruoi an thre a nih ti a hriet chun a lung a sen em em a, insûng a lût nuom ta naw a, A pa chu a hung suoka, a thlêma, a ruolhai lai thrang ve dingin a thlêma chu a thrang nuom naw a.”"}, {"id": "35-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-12.jpg", "text": "“Nau upalem chun a don a, a pa kuomah, “Kum hieng chen hi i rong ka bawla! i thu khom ka awi naw ngai si naw a, ka ruolhai le hlimna ka siemna dingin kêlte khom i mi pêk ngai si nawh. Nisienlakhom hi i naupa, misuolhai laia I sum sukchavaitu hi a hung phing leh, ama ta dingin bawngte thautak i lo that pêk vei a,’ a ta.”"}, {"id": "35-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-35-13.jpg", "text": "“A pa chun a kuomah, ‘Ka naupa, ka kuoma um zing i ni an nawm, ka nei popo hi i ta a nih. Hlimtak le lawmtaka um ding a ni hrim an nawm, hi i sangpa hi a thi a, a hung hring nawk ta a, an hmang a, ei hmu nawk ta a ni hi,’ a ti a.”"}], "number": "35", "ref": "Luka 15:11-32 sunga inthawka Bible chanchin laksuok.", "title": "35. Hmangaina Nei Pa Chanchin"}, {"frames": [{"id": "36-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-01.jpg", "text": "Nikhat chu Isun a thruoihruoihai mi pathum, Peter le Jakob le Johan hai a thruoi a. (Hi Johan hi Isu baptisma inchangtirtu Johan kha an nawh) An khatin tlâng insângtak a an hang kai a."}, {"id": "36-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-02.jpg", "text": "Isu hmêl chu nisa angin a hung var ta a, a silfênhai chu vûr angin a hung vâr ta a, hnuoia tukhawm a an sawp var thei naw ding khawp rauvin a hung vâr a."}, {"id": "36-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-03.jpg", "text": "Chun Elija le Mosie, kum za tamtak lo liem taa lo umta hai kha, an hung inlâr a. Isu le chun Jerusalem a a thi vak ta ding chanchin chu an hril tlâng a."}, {"id": "36-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-04.jpg", "text": "Elija le Mosie chu Isu le an inbiek zing lai chun, Peterin, “Isu, hi taka ei um zing hi a thra. Puonin pathum zar ei ta, I ta dingin pakhat, Elija ta dingin pakhat, Mosie ta dingin pakhat,” a ta. Peter chun a hril hre lovin a trong a nih."}, {"id": "36-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-05.jpg", "text": "Peter a trong zing lai chun sûm a hung zinga, anni a hung hlie ta a, sûma inthok chun rawlin, “Hi hi ka Naupa dittak chu a nih. A chungah Ka lawm em em a nih. Ama thu ngai ro” tiin. Thuoihruoi pathumhai chu an tri ta em ema, hnuoiah an bokkhup ta a."}, {"id": "36-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-06.jpg", "text": "Chun Isu chun anni chu a them a, “Tri naw ro, tho ro,” a ta. An hang dâk vêl chun, isu chau naw chu tukhom an hmu ta naw a."}, {"id": "36-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-36-07.jpg", "text": "Tlâng chunga inthoka an trum thla lai chun, Isu’n an kuoma, “Mithi laia inthoka ka tho nawk hmakhat chu hi taka thil tlung hi tukhom hril naw ro,” tiin thruoihruoi pathumhai kuoma chun thu ân cha a."}], "number": "36", "ref": "Matthai 17:1-9; Marka 9:2-8; Luka 9:28-36 sunga inthawka Bible chanchin laksuok.", "title": "36. Hmêl Danglamna"}, {"frames": [{"id": "37-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-01.jpg", "text": "Nikhat chu, Isu’n Lazar a damnaw ân rik ti thu a lo hriet a. Lazar le a farnu pahnihai, Martha le Mari hai chu Isu ruol thra takhai an nih. Hi thu hi Isu’n a lo hriet chun, “Hi natna hi thina ding an nawh, Pathien ropuina ding a ni lem,” a ta, Isun a ruolhai hi a hmangai a chu, a umna ngaiah ni hni a la um ta rop a."}, {"id": "37-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-02.jpg", "text": "Ni hni liem hnung chun Isu’n, a thruoihruoihai kuomah, “Judai ramah fe nawk ei tiu,” a ta. “Nisienlakhom, Inchûktirtu, ni khat lai el khan mipuihaiin lunga dênga, that an tum che kha! an ta. Isu’n, “Ei ruolpa Lazar chu a in innghil a, a keihar dingin ka fe ding a nih,” a ta."}, {"id": "37-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-03.jpg", "text": "Isu thruoihruoihai chun, “Lalpa, a in innghila ni chun tho nawk el a tih,” an ta. Chuongchun Isu’n feltakin an kuomah a hril a, “Lazar chu a thi a nih. A thi laia ei um naw chu ka lawm pêk cheu, tuhin in ring theina dingin thil makhai in hmu ding a nih,” a ta."}, {"id": "37-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-04.jpg", "text": "Isu a tlung chun Lazar chu ni li thlânah a lo um ta a. Martha chu Isu tuokdingin a va suok a, “Lalpa, hi taka um hi ni la chu, ka trapa hi a thi naw ding bah. Nisienlakhom Pathien kuoma i ngên taphot chu pêng a ti che ti ka ring,” a ta."}, {"id": "37-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-05.jpg", "text": "Isu’n a don a, “Kei hi thonawkna le hringna chu ka nih. Tukhom a mi ring chu thi sienlakhom hring zing a tih. Tukhom a mi ring chu tlu ngai naw nih. Hi hi i ring am?” a ta. Ama chun, “Ring e, Lalpa!” Messia, Pathien Naupa chu I ni ti ka ring ie,” a ta."}, {"id": "37-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-06.jpg", "text": "Mari khom a hung tlung ve a. Isu ke bula a bok khupa a kuomah, “Lalpa, hi taka um hi ni la chu ka trapa a thi naw ding bah,” a ta. Isun, “Lazar chu khawlai am in inzâl a?” tiin an don tawl a. Anni chun, “Thlân sûngah, hung la, en ta,” an ta. Isu a trap ta a."}, {"id": "37-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-07.jpg", "text": "Thlân chu pûk a na, a kawt chu lung pakhatin an sîn a. Isu thlân a tlung chun, “Lung hi dawm son ro,” a ta. Martha chun, “Tu hin chu thu tang a tih, A thina ni li a ni ta si a,” a ta."}, {"id": "37-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-08.jpg", "text": "Isu’n a don a, “I ring chun Pathien ropuizie hmûng i tih, ka ti naw che am a nih?” a ta. Chuonghcun lung chu an inhlum hmang ta a."}, {"id": "37-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-09.jpg", "text": "Chun Isu chu vântieng a dâk a, “Pa, Ka thu I ngai leiin I chungah ka lawm ie, ka thu I ngai rop hlak ti ka hriet, nisienlakhom mipui ngîr khuphai lei hin chu chu ka ti a nih, nangin I mi tir ti an ring theina dingin,” a ta. Chuonga a trong zo phing chun rawl inring takin, “Lazar, hung suok rawh!” tiin, a khêk a."}, {"id": "37-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-10.jpg", "text": "Lazar chu a hung suok ta a! Ama chu thlân puona tuom a la ni zing a. Isu’n an kuomah, “Thlân puonhai kha sût pêk inla, in fetir ro!” a ta. Hi thilmak thaw lei hin Juda mi tamtakin Isu chu an ring ta a."}, {"id": "37-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-37-11.jpg", "text": "Juda sakhuo thruoituhai ruokchun, Isu an thîk a, Lazar le Isu an that thei dân ding ngaituoin an inrawn khawm a."}], "number": "37", "ref": "Johan 11:1-46 sunga inthawka Bible chanchin laksuok.", "title": "37. Isun Mithihai Laia Inthok Lazar A Keitho"}, {"frames": [{"id": "38-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-01.jpg", "text": "Isu chun kum thum lai Pathien thu a hril ta a. Kum za tamtak liem ta a, Aigupta rama sala an intâng, Pathienin a sansuokna, Judahaiin an hriet zingna Fekân Ruoithre hun a hung tlung a. A chunga hung tlung ding chu Isu’n a hriet a, that a a umna hmun ding Jerusalem khuoa a fe ding thu a thruoihruoihai kuomah a hril a."}, {"id": "38-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-02.jpg", "text": "Juda thruoituhai, Jerusalem khuoa umhai chun Isu chu Messia a ni ti an ring naw leiin that dingin thu an phierrûk ta a. Juda kha Isu thruoihruoihai laia thrangve a nih a. Thruoihruoihai pawisa bawm koltu a na, pawisa ngaina mi a na, pawisa ân rûk rop hlak. Juda chu Juda thruoituhai kuomah fe a, an kuoma Isu inmantir a tum thu a van tiem a."}, {"id": "38-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-03.jpg", "text": "Juda thruoituhai, thiempu laltak, inrawina hnuoiah Isu an mantir theina dingin tangka sawm thum chu Juda kuoma an va pêk a. Zawlneihaiin an lo hril lawk ang tak khan hi hi a hung tlung a nih. Juda chun a pawma, tangka sawmthum chu a lâk a, Isu an mantir theina ding remchâng zongin a fe hmang ta a."}, {"id": "38-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-04.jpg", "text": "Isu chu a thruoihruoihai leh Fekân Ruoithre chu an hmang a. Bu an fâk lai chun Isu’n bei chu a lâk a, a khoi a, “Hi hi la un la, fa ro. Hi hi ka taksa a nih. In mi hrietzingna dingin hi hi thaw hlak ro,” a ta. Hi ang hin an ta dingin, a taksa chu inthawina dingin a pêk ding a ni ti Isun a hril tawl a."}, {"id": "38-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-05.jpg", "text": "Zânbu an fâk zo chun Isu’n no chu a lâk a, “Hi hi dawn ro, suolhai ngaidamna dinga suok ding, ka thisen Thuthlung Thar chu a nih. In dawn pova in mi hrietzingna dingin hi hi thaw hlak ro,” a ta. Chuongang tak chun an suolhai ngaidamna dingin a thisen a suok ding a nih ti a hril a."}, {"id": "38-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-06.jpg", "text": "Chun Isu’n a thruoihruoihai kuomah, “Nangni laia mi pakhatin min mantir a tih,” a ta. Thuoihruoihai chun a tutakin am chuong thu chu a thaw ding ti an hriet naw a, mak an ti a. Isun, “Bei hlek inchie a, ka pêk chu nîng a tih a min mantirtu ding chu,” a ta. Chun bei chu Juda kuoma a pêk ta a."}, {"id": "38-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-07.jpg", "text": "Judan bei chu a lâk zo phing chun, a sûngah Setan a lût ta a. Isu man dinga Juda thruoituhai thrangpui dingin Juda chu a suok ta a. Zân lai a nih."}, {"id": "38-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-08.jpg", "text": "Zânbu an fâk khop chun, Isu le a thruoihruoihai chu Olive Tlang tieng an lawn a. Isu’n an kuomah, “Vawizân hin inrêngin keia leiin zâm chek vong in tih. “Berampu chu vuong ka ta, beramhai chu indar vong an tih,” ti inziek a ni si a,” a ta."}, {"id": "38-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-09.jpg", "text": "Peterin a dawna, “Midang popovin mâksan hai sienla che khom, kei chun mâksan naw tawp ka ti che!” a ta. Isu’n Peter kuoma, “Setanin hîp vong cheu a nuom a, ana chu, Peter, in ringna a chau nawna dingin ka trongtrai pêk cheu a nih. Chuong sa khom chun, voizan hin âr voihni a khuong hmain nangin voithum min phat i tih,” a ta."}, {"id": "38-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-10.jpg", "text": "Peterin Isu kuoma, “I thina a chun thi ve ding ni lang khom, inphat naw tawp ka ti che!” a ta. Chuongchun thruoihruoi danghai khoma chu ang chun an ti ta seng a."}, {"id": "38-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-11.jpg", "text": "Chun Isu le a thruoihruoihai chu Getsemani huon an ti a chun an fe a. Isu chun a thruoi hruoihai kuoma thlêmna a an lût nawna dingin trongtrai dingin a hril tawl a. Chuongchun ama khata trongtrai dingin a fe a."}, {"id": "38-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-12.jpg", "text": "Isu chu trum thum a trongtai a, “Ka Pa, a thei hrâm chun hi tuorna hi min pumpel tir hrâm rawh. Nisienlakhom mihai suolna ngaidam dingin lampui dang a um naw chun, nangma thu ni lem raw seh,” a ta. Isu chu a lunginzîng ta em em a, a thlan chu thisen far lientak angin a far a. Pathienin ama sukhrat dingin vantirko a hung tir a."}, {"id": "38-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-13.jpg", "text": "Chun a trongtrai zo chun a thruoihruoihai kuoma a hung kîr a, nisienlakhom an lo inlusu vong a. A voithumna a a hung kîr chun, “Tho ro khai! A min mantirtu ding chu hi taka hin a um,” a ta."}, {"id": "38-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-14.jpg", "text": "Juda chu Juda thruoituhai, sipaihai le mipui nasatakhai leh kawlhnâmhai le hembawkhai chawiin an hung a. Juda chu Isu kuomah a hung a, “Chibai, Inchuktirtu,” a ta, a fawp ta a. Hi hi Juda hotuhai ta dinga, tu am man ding ti inchikna a nih. Isu’n a kuoma, “Juda, fawpin in mantir ding a ni maw?” a ta."}, {"id": "38-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-38-15.jpg", "text": "Sipaihaiin Isu an man phing chun, Peterin a kawlhnam a phawi suok a, thiempu laltak siehlawpa nakawr chu a sâttlâk pêk a. Isu’n a kuomah, “Kawlhnâm kha siehmang rawh! A mi sanhim dingin vân angel ruol, sipaihai ka Pa kuoma, ka ngên thei a nih. Nisienlakhom ka Pa thu chu ka awi ding a nih,” a ta. Chu zo chun Isun chu mipa nakawr chu a sukdam a, inchûktirhai kha an rêngin an tlân hmang ta a."}], "number": "38", "ref": "Matthai 26:14-56; Marka 14:10-50; Luka 22:1-53; Johan 18:1-11 sunga inthawka Bible chanchin laksuok.", "title": "38. Isu Inmantirna"}, {"frames": [{"id": "39-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-01.jpg", "text": "Tu hi zânril lai tak a nih. Sipaihai chun indon dingin Isu chu thiempu laltak inah an thruoi ta a. Peterin hlataka hin ama chu a zui a. Isu chu in sûnga an thruoilût lai chun, Peter chu tuol lai a uma, meilum awiin a thrung a."}, {"id": "39-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-02.jpg", "text": "In sûnga chun Juda hotuhai chun Isu an indon a, thu khêla hêkin thuhretu tehlêm tamtak an siem a. Ana chu, an hêkna thuhrilhai chu an ang tawl naw a, Isu thiemnawna hrim an fie thei nawh. Isu chun iengkhom a hril nawh."}, {"id": "39-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-03.jpg", "text": "A tawpa chun, thiempu laltak chun Isu a ena, “Mi hril rawh, Messia, Pathien hring naupa chu I nîm?” a ta."}, {"id": "39-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-04.jpg", "text": "Isu’n a kuomah, “Ni e, vâna inthoka thilthawtheina le hunga, Pathien kuoma thrungin mi la hmûng in tih,” a ta. Thiempu laltak chun lungsenin, a puonhai a keithlêra “Hretu dang hrim ei ngai ta nawh. “Pathien Naupa ka nih” a ti hi in hriet hi. Ieng ti nam in ngai a?” tiin a khêk a."}, {"id": "39-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-05.jpg", "text": "Juda thruoituhai chun, “Thi tlâk a nih!” an ti a. Chu phing chun Isu hmai an tuom pêk a, a hmaiah chil an sâk khuma, an bena, nuizat siemnân an hmang a."}, {"id": "39-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-06.jpg", "text": "Tuol a chun, nuhmeite pakhatin Peter a hmu a, “Nang khom hi Isu kuoma um i nih! a ta. Peter chun, Isu kuoma um an naw thu a hrila. Chu ang bok chun nuhmeite pakhat dangin an don nawk a, Peterin a pangngai bok khan a don nawk a. A tawpa chun, mipuiin, “Galili mi ve ve in ni leiin Isu kuomah I um a nih,” an ti a."}, {"id": "39-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-07.jpg", "text": "“Hi mi hi ka hriet hlau chun Pathienin trongsie ka chungah tla raw seh!” tiin Peter an khâma, chuongchun âr a khuongta nghâla, chun Isu a ngha a, Peter a en ta a."}, {"id": "39-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-08.jpg", "text": "Peter chu a fe hmanga, a trap ta ngawi ngawi a. Chu kâr chun, an mantirtu, Juda khan Isu thiemnaw an inchangtir ti a hmu phing leh, pawi a tiin a lungngai ta em ema, a fe suoka, a van awkhlum ta a."}, {"id": "39-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-09.jpg", "text": "A tûk zîngkâr inhma takin Juda thuoituhai chun Rom Bawrsap, Pilat kuomah thi dinga a rêl beiseiin isu chu an thruoi ta a. Pilatin, “Judahai lal I ni?” tiin an don a."}, {"id": "39-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-10.jpg", "text": "Isun a don a, “I hril ang chu a nih, nisienlakhom, ka Lalram chu hi khawvêla mi hi ni sienla chu ka siehlawhaiin do an tih. Nisienlakhom Pathien Thu hril dinga hi khawvêla hin hung ka nih. Mi tukhom thudik ngaina chun ka thu an ngaithlâk hlak,” a ta. Pilatin, “Thutak chu ieng am a na?” a ta."}, {"id": "39-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-11.jpg", "text": "Pilat chun Isu a biek zo chun, mipuihai kuoma chun a fe suok a, “Hi mipa hi a suolna iengkhom ka hmu dêr nawh,” a ta. Nisienlakhom, Juda thruoituhai le mipui hai chu an khêk a, “Kros ah hemde rawh!” an ta. Pilat chun, “A suolna ka hmu nawh,” a ti nawka. Nisienlakhom an khêk inring zuol sauva, chun Pilat chun a voithumna dingin, “A suol dêr nawh!” a ta."}, {"id": "39-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-39-12.jpg", "text": "Nisienlakhom Pilat chun buoina intran el thei ni a ring leiin a tri thawnga, demde dingin isu chu an kuomah a pêk suok a. Sipaihai chun an kutin an bena, puon senduk an insiltira, hlinglukhum an phiera, an inkhumtir a. Nuizat siemna hmangin, “Chibai, Judahai Lal!” an ti a."}], "number": "39", "ref": "Matthai 26:57-27:26; Marka 14:53-15:15; Luka 22:54-23:25; Johan 18:12-19:16 sunga inthawka Bible chanchin laksuok.", "title": "39. Rorelna Hmaah Isu"}, {"frames": [{"id": "40-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-01.jpg", "text": "Nuizat siemnaa Isu an hmang zo chun, kros-a hemde dingin sipaihaiin an thruoi a. Ama hemdena ding kros an input tir a."}, {"id": "40-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-02.jpg", "text": "Sipaihai chun, “Luru hmun” an ti a chun Isu chu an thruoia, a kuthai le a kehai chu krosah an hemde a. Nisienlakhom Isu’n, “Pa, anni hi ngaidam rawh, an thilthaw hi an hriet naw a nih,” a ti a. “Judahai Lal” ti a lekha Isu lu chunga tar dingin Pilat chun thu a pêk bok a."}, {"id": "40-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-03.jpg", "text": "Sipaihai chun, ai sânin Isu silfênhai chu an insem. Chu thil an thaw chun, “Ka silfênhai an insem a, ka zakuoa dingin ai an sân a,” tia zawlnei hril lawk kha an tlungkim tir a nih."}, {"id": "40-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-04.jpg", "text": "Isu chu suomhmang pahni inkârah an hemde a. Suomhmang pakhat pa khan Isu a vau a, nisienlakhom a ruolpa khan, “Pathien i tri naw manih? Eini chu misuol ei ni a, ama hin chu iengkhom a suksuol nawh. Isu, i lalram i tlung pha mi hre zing rawh aw?” a ta. Isu’n a kuomah, “Voisûn hin ka kuomah Paradisah um vêng i tih,” a ta."}, {"id": "40-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-05.jpg", "text": "Juda thruoituhai le mipuihai chun nuizat siemnain Isu chu an hmanga,”Pathien Naupa I ni chun krosa inthok hung trum la, nang le nang in sandam rawh! Chun nang ring kan ti che,” an ti a."}, {"id": "40-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-06.jpg", "text": "Sûn changlai tak a ni a, khawvêl ram popo chu a hung inthim ta vong a. Sûn changlaia inthokin chawhnung dar 3:00 chenin khawvel an thim a."}, {"id": "40-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-07.jpg", "text": "Chun Isu a khêk suok a, “Zo an tah! Pa, ka thlarau I kutah kan kawl tir,” a ta. Chun a lu a kûna, a thlarau an thla ta a. A thi lai chun simkhawlei nasa takin an hnînga, Tempul puonzâr khawm chungtienga inthokin a mong tlung rakin a lo inthlêr suok a."}, {"id": "40-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-08.jpg", "text": "A thina lei chun mihai ta dingin Pathien kuom an hung theina dingin Isun lampui a hong ta a. Isu hmaa ngîr sipai khan thil tlunghai a hmu chun, “Hi mi hin thil iengkhawm a suksuol nawh. Pathien Naupa a ni tak zet el,” a ta."}, {"id": "40-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-40-09.jpg", "text": "Chun Nikodem le Josef, Judahai thruoituhai laia mi pahni Isu chu Messia a ni ti ringtuhai chun Isu ruong chu Pilat kuomah an hni a. Isu ruong chu puonin an tuom a, thlân lungkerkuok sûnga chun an phûm a. Thlân kotkhâr chu lung lientakin an sin a."}], "number": "40", "ref": "Matthai 27:27-61; Marka 15:16-47; Luka 23:26-56; Johan 19:17-42 sunga inthawka Bible chanchin laksuok.", "title": "40. Kros A Isu Hemde"}, {"frames": [{"id": "41-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-01.jpg", "text": "Kros a Isu an hemde zo hnung chun ringnawmi, Juda thruoituhai khan Pilat kuomah, “Kha mikhêlhlip, Isu khan, “ni thum hnungin mithi laia inthok ka thonawk ding a nih. A thruoihruoihaiin a ruong an inrûka, mithilaia inthokin a thonawk tah an ti nawna dingin thlân chu vêng tlat ding a nih,” an ti a."}, {"id": "41-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-02.jpg", "text": "Pilatin an kuomah, “Thlân chu a himthei tawpa him dingin in theitawp suo ro,” a ta. Chuongchun thlân chu lungin an sinphui tlat a. Isu ruong chu mi tukhoma an inrûk hmang nawna dingin sipaihai an invêngtir a."}, {"id": "41-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-03.jpg", "text": "Isu, thlâna an vui zo, a tûk chu, chawlna ni, Sabbath a nih. Chawlni zo, chawlkar khata ni hmasatak ding a chun, nuhmei threnkhat chu Isu ruong chunga riminhnik nâl dingin thlân a chun an fe a."}, {"id": "41-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-04.jpg", "text": "Simkhawlei nasatakin an hning a. Kawlinlep angela varin, vâna inthokin vantirko a hung inlara. Thlân kotkhâra sînna lung chu a hung inhlum hmanga, a chungah a thrung a. Thlân vêngtu sipaihai chu an tri ta a, mithi ang elin hnuoiah an tlu a."}, {"id": "41-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-05.jpg", "text": "Vântirko chun nuhmeihai kuomah, “Tri naw ro. Hi taka hin Isu a um nawh. Mithi laia inthokin a tho nawk ding ti a hril ang ngei khan a tho nawk tah! Thlân sûng hi bi inla, en ro,” a ta. Nuhmeihai chun thlân sûng chu an bi a, Isu zâlna hmun chu an en a. A taksa chu hi taka hin a um ta nawh!"}, {"id": "41-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-06.jpg", "text": "Chun vantirko chun nuhmeihai chu a hril a, “Isu chu mithi laia inthok a tho nawk ta a, in hmaah Galili ram tieng a fe ta ti thu inchûktirhai kuomah hril ro,” a ta."}, {"id": "41-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-07.jpg", "text": "Chuongchun tri le lawmtak pumin nuhmeihai chu an um a. Chu chanchin lawmum chu hril dingin inchûktirhai kuom tieng chun an tlân ta a."}, {"id": "41-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-41-08.jpg", "text": "An fe laiin lampuia chun Isu chu an kuomah a hung inlâr a, ama chu chibai an buk a. Isun an kuomah, “Tri naw ro. Fe unla, Galili rama fe dingin ka thruoihruoihai va hril ro, chu taka chun mi hmung an tih,” a ta."}], "number": "41", "ref": "Matthai 27:62-28:15; Marka 16:1-11; Luka 24:1-12; Johan 20:1-18 sunga inthawka Bible chanchin laksuok.", "title": "41. Mithi Laia Inthokin Pathienin Isu A Keitho"}, {"frames": [{"id": "42-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-01.jpg", "text": "Chuni zântieng chun Isu thruoihruoi pahni chu khaw hnai deu pakhata hin an fe a. An fe malam chun Isu thi thu le nuhmei haiin a tho nawk an ti thu an ho hlima. Isu chu Messia a ni ngei a nih thu an ti ti a."}, {"id": "42-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-02.jpg", "text": "Isu chu a hunga, anni lai a fe ve ta a, nisienkhom ama chu an hriet nawh. An fe malama an ti tina thu kha an dona. Ni tawite liemta sunga thiltlung râpthlâk tak hai thu kha an hril a. Mikhuol a na, chanchin iengkhom hrelovin an ngaia."}, {"id": "42-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-03.jpg", "text": "Chun Isu’n Pathien thuin Messia chanchin a hril thu kha an kuomah a hrilfie a. Zawlneihaiin Messia chun rinum tuor a ta, thatin uma ta, ni thum hnungin tho nawk a ti an ti thu kha an hriettir nawk a. An fena ding khuo an tlung chun zân a ni vâng el ta a."}, {"id": "42-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-04.jpg", "text": "Mi pahnihai chun an kuoma um dingin Isu an thlova, a um ve tah a. Bu an fâk hmain Isun bei a lâk a, a khoia, mal a sawma. Isu a ni ti an hriet nghâl a. An hmu hoia a bo el ta a."}, {"id": "42-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-05.jpg", "text": "Mi pahnihai chun “Pathien thu a kuoma a hrilfie lai khan ei lungril a har huoi hrim an nawm a ni kha!” an ta. Chuongchun Jerusalem khuo tieng an kîr nawk a. Khuo an tlung phing chun, “Isu chu a dama a thonawk tak zet a nih!” ti thu inchûktirhai an hrila."}, {"id": "42-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-06.jpg", "text": "Isu chu an kuomah a hung inlâr phut el a! Inchûktirhai chun thlarau hmuin an inngai a, nisienlakhom Isu’n, “In chungah thlamuongna um raw se! Ieng dinga in lungzîng am? Ieng dinga in lungrilah ringhlana a um am ana? Ka kut le ka kehai hi en ro. Thlarauhai chun, taksa ka nei ang hi an nei nawh,” a ta. Thlarau an naw ti sukchiengna dingin nga raw hminsa tlin khat a hnia, a fâk ta a."}, {"id": "42-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-07.jpg", "text": "“Pathien Thua ka chanchin inziek popo hi a tlungkim vong ding a nih, ti ka hril ta cheuva,” tiin Isu’n a hril tawl a. Chuongchun Pathien Lekha Thu an hrietfie theina dingin an lungrilhai a sukvar pêk a. “Messia chun tuor a ta, thatin um a ta, nithum niin a tho nawk ding a nih ti lo ziek lawk vong a ni.”"}, {"id": "42-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-08.jpg", "text": "“Jerusalem khuoa tranin suolhai ngaidamna dinga simna thu khom mihai kuomah puong ding a nih ti khom ziek lawk vong a ni kha. Hieng thuhai hi nangni a hretuhai in nih,” ti a hril tawl a."}, {"id": "42-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-09.jpg", "text": "Ni sawmli sûng chu a zuituhai le inchûktuhai kuomah Isu an lâr a. Voikhat lem chu mi 500 nêka tamlem kuoma an lâr a. A thonawk ngei a ni ti kong tamtakin an chûktirhai kuomah a hril pei a, Pathien Lalram chanchin an chûktir a."}, {"id": "42-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-10.jpg", "text": "Ni sawmli a hung bo chun Isun an chûktirhai kuomah, “Hnuoi le vâna thuneina popo ka kuomah pêk an tah. Chuongchun fe unla, hnam tina mi thruoihruoihai dâm siem unla, Pa le Naupa le Thlarau Thienghlim hming chun baptis ro. Thu ka pêk popo cheu pom dingin inchûktir ro,” a ta."}, {"id": "42-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-42-11.jpg", "text": "“Kei kum khuon in kuomah um zing ka tih. Chungtienga inthoka thilthawtheina in chang hmakhat chu Jerusalem ah um zing ro,” a ta. Chuongchun thu a hril zo chun, an en zing laiin, vân tieng lâkin a um a, sûmin an hmu phâk lovah a thruoi hmang ta a. Thilsiem popo chunga rorel dingin Isu chu Pathien kut changtieng a hang thrung ta a."}], "number": "42", "ref": "Matthai 28:16-20; Marka 16:12-20; Luka 24:13-53; Johan 20:19-23; Thilthawhai 1:1-11 sunga inthawka Bible chanchin laksuok.", "title": "42. Isu Vân Tieng A Kîrnawk"}, {"frames": [{"id": "43-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-01.jpg", "text": "Isu’n thu a pêk ang khan, vân tienga a lawn hnung khan inchûktirhai kha Jerusalem khuoah an um a. Isu zuituhai chu an umkhawma, trongtraiin an umzing a."}, {"id": "43-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-02.jpg", "text": "Isu mithilaia inthoka a tho nawk, ni sawmngana hnunga chun Judahai ruoithre, Penticost an ti chu a hung tlung a. Penticost chu lawmthu hrila ruoithrena a nih. Jerusalem a lawmthu hrilna ruoithre hmang ding chun khawvêl ram popo a um Judahai chu an hung khawm a."}, {"id": "43-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-03.jpg", "text": "Ringtuhai an umkhawm lai tak chun, kâr lovin thlipui hrâng ri ang ri an hriet a, an umkhawmna in chu a hung suksip ta vong a. Ringtuhai popo lu chunga chun, meichok angin a hung inlâra. An rêngin Thlarau Thienghlimin an sip ta vong a, trong danghaiin an trong ta a."}, {"id": "43-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-04.jpg", "text": "Jerusalem khuoa mihaiin chu thu chu an hriet chun mipui an hung inkhawm a, thiltlung chu mak tiin an buoi a. Ringtuhaiin mani trong senga trongin Pathien thilmak thaw hai an hril an hriet chun an lunginzînga, mak an ti hle a."}, {"id": "43-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-05.jpg", "text": "Mi threnkhat chun inchûktirhaiin zu an inrui a nih an tia, an ni lai chun Peter a ngîr a, an kuomah, “Ka thuhril lo ngai ro! Hienghai hin zu an inrui nawh! Zawlnei Joelin a lo hril, Ni nuhnunga hai chun ka Thlarau buok ka ta” a ti kha a hung tlungkim a ni lem.”"}, {"id": "43-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-06.jpg", "text": "“Nangni Israel mihai, Isu chu Pahien thilthawtheina hmangain thilmakhai le inchiknahai thawtu a ni ti in hrietin, in hmu a. In hemde ta kha!”"}, {"id": "43-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-07.jpg", "text": "Nisienlakhom hrillawkna thu, I Mi Thienghlim khom mithi thlana hmon hmang phal bawk naw ti nih ti a tlungkim theina dingin Pathienin a keitho nawk tah a nih. Pathienin Isu chu mithilaia inthokin a kei tho nawk ta a, a thuhretuhai ei nih.”"}, {"id": "43-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-08.jpg", "text": "Isu chu Pa, Pathien kut changtieng chawimawiin a hang um ta a. Chuongchun in hma le in hriet ngei a Thlarau Thienghlim tiem chu Pa-in a hung tir an ta hi.”"}, {"id": "43-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-09.jpg", "text": "“Hi Isu, krosa in hemde kha, Pathienin Lal le Messia ni fawmin a siem ta! Ti hre mawl ro,” a ta."}, {"id": "43-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-10.jpg", "text": "Peter thuhril chu mipuiin an hriet chun an lungril chu nasatakin a tawk a, “Unauhai, ieng am thaw tang kan ta?” an ti a."}, {"id": "43-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-11.jpg", "text": "Peterin, “Sim unla, in suol ngaidamna dingin Isu hmingin baptisma chang seng ro; Chuongchun Thlarau Thienghlim thilpêk chu hmûng in tih!” a ta."}, {"id": "43-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-12.jpg", "text": "Peter thuhril chu mi 3000 laiin an ring a. Baptisma an chang a, Pathien mihai, Kohran a chun belsain an um ta a. Isu ringtuhai chu Kristien ti an hung ni ta a."}, {"id": "43-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-43-13.jpg", "text": "Ringtuhai chu tirkohai inchûktirna le inpawlhlimna nei le fa tlânga, trongtraiin an uma. An rêngin an umkhawma, an thilneihai chu an intrawm vong a. Pathien an inpâka, ringnawtuhai ditsak le inpâk khom an hlaw. Nitinin, mi tamtak Kristien an hung ni pei a."}], "number": "43", "ref": "Thilthawhai bung 2 sunga inthawka Bible chanchin laksuok.", "title": "43. Kohran A Ngîr Tran"}, {"frames": [{"id": "44-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-01.jpg", "text": "Ni khat chu Peter le Johan chu Tempul a an fe a, an fe malam chun lampuia kebai, kutdaw an hmu a."}, {"id": "44-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-02.jpg", "text": "Peter chun ama chu a en zing a. petering, “Pek ding che tangka ka nei nawh. Nisienlakhawm ka nei sun pêng ka ti che. Isu hmingin, tho la, kein lawn ta rawh!” a ta."}, {"id": "44-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-03.jpg", "text": "Ama chu a dam ta nghâ a, kea lawna inchawm, inchawm le Pathien inpâk pumin Tempul a chun a lût ve ta a. Tempul a um mihai chun mak an ti hle a."}, {"id": "44-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-04.jpg", "text": "Mipui an hung pungkhawm nghâl a. Peterin, “Hi mipa sukdama um hi ieng dinga mak in ti am an leh? Kan theina lei le kan thratna lei a hi mi hi dam an nawh, Isu a ringna leia sukdam a nih.”"}, {"id": "44-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-05.jpg", "text": "“Isu chu sukhlum dingin in ngên a. Hringna siemtu chu in that a, nisienlakhom Pathienin thina a inthawkin a keitho nawk a. Hi ang hi a nih, hril lawkna thu, Messia chun rinum tuor a ta, a thi ding a nih, ti Pathienin a sukkim dan chu. Nisienlakhom, tuhin in suolhai sawp fai dingin sim unla, Pathien tieng hung kîr ro,” a ta."}, {"id": "44-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-06.jpg", "text": "Peter le Johan inchûktirna lei chun Tempul thruoituhai lungril chu nasatakin a na a, an lungninaw hle a. Chuongchun an mana intângna inah an khum ta a. Nisienlakhom, mi tamtakin an hmu le an hriet hai chu ringin, nuhmei le naupang tiemsain, mipui 5000 in Kohran an hung belsain, an hung pung ta a."}, {"id": "44-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-07.jpg", "text": "A zînga chun Juda thruoituhai chun Peter le Johan chu Thiempu laltak le a sûnghai hmaah an thruoi a, “Ieng thuneinain am hi hi in thaw a? an ta, an indawn a."}, {"id": "44-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-08.jpg", "text": "Peterin a dona, “Isu Messia thilthawtheina leiin hi mipa hi kan sukdam a nih. Ama chu Krosah in hemde a, nisienlakhom Pathienin a keitho nawk ta a ni hi! Ama chu in ditnaw a, nisienlakhom Isu thilthawtheina ngot naw a chu sandamna hmuna dingin lampui dang a um nawh!” a ta."}, {"id": "44-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-44-09.jpg", "text": "Peter le Johan chu lekhathiemnaw le mimawl el an ni ti an hrietin thruoituhai chun mak an ti hle a. Isu kuomah an umta ti an hriet bok a. Peter le Johan chu an inthri rak hnungin an in fetir ta a."}], "number": "44", "ref": "Thilthawhai 3:1-4:22 sunga inthawka Bible chanchin laksuok.", "title": "44. Johan le Peterin Kutdaw an Sukdam"}, {"frames": [{"id": "45-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-01.jpg", "text": "Stefan chu Kohran hmasahai laia, thruoitu a nih. Hmingthratna a nei a, varna le Thlarau Thienghlimin a sip bok a. Stefan chun thilmak tamtak a thaw a, mihaiin Isu an ring ding a ni tiin mi an sêlpui hlak a."}, {"id": "45-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-02.jpg", "text": "Nikhat chu, Isu chungthuah Stefanin Juda mi, ringnawtuhai threnkhat an sêlpui a. An lung a sen khop el a, Stefan chu khêla intumin “Mosie le Pathien a hrilsiet lai kan hriet! tiin an hêk a. Chuongchun Stefan chu an mana, Thiempu laltak le Juda thruoituhai kuomah an thruoi a."}, {"id": "45-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-03.jpg", "text": "Thiempu laltak chun, Stefan kuomah, “Hieng thilhai hi an dik a ni?” tiin an dawna, Stefan chun Abrahama inthoka Isu chena Pathien thilthaw ropuihai thu an hriet nawn tir a. Chun ama chun, “Nangni mi kawmawhai le hel hmanghai hin Thlarau Thienghlim chu, inthlatuhaiin Pathien an ditnaw a, a zawlneihai an that ang bokkhan in hnawl a. Pathienin a hung tir, Messia khom in that a!” ti in a dawn a."}, {"id": "45-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-04.jpg", "text": "Chu thu chu mipuihaiin a hriet chun an nahai an hup a, inringtakin an khêk a. Khuoa inthokin an kei dawka, lungin an dênghlum ta a."}, {"id": "45-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-05.jpg", "text": "Stefan a thi tawmin, “Isu, ka thlarau la rawh,” tiin a khêk suoka. Chun a dingthrathruona, rawl inring takin a khêk nawk a, “Lalpa, hi an thil suksuol hi an chungah maw inphurtir naw rawh,” a ta. Chun chu thu chu a hril zo phing leh a thi ta a."}, {"id": "45-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-06.jpg", "text": "Mi pakhat Saula an ti chun Stefan lunga an dêng chu a lo remti a, Stefan dêngtuhai puonhai chu alo enkai a. Chu ni chun mi tamtakin Kristienhai chu an suknawmna tran ta a, chulai ram khawtina chun an indar ta vong a. Nisienlakhom, an fêna taphot a chun Krista thu an khêk pui a."}, {"id": "45-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-07.jpg", "text": "Filip, Isu inchûktirhai lai a pakhat chu Samari ramah a fe a, Isu chanchin a hril pei a, mi tamtakin sandamna an changta a. Nikhat chu Pathien vantirko pakhatin Filip a biek a, thlalêr a Gaza khaw zuk sun lampuia fe dingin a hril a. Lampuia a fe lai chun Filipin Ethiopia mi pawimaw takel, tawlailîra chûong a hmu a. Thlarau Thienghlimin Filip kuomah vafe a, van biekpui dingin a hril a."}, {"id": "45-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-08.jpg", "text": "Filipin tawlailîr a tlung hnai chun, zawlnei Isai lekhabu a, “That ding beramte angin ama chu an thruoia, ama chun iengkhom a hril nawh. Inza dêr lovin le mawinaw takin an sawisak a. Ama a inthokin a hringna an lâkpêk ta si a,” ti a lo tiem lai chu a hei hriet a."}, {"id": "45-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-09.jpg", "text": "Filip chun Ethiopia mi kuoma chun, “I tiem kha a umzie i hriet am? a ta. Ama chun, “Min an mi hrilfie pêk naw chun hrethei naw ning, lunginsiet takin ka kuoma hung la, ka hnaiah hin hung thrung rawh. Isaiin tu thûm a hrila na, ama thu am a ni, mi dang thu?” a ta."}, {"id": "45-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-10.jpg", "text": "Filip chun Isaiin Isu thu a hril a ni ti an hriettir a. Filip chun Isu Chanchin Thra chu ama hrilpui dingin Pathien Thu dang tamtak a hril a."}, {"id": "45-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-11.jpg", "text": "Chun lampuia an fe malamin tui ieng am a nih an tlung a, Ethiopia mi chun, en ta! Hi taka hin tui a um! Baptisma changthei ka ti?” a ta. Chun tawlailîr chu a suk chat ta a."}, {"id": "45-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-12.jpg", "text": "Chuongchun tuia chun an zu fe a, Filip chun ama chu a baptis ta a. Filipin Ehtiopia mi a baptis zo phing chun Thlarau Thienghlimin Filip chu hmun dang tieng a thruoihmanga, Isu chanchin chu a hril zawm pei a."}, {"id": "45-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-45-13.jpg", "text": "Ethiopia mi chu a fe nawk peia, Isu a hriet ta lei chun a hlim ta em em a."}], "number": "45", "ref": "Thilthawhai 8:26-40 sunga inthawka Bible chanchin laksuok.", "title": "45. Filip le Ethiopia Mi"}, {"frames": [{"id": "46-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-01.jpg", "text": "Saula hi Stephen an that laia a that tuhai thuomhnaw lo veng tu a nih. Soula chu in tina fein, nuhmei pasal manin, lungina khum le Kristienhai soisak a la sun zawm peia. Saula chun Damaska khuoa fe a, chutaka Kristienhai chu zu man khawma Jerusalem khua hung thruoi kîr dingin Thiempu laltak phalna a hmua."}, {"id": "46-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-02.jpg", "text": "Saula chu Damaska khuo lampuia a um lai chun var tak el chun a kuomah Isu a hung inlâr phuta, A kuomah, “Saula, Saula! Iengdinga nangin kei I mi suknawmna am a na?” tiin rawl a hriet a. Chun ama chun, “Lalpa, tu am I na?” a ta. Chun Isu’n, “Isu, i suknawmnat hi ka nih,” a ta."}, {"id": "46-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-03.jpg", "text": "Saula chu a hang tho chun iengkhom a hmu thei ta naw a, a kuta keihruoiin Damaska khuo a chun an thruoi lût a. Nithum sûng chu Saula chun iengkhom fain a dawn nawh."}, {"id": "46-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-04.jpg", "text": "Chu zo chun Kristien mi pakhat a hming Anani an ti, kuoma chun Pathien a hung inlâr a, “Saula umna inah fe rawh. Khuo a hmu nawk theina dingin a lu chungah i kut innghat rawh,” a ta. Nisienlakhom Anani chun, “Lalpa, Kristienhai a suknawmna hlak ti ka hriet,” a ta. Pathien chun, “Ringnawtuhai kuoma ka hming put lûtna ding a ka thlang a nih. Ka hming leiin rinum ieng anga nasâm a tuor ding, a kuomah lan hriettir ka tih,” a ta."}, {"id": "46-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-05.jpg", "text": "Chuongchun Anani chun Saula kuomah, “I mit a hung var nawk theina ding le Thlarau Thienghlima i sip theina dingin Isu, lampuia i kuoma hung inlâr khan a mi tir a nih,” a ta. Saula chu a mit a hung var nawk ta phut a. Chun Saula chun baptisma a chang ta a. Bu a fâka, a hung hrât nawk ta a."}, {"id": "46-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-06.jpg", "text": "“Isu chu Pathen Naupa a nizie chu Judahai lai chun a khêkpui ta nghâl a!” Kristienhai sukbohmang tumtu kha tuhin Kristien a hung ni ta hi ti’n mak an ti a. Isu chu Messia a ni takzet a nih ti hrilfiein Judahai chu an sêlpui a. Saula chu Paula ti a ko a hung ni ta a."}, {"id": "46-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-07.jpg", "text": "Ni tamtak hnunga chun Saula chu Judahaiin that tumin an phierrûk a. That tumin kul kotkhâr tina chun mi an inchântir a. Nisienlakhom chu thu chu Paulan a lo hriet a, a ruolhaiin an thruoi hmang ta a. Zânkhat chu a ruolhaiin khawpui bang chungah bawmin an khaithlâka. Saula chu a tlânhmanga, Isu chanchin hril chu a sunzom zing a."}, {"id": "46-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-08.jpg", "text": "Saula chu inchûktirhai hmu tumin Jerusalem khuoa a fe a, nisienlakhom Kristienhai chun an lo tri a. Anakie chun, Kristien mi pakhat, Barnaba chun Saula chu inchûktirhai kuomah a fe pui a, Damaska khuoa Saulan huoi taka Chanchinthra thu a hril zie chu a hril tawl a. Chuphing le chun Saula chu an pawm theita a."}, {"id": "46-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-09.jpg", "text": "Isu Krista ringtu threnkhat suknawmnatna tri leia Jerusalem maksana ram hlatak Antiok khawpui a chun Isu Krista Chanchin Thra an hril a. Antiok khawpui a chun a tamlem chu Juda mi an ni naw a chu tamtakin Isu Krista an hung ringa. Chu hnung tieng chun Saula le Barnaba chu Antiok khuoa fea Isu chanchin hrilin kohranhai chu an sukhrât malam pei a. Antiok a hin a nih Isu Krista ringtuhai chu Kristien an hung inti tran na."}, {"id": "46-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-46-10.jpg", "text": "Nikhat chu Antiok khuoa Kristienhai an trongtrai a, bu an nghei lai takin, Thlarau Thienghlimin, “Barnaba le Saula chu ka ina sin thaw dingin mi threthlâ pêk ro,” a ta. Chuongchun Kohranhai chun Saula le Barnaba chunga kut innghatin an trongtrai pêka Isu Chanchin Thra thu hril dingin an tirsuok a. Hmun tina Isu chanchin an hrila, mi tamtakin Isu an ring ta a."}], "number": "46", "ref": "Thilthawhai 8:3; 9:1-25; 11:25-26; 13:1-3 sunga inthawka Bible chanchin laksuok.", "title": "46. Paula Kristien a Hung Nih"}, {"frames": [{"id": "47-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-01.jpg", "text": "Chuongchun Saula chu Rom lalram popo a fang suk chun, a Rom hming \"Paula\" chu a hmang tran ta a. Ni khat chu, Paula le a ruolpa Sila chu Isu Chanchin Thra hril dingin Filipi khuoah an fe a. Khawpui puotieng vadung pangah mipui trongtrai dinga an fe khawmna a chun an va fe a. Nuhmei pakhat, puon senduk zawrtu, Lidia an ti chu an hmu a. Ama chun Pathien a hmangai a, a biek hlak a."}, {"id": "47-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-02.jpg", "text": "Pathienin Isu chanchin hre thiem thei dingin Lidia lungrila hong pêk a, ama le a sûnghai chun baptisma an chang ta a. Paula le Sila chu an ina tlung dingin a fiel a, an tlung ta a."}, {"id": "47-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-03.jpg", "text": "Paula le Sila chu Filipi khuoa an châm sûng chun trongtrai dingin fienrielah an fe rop a. Nitina trongtraina hmun an fe lain, suok nunghak tu amanih, ramhuoi zawlin a zui tawl a. Ama chuna a aisân lei chun a puhai chu sum tamtak an hmutir hlak a."}, {"id": "47-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-04.jpg", "text": "“Hienghai hi chunghnung tak Pathien suokhai an ni hi. Sandamna lampui hriltu cheu an nih!” tiin suok nunghaknu chu a khêk a, chuonga a khêk, a khêk lei chun Paula chu a lungni ta naw a."}, {"id": "47-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-05.jpg", "text": "Nikhat chu, a kuom tieng Paula chu a ngha a, khawhri kuoma chun, “Isu hmingin a sûnga inthawkin hung suok rawh,” a ta. Khawhri chun ama chu a mâksan ta nghâl a."}, {"id": "47-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-06.jpg", "text": "Suok nunghak neituhai chun an sum hmuna hlak kha nunghaknu hin a hmu thei ta naw ti an hriet chun an lung a sen ta em em el a."}, {"id": "47-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-07.jpg", "text": "Chuongchun suok nunghak neituhai chun Paula le Sila chu an inmantir a, an vuok zêk a, lungina an inkhumtir ta a."}, {"id": "47-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-08.jpg", "text": "Paula le Sila chu lungin sûngril taka an khuma, an kehaia chun kol an inbuntir bok a. Zânril lai chun Pathien inpâkna hlahai sakin, an trongtrai a."}, {"id": "47-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-09.jpg", "text": "Chun, karlovin simkhawlei nasatakin a hung inhnînga, lungin kotkhâr popo chu an hong nghâl a. Lungina intânghai thirkol bunhai popo khom an hung insûta, an tla ta vong a."}, {"id": "47-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-10.jpg", "text": "Tângvêngtûn kotkhârhai popo an inhong vong ti a hei hmu chun, ama le ama inthat a tum el a, intânghai popo chu an tlân suok ta vong ni dingin a ringa. (Intânghai popo an suoktir leia that ve ding a ni ti a hriet si a) Paula’n a hei hmu a, rawl inringtakin a hei khêk a, “Iengkhom in law naw! Kan rêngin hi taka hin kan la um vong annawm,” a ta."}, {"id": "47-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-11.jpg", "text": "Lungin vêngtu chu triin an thina! Paula le Sila chu inah a thruoilût a, fâk ding bu a pêk a, an hliemnahai chu a sawpfai pêka, “Sandama ka um theina dingin iengam thawng ka ta?” a ta."}, {"id": "47-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-12.jpg", "text": "Paula’n a don a, “Lalpa Isu ringla, nang le i sûnghai leh sandamin um in tih” a ta. Chu phingle chun, Paulan, lungin vêngtu le a sûnghai popo chu baptisma an changtir a, an hlim tlâng ta em em a."}, {"id": "47-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-13.jpg", "text": "A zînga chun, khawpui rorêltuhai chun Paula le Sila chu lungina inthokin an insuo a, Filipi khuo suoksan dingin an hril a. Paula le Sila chun Lidia le ruol threnkhat hai kha an kan kuola, khawpui chu an suoksan ta a. Isu Chanchin Thra chu an dar lien peia, Kohran khom a hung inthrang lien pei a."}, {"id": "47-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-47-14.jpg", "text": "Paula le Kristien thruoitu danghai chun khuo tamtak fangkuolin Isu Chanchin hril le inchûktir malamin an inzin kuol pei a, chun Pathien Thuthlung Thar Chanchin inchûktir le infuina dingin Kohranhai kuoma lekha an ziekin an thon rop hlak."}], "number": "47", "ref": "Thilthawhai 16:11-40 sunga inthawka Bible chanchin laksuok.", "title": "47. Filipi Khuoah Paula le Sila"}, {"frames": [{"id": "48-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-01.jpg", "text": "Pathienin khawvêl a siemtîr chun thil tinrêng hi a famkimin soisêlbo a nih. Suolna khom a la um nawh. Adam le Evi khom an inhmangai a, Pathien an hmangai bawk a. Thina a um naw a, damnawna le natna khom a um bawk nawh. Hieng ang char hi a nih Pathienin a thilsiemhai um dân dinga a ditdân chu."}, {"id": "48-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-02.jpg", "text": "Setan, huon sûnga um rûl chun, Evi a thlêmin a hlêm a, Evi le Adam chu Pathien lakah an lo suol ta a. An suolna lei chun, thina hai, natna hai le damnawna hai hi mitin, hnuoi chunga um popohai taksa bunga kop an hung ni ta a nih."}, {"id": "48-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-03.jpg", "text": "Chu nêka thranaw zuol chu, Evi le Adam Pathien le an inlaichinna chu ân tantain, a koidar ta a. Tuhin chu, suolna lei chun mitin hi Pathien hmêlma ei hung ni ta vong a nih. Nisienlakhom, suolna leia thil tinrêng hung se zota chu siemthra nawk dingin Pathienin thiltum a nei a."}, {"id": "48-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-04.jpg", "text": "Evi thlaa insieng mi pakhatin Setan lu la suk nawi a ta, Setan ruok chun a ke artui chu la sukhliem pêka tih tiin Pathienin thu a tiem ta a. Chu umzie chu Setanin Isu taksa sukhlum a ta, nisienlakhom Pathenin nithum hnungin Isu a keithonawk ding tina a nih. Isu chun Setan thilthawtheina chu chatuonin a la suknawi vong ding a nih."}, {"id": "48-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-05.jpg", "text": "Pathienin khawvêl pumpui tuilêta a suksiet vong la khan, ama ringtuhai tadinga sandaman lampui inentirna dingin long a buotsai pêka. Chuongang bok chun, an suolna leia suk boral vong tlâkin, phu hle hai sienkhom, Isu ringtu taphothai ta dingin Pathienin sandamna lampui a hung buotsai tah a nih."}, {"id": "48-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-06.jpg", "text": "Abraham malsawmtu kha thiempu Melkizedid kha a nih. Melkizedek ang bok khan, Isu chu thiempu a na, nisienlakhom Isu ruokchu Thiempu Laltak a nih. Isu chun inthawina voikhat chau ân hlân a, ama ngei chu, khawvêl pumpui suolna lâkhmangna ding chun inthawina pakhat chau a trûl. Mitinin suol ei thawna leia hremna chu Isun a phurin a lâkfai vong tah."}, {"id": "48-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-07.jpg", "text": "Pathienin Abraham kuomah, “Nangma ah chun khawvêla mi popo malsawmin um an tih,” a ta. Isu chu Abraham thla a nih. Isu zârin khawvêla mi popo chu malsawmin an um a, ama ringtu taphot chu Pathien hnam thlang, thlarau tienga Abraham thla an nih."}, {"id": "48-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-08.jpg", "text": "Pathien in Abraham kuoma a naupa, Isak aia inthawina dingin beramte a pêk a. Pathien bokin khawvêl popo aia inthawina dingin beramte dang a pêk a, Pathienin, Pathien Beramte, Isu chu a pêk a nih. Ei suolna leiin thi tlâk vong ei nih! Nisienlakhom Pathienin Isu chu, ei aia thi dingin inthawinain a hung pêk ta a."}, {"id": "48-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-09.jpg", "text": "Pathienin Aigupta ram sûnga hripui an lêngtir lai khan, Israel sûngkuo tinin beramte that a, an kotkhârhai, a vêlin thisen an tât a trûl a, Pathienin thisen a hmu pha leh, an inhai kha a fe khêla, naulutîr, naupasalhai kha a that nawh. Hi hi Fekân Ruoi an tih."}, {"id": "48-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-10.jpg", "text": "Isu hi ei Fekân Ruoi Beramte a nih. Ama chu demkailova famkim, suolneilo a ni a, Fekân Ruoithre huna that a nih. Min Isu a ring pha leh Isu thisenin a suolna a lâkhmang pêka, Pathien hremna chun a fe kân hlak."}, {"id": "48-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-11.jpg", "text": "Pathienin a hnam thlang, Israelhai leh thuthlung a siem pui a, Pathien Thuthlung Thar a chun khawlai, tu hnama inthok khom nisienla, Isu an ring phot chun Pathien hnam thlang an hung ni thei."}, {"id": "48-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-12.jpg", "text": "Mosie chu zawlnei ropui, Pathien Thu puongdartu a nih, Mosie ang bokin, Isu chu zawlnei a na, nisienlakhom, Isu chu zawlnei ropuitak a nih. Ama chu Pathien Thu a nih."}, {"id": "48-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-13.jpg", "text": "Pathienin David kuomah a thlahai laia pakhat chu Messia nîng a tih tiin thu a tiem a. Isu, Messia chu David thla ni bîkrieu chu a nih."}, {"id": "48-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-48-14.jpg", "text": "Isu chu, David anga lal a na, nisienlakhom Isu chu thilsiem popo chunga lal a nih! Hung kîr nawk a ta, a Lalrama chun felna leh, muongna in ro rêl a tih."}], "number": "48", "ref": "Genesis 1-3,6,14,22; Exodus 12,20; 2 Samuel 7; Hebrai 3:16,4:14-5:10, 7:1-8:13, 9:11-10:18; Thupuon 21 sunga inthawka Bible chanchin laksuok.", "title": "48. Isu chu Messia Miruot A Nih"}, {"frames": [{"id": "49-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-01.jpg", "text": "Vantirko in nunghak thlienghlim Mari kuomah Pathien Naupasal a nei ding thu a hril a. Nunghak thienghlim a ni lai Thlarau Thienghlim chênchil in an rai a, nau pasal neiin a hminga Isu a sak a. Chuongchun Isu chu Pathien le mihriem ni a fawm a nih."}, {"id": "49-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-02.jpg", "text": "Isu chun Pathien a ni infiein thilmak tamtak a thaw. Tui chungah kein a lawna, thlipuihai a hal dei a, damnaw tamtak a sukdama, khawhrihai a hnotdok a, mithihai a keithova, beper panga le nga pahniin mipui 5000 a vai bawk a nih."}, {"id": "49-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-03.jpg", "text": "Isu chu inchûktirtu lien a nih. Nangma inhmangai ang bokin i vênghai khom i hmangai ve a trûl a ni ti hai an chûktir a."}, {"id": "49-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-04.jpg", "text": "Thildang popo nêkin, i thilneihai, i hausakna thrangsain, Pathien i hmangai ding a nih ti an chûktir bawk a."}, {"id": "49-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-05.jpg", "text": "Isu’n khawvêla thil popo nêkin sandamna hi a hlulem a tih. Mitin ta dingin Pathien Ram mi ni hi a pawimaw tak a nih. Pathien Ram lut na ding chun, i suol a in thawk in samdam i ni a trul"}, {"id": "49-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-06.jpg", "text": "Mi popovin ama chu ringnaw ni haia, sandam ni naw bok an tih, tiin an chûktira. Sandam ni nawhai chu khawvêl tawpa thruoikhawm nîng an ta, hremhmun meidîla chatuonin um tang an tih ti tiin an chûktir a."}, {"id": "49-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-07.jpg", "text": "Isun Pathienin misuolhai a hmangai em em ti thu an chûktir a. Anni chu ngaidam dingin an pei zingin a nauhaia siem dingin an pei zing a ni ti khom an chûktir a."}, {"id": "49-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-08.jpg", "text": "Isu’n Khawvêla mi popovin thil suol an thaw ta vonga Pathiena inthok thretlâkin an um ta. Suolna leiin mi popo hi Pathien hmêlma an hung ni zo tah. Pathienin suol a theida, tihai hi an chûktir hlak a nih."}, {"id": "49-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-09.jpg", "text": "Pathienin khawvêl a hmangai em em a, chuleichun a naupa neisun Isu, a pêka, ama chu tukhom a ring taphot chu hremhmunah an fe naw a, chatuona ama kuoma an um theina dingin a nih lem."}, {"id": "49-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-10.jpg", "text": "I suolna leiin, thiemlo chang i nih. Thi tlâk i ni a, Pathien lungsenna khom tuor tlâk I nih, nisienlakhom Pathienin a lungsenna chu i aiin Isu chunga a bunthlâk ta a. Kros chunga Isu a thi lai khan, hremna i tuor ding kha amân a tuor pêk che a nih."}, {"id": "49-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-11.jpg", "text": "Isu chun khawvêl popo suolnahai le i suolnahai la hmang dingin, suol thranglo le fam kim, inthawina anga thi a thlangta a. Isu zarin iengang suolna khawm nisienla, ngaidam thei a nih."}, {"id": "49-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-12.jpg", "text": "Tukhom thilthra thaw leiin sandam thei an ni naw. Ieng ieng thaw la khom Pathien le in in kâr siemthra chuong naw nih. I suolnahai chu, Isu chu Pathien Naupa a nih ti le, I aiin Kros lêrah a thia, chun Pathienin a keitho nawk tah, ti i ring chauvin, sawpfai thei nîng a tih."}, {"id": "49-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-13.jpg", "text": "Mi tuel khom Isu chu ringa, a Lalpa anga pawmtuhai chu sandam nîng an ta, nisienlakhom a ringnawtuhai ruok chu hnawl nîng an tih. I hausa amanih, I rimsi amanih, pasal, nuhmei a manih, tlangvâl, putar ieng iengkhom ni la, ngaisak ni chuongnaw ti nih, Nang le insûng khatna a nei theina dingin Pathienin a hmangai che a, Isu ring dingin a dit che."}, {"id": "49-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-14.jpg", "text": "Isu chu Messia, Pathien Naupa neisun a nih ti i ring am? Misuol i ni a, Pathien hremna hmu tlâk i ni ti i ring am? I suolnahai la hmang dingin Isu chu Kros chunga A thi ti i ring am? Isu chun ama chu ringa, baptisma changa, ama kuoma hung dingin a fiel che."}, {"id": "49-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-15.jpg", "text": "Hi thu hi i ring chun, Kristien i nih! Pathienin Setan thim hnuoia lalrama inthokin a lâksuok ta che a, Pathienin var Lalrama chun an thrut ta che a nih. Thilhluihai chu an bota a, Pathienin thilthar ruokin a siem tah leiin."}, {"id": "49-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-16.jpg", "text": "Kristien i ni chun, Isu zârin i suolnahai chu ngaidamnin an um tah. l Tuhin chu Pathienin a en pha che khoma, hmêlma enin en ta naw ni che a, ruolthra enin a en ta ding che a nih."}, {"id": "49-17", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-17.jpg", "text": "Pathien ruolthra le Lalpa Isu siehlaw angin Lal Isu inchûktirnahai i zawm nuom ding a nih. Kristien ni la khawm, suol leh in lan do zing ding a nih. Nisienlakhom Pathienin, i suolnahai in puonga, thupa i chawi chun, nangma ngaidama suolnahai do thei dinga hrâtna pe ding chein ring a um a nih."}, {"id": "49-18", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-49-18.jpg", "text": "Pathien chun trongtrai ding le, a thu inchûka, Kristien danghai le ama be tlanga, I ta dinga thil a thawhai, midang kuoma hril dar dingin, a hril che a nih."}], "number": "49", "ref": "Rom 3:21-26, 5:1-11; Johan 3:16; Marka 16:16; Kolossa 1:13-14; 2 Korinth 5:17-21; 1 Johan 1:5-10 sunga inthawka Bible chanchin laksuok.", "title": "49. Pathien Thuthlung Thar"}, {"frames": [{"id": "50-01", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-01.jpg", "text": "Kum 2000 sûng deu thaw sûng hin Isu Messia Chanchin Thra chu puongdarin a um ta a, Kohran khom a pungin an thrang hrât a. Isu’n khawvêl a tawp pha leh a hung nawk ding thu a hril a. A la hung nawk el naw a chu, a thutiem chu a vongin a sukdik ding a nih."}, {"id": "50-02", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-02.jpg", "text": "Isu hung nawk ding ei nghâk sûng hin Kristienhai chun hringnun thienghlim le Pathienmi nunin ei nun ding a nih. Isu khawvêla a um lai khan, “Lalram Chanchin Thra hi khawvêl pumpuiah mitin kuomah in hriltir nîng a ta, chu zo chun tawpna hung tlung a tih,” a ta."}, {"id": "50-03", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-03.jpg", "text": "Mi tamtakin Isu chanchin hi an la hriet naw zing a. Vân tienga a kîr nawk hma khom Isu’n Chanchin Thra la hre nawhai kuoma hril dar dinga Kristienhai chu sin le mawphurna a pêk a. “Fe inla, mi popo inchûktirhai ah siem ro! Lova buhai chu sîk dingin an hmin ta!” a ti a."}, {"id": "50-04", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-04.jpg", "text": "Isu bawkin, “Siehlaw chu a pu nêkin a ropui nawh. Keima leiin sukduda le sukhlumin um in tih. Khawvêla hin rinumin um in tih, nisienlakhawm huoisen takin um ro. Keiin Setan ka ngamtah! A tawp chenin ringumin lo um ro, chuongchun sandamin um in tih,” a tih."}, {"id": "50-05", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-05.jpg", "text": "Isu’n an chûktirhai kuoma khawvêl tawp dân ding an lang chîeng theina dinga tienami a hril a. “Pathien Lalram chu min a lovah buchi thra a thea, Nisienlakhawm, a in kârin a hmêlma a hunga, wheat bu lai chun hlo a phun treuva, chuongchun a fehmang nawk ta a.”"}, {"id": "50-06", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-06.jpg", "text": "“Hlohai chu an hung inder suok chun sinthawtuhai chun an pu kuomah, “Pu, lova khan buchi thra I the a. Butehlem, hlohai saw ieng dinga um el am an ni leh?” an ta. An pu chun, “Hmêlmain a lo phun tawl an ni chu,” tiin a dawn a."}, {"id": "50-07", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-07.jpg", "text": "Sinthawtuhai chun, “Hlohai chu kan phoi tawl el ding?” tiin an in dawn a. An pu chun, “Phoi naw ro, in phoi chun wheat bu kunghai khom phoisa hlau in tih. Pawltlâk chenin nghâk lem ro, chun hlohai chu intêl khawm unla, raw hmang ro, wheat buhai ruok chu ka inah hung hlu ro,” a ta."}, {"id": "50-08", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-08.jpg", "text": "Chu thu chu inchûktirhaiin an hrietthiem ta nawh a, Isu kuomah, “Chu tienami chu mi hrilfie pêk rawh,” an ti a. Isu’n an kuomah, “Buchi thra thetu chu Messia a nih. Lo chu khawvêl hi a nih. Chi thra chun Pathien Lalram mihai an nih.”"}, {"id": "50-09", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-09.jpg", "text": "“Hlohai chun misuolpa mihai an entira. Hmêlma, hlo phuntu kha Setan a nih. Pawltlâk chu khawvêl tawp hun a ni a, chun busîktuhai chu vantirkohai an nih.”"}, {"id": "50-10", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-10.jpg", "text": "Khawvêl tawp pha chun Setan tienga thrang popo chu thruoikhawmin um an ta, mei thi thei lova chun pei lût vong nîng an ta, chu taka chun trap le harawt um a tih. Mifelhai ruokchu an Pa Lalram a chun nisa angin var tâng an tih,” a ta."}, {"id": "50-11", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-11.jpg", "text": "Vântieng Isu a kîrnawk a, a fe dân ang bawk khan, vân sûm lai khin taksa putin hnuoiah a hung kîr nawk ding a nih, a ti a. Isu bawk chun, a hung kîr nawk ding a nih, a ti a. Isu bawk chun, a hung kîr nawk pha chun, Kristien lo thitahai popo chu thlâna inthokin hung tho an ta, boruok a khin an lo tuok ding a ni tiin thu a tiem sa bawk a."}, {"id": "50-12", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-12.jpg", "text": "Kristien a dama lo la umhai le chun, a ruolin boruok a khin Isu tuok dingin fêng an ta, chatuonin Kristienhai chu Isu kuomah an um ta ding a nih. Isu chu a mihai le chatuonin inremtakin an um khawm ta ding a nih."}, {"id": "50-13", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-13.jpg", "text": "Kristienhai chu hringna lallukhum pêk ding an nih. Thi hnina, hremhmun chu tuok ta ngai naw ni hai. Tuok ta nêkin, thlamuong takin Pathien kuomah chatuonin an hring lem ta ding a nih."}, {"id": "50-14", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-14.jpg", "text": "Nisienlakhom Isu ringnawtuhai chu Pathienin an chunga rorêl a ta, chatuonin meidîlah pei lûtin an um ta ding a nih. Meidîl a chun mihai chu trap le ha rawtin le natuorin an um kumkhuo ta ding a nih. Mei thi thei ngailovin kâng a ta, chun a nge thi theilo haiin an fâk kumkhuo ta ding a nih."}, {"id": "50-15", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-15.jpg", "text": "Isu chun Setan chu a lalram leh sukse letdêr a ta, chatuona meia kâng dingin meidîlah peilût bawk a tih. Thina khawm meidila peilût ni bawk a tih."}, {"id": "50-16", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-16.jpg", "text": "Evi le Adam suolna leiin Pathienin thilsiem popo, hnuoi le vân chu trongsie an phura, a la suksiet ding a nih. Isun Hnuoi Thar le Van Thar, sawisêlbo dinghai chu a la siem ding a nih."}, {"id": "50-17", "img": "https://cdn.door43.org/obs/jpg/360px/obs-en-50-17.jpg", "text": "Isu’n chatuon, chatuonin rorêl a tih. Mithli popo hrufai a ta, thina um nawk ta naw ni a, rinumna dâm, lungngaina dâm, trapna dâm, suolna dâm, le natna dâm khom um nawk ta bawk naw nih. A Lalram chu muongna le felnain ro rêl a ta, a mihai kuoma chatuonin um zing tâng a tih."}], "number": "50", "ref": "Matthai 24:14; 28:18; Johan 15:20, 16:33; Thupuon 2:10; Matthai 13:24-30,36-42; 1 Thessalonika 4:13-5:11; Jakob 1:12; Matthai 22:13; Thupuon 20:10,21:1-22:21 sunga inthawka Bible chanchin laksuok.", "title": "50. Isu a Hung Kîr Nawk Ding"}], "date_modified": "20160725", "direction": "ltr", "language": "hmr"}